[{"tweets_quantity": 486},{"created_at": "2023-02-09T02:12:08.000Z", "text": "@AndresRueda_sfc além de mais reforços, tem que se livrar dessa bomba que o senhor arrumou.\nAí os 600k mensais que vc acho que seriam um bom investimento e um \"reforço de peso\".\nPeso morto, só se for. https://t.co/qcVXxwCDn9", "id": "1623504994673602562"},{"created_at": "2023-02-09T02:10:25.000Z", "text": "tá usando a manipulação de q amanhã é o aniversário dele pra todo mundo ficar do lado dele. q se foda q ele faz aniversário, só mais um ano q esse peso morto tá aqui", "id": "1623504562538573824"},{"created_at": "2023-02-09T02:08:08.000Z", "text": "#Sara e #Marvvila são um peso morto no #Aquario, não jogam e atrapalham quem quer votar #bbb23", "id": "1623503986048237571"},{"created_at": "2023-02-09T02:04:21.000Z", "text": "Amooo, já vai tarde peso morto, vou até dormir feliz depois dessa https://t.co/0CMAEgkgCC", "id": "1623503036273270784"},{"created_at": "2023-02-09T01:58:25.000Z", "text": "peso morto do crlh viu", "id": "1623501540534243331"},{"created_at": "2023-02-09T01:58:22.000Z", "text": "@lcsfcamargo @TheHoopCentral @wojespn @doouglasilva Além óbvio de se livrar de 40 milhões de peso morto q é o westbrook", "id": "1623501530346278912"},{"created_at": "2023-02-09T01:57:36.000Z", "text": "é absolutamente incrível como eu só funciono das 14h as 22h da noite \n\no resto do dia eu sou só um peso morto", "id": "1623501337647259648"},{"created_at": "2023-02-09T01:55:23.000Z", "text": "Aline até agora nada né #Bbb23 peso morto quase", "id": "1623500779729420288"},{"created_at": "2023-02-09T01:52:36.000Z", "text": "Mendonza eh um peso morto em campo...\nMaionese..\nTroca porra", "id": "1623500077468729347"},{"created_at": "2023-02-09T01:48:25.000Z", "text": "garoto ridículo, peso morto na vida de qlqr um", "id": "1623499026740965380"},{"created_at": "2023-02-09T01:38:18.000Z", "text": "@MarkusGuimas2 Só peso morto,tirando o cachorro é claro kkk", "id": "1623496481360474113"},{"created_at": "2023-02-09T01:30:56.000Z", "text": "Só sou um peso morto na vida das pessoas msm. Só dou desgosto", "id": "1623494626589003780"},{"created_at": "2023-02-09T01:27:10.000Z", "text": "@dkzitos Infelizmente é o que mais tem, principalmente o @dkzitos, mais peso morto que ele impossível", "id": "1623493675928920065"},{"created_at": "2023-02-09T00:48:48.000Z", "text": "peso morto no fandom é foda", "id": "1623484024411791361"},{"created_at": "2023-02-09T00:48:03.000Z", "text": "@KimKataguiri Deputado da manchetezinha, vá trabalhar. Ou está querendo ser o próximo bozó? Ficar 30 anos mamando e sem fazer nada? Você é um peso morto pro Estado brasileiro.", "id": "1623483835513012227"},{"created_at": "2023-02-09T00:43:25.000Z", "text": "@winxzona a Amanda mosca morta peso morto vai sair igual a Tina que vocês juraram q iria ficar", "id": "1623482668141748224"},{"created_at": "2023-02-09T00:24:16.000Z", "text": "puta que pariu que ódio mane time medíocre do caralho vsf mano faz um gol morre mas consegue ressuscitar esse bando de peso morto de Bragança", "id": "1623477849331060741"},{"created_at": "2023-02-09T00:23:10.000Z", "text": "@vaidesmaiar Carol com queixo tem que sair qdo tiver umas 10 pessoas na casa, só.\nGaga é peso morto e só entrega desgosto.", "id": "1623477570988548097"},{"created_at": "2023-02-09T00:19:35.000Z", "text": "@HOSSROCK matemática peso morto", "id": "1623476667845947401"},{"created_at": "2023-02-08T23:51:11.000Z", "text": "Eu tive q perder o peso morto pra poder voar", "id": "1623469523339816960"},{"created_at": "2023-02-08T23:21:47.000Z", "text": "@SaoPauloFC Clube sem vergonha! Revela jogador fraco sem potencial de campo um monte de nanico. Clube covarde não aprendeu nada com o 7 a 1 da Alemanha no Brasil. Ainda vai atrás de peso morto de outros clubes. Essa crítica para todos os clubes do futebol brasileiro uma vergonha!!!!", "id": "1623462122259730433"},{"created_at": "2023-02-08T23:14:30.000Z", "text": "eu só queria que esse homem morresse agora, ele é uma praga, uma maldição, um atraso pra humanidade, um lixo existente, um peso morto", "id": "1623460289868881920"},{"created_at": "2023-02-08T23:12:51.000Z", "text": "nenhum ros meus tweets enviando ngm merece esse elon musk peso morto do bonde https://t.co/8mfHeqeHhh", "id": "1623459876239187970"},{"created_at": "2023-02-08T23:09:21.000Z", "text": "@Rafa_Pontepreta Concordo quase 100%. Ramon hoje foi praticamente nulo, defensivamente e ofensivamente. Um peso morto.", "id": "1623458993728258049"},{"created_at": "2023-02-08T23:01:29.000Z", "text": "@reis_joabe ax q minhas criticas em si tao mais concentradas no crosshair ter virado um peso morto por n terem resolvido 100% ele na temp 1", "id": "1623457014587469824"},{"created_at": "2023-02-08T21:42:27.000Z", "text": "Nek guardami negli occhi questo non sei tu liberati di quel peso morto e tornare a cantare da solo", "id": "1623437124904300544"},{"created_at": "2023-02-08T21:41:40.000Z", "text": "@MaraAlmeida2020 @FabriciaAmancio @zfabrogmailcom @exercitooficial Concordo peso morto", "id": "1623436928938024961"},{"created_at": "2023-02-08T21:40:55.000Z", "text": "Nmrl, vagabundo que pagar SESSENTA REAIS pra ter o Twitter Blue merece a morte, nmrl.. Peso morto na Terra", "id": "1623436739670065154"},{"created_at": "2023-02-08T21:36:30.000Z", "text": "@thomasalencr 11x11 as coisas são diferentes.. Weghorst é peso morto", "id": "1623435627814600704"},{"created_at": "2023-02-08T21:26:03.000Z", "text": "#ESPNFCBR BOA TARDE o peso do terceiro lugar é:PESO MORTO.", "id": "1623433000544505856"},{"created_at": "2023-02-08T21:19:44.000Z", "text": "Porra mano imagina ser alguém que não consegue ficar feliz por nada nunca tem sempre um peso morto em putrefação debaixo do tapete essa é a minha porra de cérebro 👍", "id": "1623431410550771714"},{"created_at": "2023-02-08T21:17:28.000Z", "text": "doí quando lhe denominam como um peso morto", "id": "1623430838602833921"},{"created_at": "2023-02-08T21:13:39.000Z", "text": "tenha a teoria de que vc é anti dos meninos e toda vez que aparece é fzd tweet sem noção sobre algo que ngm te perguntou porra nenhuma e toda vez que some é pq já cumpriu seu dever de ser um peso morto inútil pro bts, desativa kdela https://t.co/XEvat1t3rg", "id": "1623429878803492864"},{"created_at": "2023-02-08T21:07:25.000Z", "text": "Busque todos os dias, ser um homem RELEVANTE. \n\nJá há muito “PESO MORTO” no mundo.", "id": "1623428310188400640"},{"created_at": "2023-02-08T20:56:02.000Z", "text": "cara é impressionante tirei o peso morto da minha vida e TUDO começou a dar certo", "id": "1623425446330105858"},{"created_at": "2023-02-08T20:38:04.000Z", "text": "\"y seamos sinceros, nadie va a darle stream a canciones que ella dice fueron inspiradas en personas misoginas, drogadictas y un sin fin de males\" fingir surpresa de que vcs são um peso morto no fandom https://t.co/I6f3oPEdKC", "id": "1623420924262326273"},{"created_at": "2023-02-08T20:27:53.000Z", "text": "@jandira_feghali Isso aí muda mesmo, criam logo MULA ou Peso Morto o que acharem melhor!", "id": "1623418358900088839"},{"created_at": "2023-02-08T20:16:38.000Z", "text": "@LeoFerreiraSFC Se aceitaram o ex-jogador Lucas Pereba Lima, Vina vira craque perto deste mas eu nunca traria. Se é pra trazer reforço que seja de peso e não peso morto.", "id": "1623415529837936644"},{"created_at": "2023-02-08T20:02:07.000Z", "text": "eu tô muito feliz que agora eu consigo me segurar por um pouco mais de tempo na barra fixa sem cair igual um peso morto no chão", "id": "1623411875919560704"},{"created_at": "2023-02-08T19:44:12.000Z", "text": "Não é novo, mas tenho de ir ali ver como estou no peso morto. https://t.co/GE2oyGRJTT", "id": "1623407368313733123"},{"created_at": "2023-02-08T19:42:06.000Z", "text": "tô cansada de sempre dar meu melhor no serviço e só aguentar reclamação enquanto pra funcionário peso morto ninguém fala nada, a partir de hoje vou fazer só a minha obrigação e poucas", "id": "1623406840712241153"},{"created_at": "2023-02-08T19:40:18.000Z", "text": "Eu não acredito em ressocialização pra assassino, afinal a vida que ele tirou não volta, mas a nossa justiça é uma porra e permitiu que ela fosse solta, então que contribue em alguma coisa pra sociedade e não seja mais um peso morto https://t.co/moSDX14cqf", "id": "1623406386271903745"},{"created_at": "2023-02-08T19:36:05.000Z", "text": "@Jakelyneloiola_ O 🇧🇷atual e as previsões desastrosas não e só a culpa dos https://t.co/H4AiPeaX9i realmente não vão tomar suas responsabilidades frente a esse desequilíbrio nos três poderes e na ditadura em la qual vivimos,a falta de visão e estratégia das FA não merece manter este peso morto.", "id": "1623405326211903488"},{"created_at": "2023-02-08T19:25:39.000Z", "text": "não importa oq eu faça, parece que nunca vou ser suficiente e sempre vou ser um peso morto.", "id": "1623402701055832069"},{"created_at": "2023-02-08T19:20:04.000Z", "text": "@Candoca_Cruz @guhsouzaofcc @siteptbr Naiara não fazia porcaria nenhuma, só servia pra cozinhar naquele programa, fora isso era um peso morto ali. Só foi acordar 1 semana antes de ser eliminada. Vcs criaram essa fic de q ela era alguma coisa no jogo.", "id": "1623401293204135939"},{"created_at": "2023-02-08T19:07:13.000Z", "text": "@futebol_info @venecasagrande Finalmente vão vender esse peso morto.", "id": "1623398060767297538"},{"created_at": "2023-02-08T18:44:25.000Z", "text": "@RodrigoCunhaAL Olha o Representante do retrocesso votou no peso morto do Pacheco farinha do mesmo SACO..", "id": "1623392324276436992"},{"created_at": "2023-02-08T18:33:24.000Z", "text": "@marcio_rw @oeriksilva @MateusCorra17 @SouthGremio Kkkkk não sei que jogo bom, está morto desde o bemfica peso morto no Flamengo", "id": "1623389549295550464"},{"created_at": "2023-02-08T18:31:04.000Z", "text": "@rexsnips mas amg como disse no tt acima, ele n eh o tópico principal da serie tlgd… na real eu ax q eles criaram meio q um peso morto n matando ele, ou n tornando ele do bem na seasson finale da temp 1", "id": "1623388964416544770"},{"created_at": "2023-02-08T18:23:41.000Z", "text": "n aguento mais chorar n aguento mais acordar e respirar todo dia eu to exausto maluco e isso tudo por NADA porque eu sou um peso morto k", "id": "1623387105383546882"},{"created_at": "2023-02-08T17:59:33.000Z", "text": "@choquei Larissa, Obvio.\nCasal doentio e estrelinha, acham os lindos. Ela é uma manipuladora que pipoca na hr de falar na cara e ele um “arroz sem sal” que está de fantoche e sombra dela no jogos.\nPeso morto dentro do programa.. porque só sabem falar mal dos outros!", "id": "1623381032488652800"},{"created_at": "2023-02-08T17:58:17.000Z", "text": "@lucaslhbl Enfim, vai lá ficar enfiando lei na cabeça achando que ta aprendendo alguma coisa de útil pra humanidade, vai. Continua a ser o peso morto que você sempre foi 😘", "id": "1623380713855655947"},{"created_at": "2023-02-08T17:42:24.000Z", "text": "Agora se tu é o bosta que não sabe resolver nada sozinho, procura aprender a vida sozinho antes de se relacionar com alguém, pq se não vai ser sempre o peso morto na vida dos outros", "id": "1623376713693466646"},{"created_at": "2023-02-08T17:37:47.000Z", "text": "@MarlonOficial0 Mas fez contratações de peso, PESO Morto e olha que foram várias.", "id": "1623375552210997250"},{"created_at": "2023-02-08T17:33:15.000Z", "text": "@gooniexx nossa mané que mico eu não aguento mais ser um peso morto no mundo bicho to aqui pra que sabe", "id": "1623374413180637216"},{"created_at": "2023-02-08T17:30:44.000Z", "text": "@ShowEquipe Eu só não optaria por Lucas Lima, é um peso morto dentro de campo.", "id": "1623373780205637655"},{"created_at": "2023-02-08T17:06:54.000Z", "text": "@FabriciaAmancio Palhaços inúteis. Vocês agora são como um peso morto para todos os patriotas brasileiros que sustentam cada covarde que fica com o rabo para cima dentro dos quartéis.", "id": "1623367779779837952"},{"created_at": "2023-02-08T16:59:19.000Z", "text": "O Nine tá  cansado  e não  sabe mais o que fala, pensa q ainda está  no palanque fazendo campanha. Alguém tem q avisar a este q ele ganhou e é  Presidente e tem q assumir o Cargo. Com 39 dias de governo ele ainda não fez nada de útil e está  se tornando um peso morto. Inútil. https://t.co/hU55egJB5j", "id": "1623365875049893900"},{"created_at": "2023-02-08T16:47:35.000Z", "text": "@NBAdabad Isso é um peso morto, só vive no dm.", "id": "1623362919864930313"},{"created_at": "2023-02-08T16:41:25.000Z", "text": "@_angelalacerda Peso morto, infelizmente!", "id": "1623361369222393858"},{"created_at": "2023-02-08T16:24:48.000Z", "text": "ent eu dou views e tals, mas tipo, pq eu n dou stream no spotify q eu &gt;NÃO&lt; tenho ou n voto pq eu não entendo de votação, sou peso morto????", "id": "1623357186448449541"},{"created_at": "2023-02-08T16:07:13.000Z", "text": "@lima63junior @ATROMBETA3 @Carolmph Não, se chama \"Mo/raes virou um peso morto que sabe demais\". Deram poder a ele pra se opor a Bolsonaro e agora não há mais necessidade que ele \"exista\"", "id": "1623352762850213889"},{"created_at": "2023-02-08T15:25:14.000Z", "text": "@BrooklynGuy2021 Esse cidadão ganha dinheiro para nada, peso morto, não entendo como ainda tem espaço na NBA. Na metade do último período foi para o banco e de lá não saiu, mesmo o time tendo chance de ganhar.", "id": "1623342194437357568"},{"created_at": "2023-02-08T15:12:49.000Z", "text": "Se tivessem oferecido o salário desse peso morto ao João Gomes, provavelmente o garoto teria ficado.\n\nMas pagam pelo nome (ou algum outro interesse), não pelo que devolvem desportivamente!", "id": "1623339070570082311"},{"created_at": "2023-02-08T15:03:13.000Z", "text": "@rosedbarros Lá não tem peso morto não, e se tiver é são poucos, põe isso o desenvolvimento do estado é um dos melhores do país.", "id": "1623336657452670979"},{"created_at": "2023-02-08T14:51:50.000Z", "text": "Pikachu, desde que voltou do Japão, tem sido um peso morto dentro de campo. Se movimenta bem, aparece dentro da área livre, consegue criar espaços pra finalizar, mas tá finalizando péssimo! Ontem, mais uma vez, perdeu gol embaixo da trave.", "id": "1623333792126496769"},{"created_at": "2023-02-08T14:48:02.000Z", "text": "@jandira_feghali @LulaOficial Vc é peso morto. Não ajuda em nada e nunca ajudou.", "id": "1623332836097900545"},{"created_at": "2023-02-08T14:35:36.000Z", "text": "@ramos63752678 peso morto dos infernos ,o povo sustenta esses covardes uma vida inteira e quando precisa dessas merdas eles entra na concha e fica acuados feitos ratos quando vê um gato...🤢🤮 https://t.co/0um8ipQdgF", "id": "1623329705825865729"},{"created_at": "2023-02-08T14:08:08.000Z", "text": "@Fa1ryNight Peso de papel ou peso morto???", "id": "1623322792270741504"},{"created_at": "2023-02-08T14:05:07.000Z", "text": "@chemfran e ta certissima, amg! fico feliz que deu tudo certo e sua amiga respeito você.\npreciso aprender a colocar mais pessoas assim na minha vida agr KKKK já tirei o peso morto", "id": "1623322033269493763"},{"created_at": "2023-02-08T14:00:49.000Z", "text": "todo anime tem que ter um peso morto né? não poderia ser diferente com nanatsu no taizai, elizabeth é uma ridícula kkkkkkkkk", "id": "1623320954226069506"},{"created_at": "2023-02-08T13:49:43.000Z", "text": "@Dama_Washington bando de covardes idiotas,peso morto.", "id": "1623318157816365060"},{"created_at": "2023-02-08T13:47:41.000Z", "text": "@augustfolk89 @choquei não tiraram a Amanda q é peso morto e passou pano pro racismo de Gabriel", "id": "1623317647067697153"},{"created_at": "2023-02-08T13:40:30.000Z", "text": "Parabéns, mais um peso morto nas nossas costas. https://t.co/zRCtJNueo7", "id": "1623315841243615235"},{"created_at": "2023-02-08T13:32:30.000Z", "text": "@anndrade_celia É tudo sucata!!! Retornar pra que???? Equipamento peso morto!!!! Se fosse cadeiras, mesas, mesas de bilhar, pimbolim... Mas Armas!?", "id": "1623313824378941441"},{"created_at": "2023-02-08T13:27:45.000Z", "text": "@jihyunbee @dery_tinxs @charlixcx000001 @richthofening E se eu sou fã do bts ou não aí é só do meu interesse, afinal de contas é algo que qualquer pessoa pode escolher. Graças  a Deus que não gosta do BTS, imagina ter mais um peso morto que n consegue fazer o básico nas plataformas musicais kkk", "id": "1623312629174337537"},{"created_at": "2023-02-08T12:31:06.000Z", "text": "@CaikeNovas Peso morto", "id": "1623298375595565057"},{"created_at": "2023-02-08T12:30:26.000Z", "text": "Passei na frente da balada que eu frequentava às quartas, saía de lá e ia direto trabalhar, acabada, como um peso morto na terra. Saudades.", "id": "1623298207773229057"},{"created_at": "2023-02-08T12:28:56.000Z", "text": "@baby_cherry98 As vezes eu me sinto inútil, sinto que eu nasci só pra atrapalhar e acabar com os sonhos dos meu pais, mesmo eles me tratando bem, eu acho sempre q eu sou um peso morto", "id": "1623297828192673792"},{"created_at": "2023-02-08T12:25:47.000Z", "text": "@euboninho SQN ,ela é muito arrogante, e agora é a vez do Bruno que está ali como peso morto . Depois do paredão na madrugada eles no quarto do deserto falando sobre o jogo e ele lá feito planta sem reação nenhuma, não tem opinião própria.", "id": "1623297037528604672"},{"created_at": "2023-02-08T12:25:21.000Z", "text": "@PedroVieira_25 Arrascaeta estava claramente mal fisicamente. Era peso morto. Tirar o Ribeiro é que me causou estranheza.", "id": "1623296929097555969"},{"created_at": "2023-02-08T12:20:48.000Z", "text": "@cesarcrfk Culpar ele é burrice, teve 1 mês pra arrumar o time, lq ele teve que arrumar, pois Arrascaeta não tá entrando bem nos jogos e tá sendo peso morto \n\nProblema q torcedor acha que \"não se tira craque\", Matehus França no lugar do Arrasca teria feito mais coisa q ele.", "id": "1623295782546808832"},{"created_at": "2023-02-08T12:20:08.000Z", "text": "@OsKoringasDoFla Pq msm os caras estando o peso morto em campo, vai fuder o meio campo pq nenhum reserva faz a função de meia", "id": "1623295615202467843"},{"created_at": "2023-02-08T12:07:53.000Z", "text": "@lipesilva002 @breezycrf @_matheusfla O resto tá tudo peso morto. Gabigol tem jogado bem, mas tá gordo. \nArrascaeta tá mal demais, tá brigando feio com a bola. \nA volancia não morde ninguém, o Gerson chegou pra ficar sugando o Thiago Maia.", "id": "1623292529494880258"},{"created_at": "2023-02-08T11:29:48.000Z", "text": "peso morto nunca mais", "id": "1623282948467314690"},{"created_at": "2023-02-08T10:17:22.000Z", "text": "@LGustavoAguiar @pavao9111 Todos prontos para servirem de alvo e diminuirmos nossas despesas!  Aguardando o CV tomar conta e reeditar Mad Max! Pelo menos Fernandinho Beira Mar e mais macho que esses. Cresceu na guerrilha diária! E estes? Podemos descartar peso morto! Mais dinheiro para os necessitados😈", "id": "1623264717094457344"},{"created_at": "2023-02-08T10:02:33.000Z", "text": "por isso n gosto de flr q sou da esquerda ou n pq essa parte fode mt n adianta encher o c* de livro e intelectualismo sendo q essas pragas afeta mt o povo q já é fudido e ainda tem q passar por roubo de uns peso morto e quandp passa por isso viro um B*lsonaro na hr", "id": "1623260990631550977"},{"created_at": "2023-02-08T09:54:42.000Z", "text": "@luizdinhor @Mauro321 Everton é um peso morto. Só firula.", "id": "1623259016594857986"},{"created_at": "2023-02-08T09:43:06.000Z", "text": "Não é de hoje que eu falo que o tal \"Coringa\" é um peso morto jogando nessa posição... https://t.co/FMOiwLS9h2", "id": "1623256095991992320"},{"created_at": "2023-02-08T09:33:00.000Z", "text": "@JoaoMarcioC Peso Morto https://t.co/MKlnZJnsl4", "id": "1623253555820875777"},{"created_at": "2023-02-08T08:18:51.000Z", "text": "@gadocomenta Amigo cê e brabo 👏👏\nEu ainda não  tenho favorito mas prefiro Guskey doque a LARISSA e a peso morto da Amanda .", "id": "1623234892476588032"},{"created_at": "2023-02-08T08:05:32.000Z", "text": "CARA, SINCERAMENTE, COMO MEU PAI É UM PESO MORTO Q N TRABALHA E NEM FAZ PORRA NENHUMA, ESPERO Q ELE N DEMORE PRA CUMPRIR A MISSÃO DELE NA TERRA, PQ EU TO INDO DORMIR AGORA POR CAUSA DESSE ARROMBADO PESTILENTO", "id": "1623231541009690625"},{"created_at": "2023-02-08T07:54:05.000Z", "text": "@pamelassis Que isso, amiga! É peso morto! A Querida não serviu nada", "id": "1623228659535425539"},{"created_at": "2023-02-08T07:31:54.000Z", "text": "e nem falo só de bens materiais, mas até mesmo me casar. um peso morto como eu não iria conseguir nem ter um relacionamento direito", "id": "1623223077793308672"},{"created_at": "2023-02-08T06:46:50.000Z", "text": "@voleimomento Ela vai ir pro paredão (meio obvio), ele vai enlouquecer (como sempre), ela vai voltar e devem dar o próximo passo. Isso vai servir como um termômetro pra ele, q a direção está correta e que ela não é peso morto. Sapato provavelmente tem medo de fazer casal e \"se queimar\".", "id": "1623211737829744641"},{"created_at": "2023-02-08T06:37:40.000Z", "text": "@JullineBabi amiga kkkkkkkk q peso morto esse macho vei to puta", "id": "1623209430371246082"},{"created_at": "2023-02-08T05:42:23.000Z", "text": "Davis hj foi um peso morto do caralho e só", "id": "1623195515432173568"},{"created_at": "2023-02-08T05:40:42.000Z", "text": "@KazSpiderGurl Man mas se eu fazer isso só piora simplesmente vpu me sentir uma inútil \n\nNão estutando \nNão trabalhando \nSeria apenas um peso morto dormindo e assistindo série", "id": "1623195094311481347"},{"created_at": "2023-02-08T05:36:35.000Z", "text": "Me sinto um peso morto... Eu acordo, faço alguma coisinha, como, fico no celular, durmo, como, fico no celular, faço mais uma obrigação, timo banho e durmo...\nEu não aguento mais esse ciclo... To me sentindo escravo da minha vida...", "id": "1623194055826890752"},{"created_at": "2023-02-08T05:17:13.000Z", "text": "Lembrei de um querido que eu graças a deus não falo mais mas sei que tem o costume de stalkear gente. Você sabe que é sobre você e eu espero que você soque sua militância rasa no seu cu e exploda porco nojento peso morto um beijo https://t.co/NJuYZIqLrw", "id": "1623189183836704769"},{"created_at": "2023-02-08T05:07:08.000Z", "text": "peso morto !", "id": "1623186644747649025"},{"created_at": "2023-02-08T04:56:16.000Z", "text": "@Rodrigo67010057 Esse aí só tm nome, nunca fez nada, mérito nem um na libertadores 2019, praticamente foi carregado, MT burrice trazer esse peso morto de volta, cara maior água de salsicha,  só joga contra Bangu e volta redonda, matheuzinho é outro", "id": "1623183911781036033"},{"created_at": "2023-02-08T04:45:06.000Z", "text": "@emiliangell @larezawnn @VitorAnasta10 Se não foi com o teu dinheiro comprado não enche. Ninguém é fresco por achar esse tipinho de gente otária e o cúmulo do peso morto ambulante. 100 conto a porra de uma mochila pra ir fora", "id": "1623181101618417664"},{"created_at": "2023-02-08T04:41:09.000Z", "text": "AD tá um peso morto hoje hein, pai amado", "id": "1623180109405356034"},{"created_at": "2023-02-08T04:35:19.000Z", "text": "@Bonu4L Se guardate la caviglia mentre cade sembra si muova a peso morto. Speriamo bene ma sembra brutto", "id": "1623178638853132288"},{"created_at": "2023-02-08T04:30:42.000Z", "text": "@adrimaria321a @eularissinharp Smt logo peso morto", "id": "1623177476217135106"},{"created_at": "2023-02-08T04:20:38.000Z", "text": "que delicia o alface expondo esse peso morto do sapato vsf, em uma edição normal esse esquizo n tinha um fã", "id": "1623174944719884289"},{"created_at": "2023-02-08T04:16:05.000Z", "text": "@realbigstick @cristalua1 @chernobylthings @bchartsnet fã da grande peso morto da indústria que não influencia ninguém e não lota nem teatro querendo dar pitaco em demanda de show FAÇA O FAVOR KKKKKKKKKKK a pessoa é demente ao ponto de achar que a mais básica das performers é comparável com a Bey https://t.co/nnV6AW3sR0", "id": "1623173800446533633"},{"created_at": "2023-02-08T04:09:39.000Z", "text": "gente, chuta ele do grupo, isso é um peso morto, deserto", "id": "1623172180828643328"},{"created_at": "2023-02-08T03:58:24.000Z", "text": "Namjoon de OGL é estudante e trabalha na cafeteria da tia pra não se sentir um peso morto na casa dela\n\nJin é só estudante mesmo https://t.co/gNZdidD1Zm", "id": "1623169350189432838"},{"created_at": "2023-02-08T03:49:40.000Z", "text": "eu acho mt engraçado essas frases de efeito de \"peso morto q atrapalha a vida dos outros\" na intenção de atingir a pessoa é tão forçado q diverte https://t.co/GvBVAEYNUu", "id": "1623167149807108098"},{"created_at": "2023-02-08T03:39:49.000Z", "text": "@PerolasdaNBA Artrose, osteoporose, gota... o véi n tem só q bater um recorde e sim jogar com todos esses problemas, e ainda carregar um monte de mula nas costas e o westbrook q n se encaixa em nd só e um peso morto mesmo kkkkkk", "id": "1623164670377852932"},{"created_at": "2023-02-08T03:30:03.000Z", "text": "Mas pq caralhos essa Amanda pomba lesa peso morto tem tanta torcida? Aí depois querem reclamar que Thelminha ganhou o bbb sendo planta (o que não foi). E essa criatura aí é o que PELO AMOR DE DEUS???????? #BBB23 https://t.co/yMegvxj54x", "id": "1623162213967044610"},{"created_at": "2023-02-08T03:21:56.000Z", "text": "Pq o seu negócio é ter dó, ser sonsa e se fazer pra dps tacar na cara. Eu JAMAIS, vou esquecer que julgou a obesidade como “virar um balão”. Logo você, bariátricada.. \nHipócrita e sem sal, vc é um tipo de peso morto para as pessoas, por isso vai m0rrer sozinha.", "id": "1623160173521952769"},{"created_at": "2023-02-08T03:14:29.000Z", "text": "o mais planta é o MOSCAAAA e o peso morto só levou 2%!! o tesão do brasileiro tem que acabar pois oq sustenta esse bicho ali é a aparência https://t.co/WoGZKp0D9z", "id": "1623158296956772354"},{"created_at": "2023-02-08T03:06:19.000Z", "text": "@xicograziano Talvez pelo peso morto que são, fazem contrapeso nas placas tectônicas.", "id": "1623156240598671361"},{"created_at": "2023-02-08T03:05:39.000Z", "text": "Que nem para a minha mãe eu sou mais e meu pai nunca foi de demonstrar algo, já falei inúmeras vezes inclusive com a minha mãe sobre eu sentir que eu atrapalhava a vida do meu pai e que eu era um \"peso morto\" tanto na vida dele quanto na da minha mãe, sei que se alguém ler isso", "id": "1623156072151130113"},{"created_at": "2023-02-08T03:03:31.000Z", "text": "carslho vey a tina tinha sede pra jogar, diferente desse bando de peso morto, mas é isso a mulher preta não pode falar um A que é taxada como grossa/raivosa", "id": "1623155538086207490"},{"created_at": "2023-02-08T03:01:57.000Z", "text": "@nyel_hazan Deixar Gabriel e Cézar que não vão fazer NADA simplesmente peso morto", "id": "1623155143091912704"},{"created_at": "2023-02-08T02:58:47.000Z", "text": "O Cezar Black que esse povo fanficou só existe na cabeça deles, o cara é um peso morto", "id": "1623154345742065664"},{"created_at": "2023-02-08T02:58:31.000Z", "text": "Um rostinho bonito x peso morto https://t.co/6FZ7Y3ySLP", "id": "1623154280738746368"},{"created_at": "2023-02-08T02:57:56.000Z", "text": "Francamente viu… Ódio desse resultado. Deixar o peso morto do Black e tirar quem se posicionava #BBB23", "id": "1623154133191598080"},{"created_at": "2023-02-08T02:56:36.000Z", "text": "Sério? Namoral? Dois peso morto pra escolher mas escolheram a Tina, pqp https://t.co/EoP0ZQWZXo", "id": "1623153795457744901"},{"created_at": "2023-02-08T02:56:28.000Z", "text": "Esse Gabriel é um peso morto", "id": "1623153761408499715"},{"created_at": "2023-02-08T02:54:28.000Z", "text": "opinando sobre o livro daisy jones\n\nBilly: meu protegido. \nDaisy: um furacão! não errou em nada\nEddie: chatao porém compreensível\nKaren: a maior que temos\nGraham: eu quero\nRod: boa pessoa\nWarren: otario peso morto\nPete: um doce porém insignificante https://t.co/RcTPt0UYrF", "id": "1623153259383869442"},{"created_at": "2023-02-08T02:54:03.000Z", "text": "Pqp que ódio, mano o César é um peso morto no jogo e tiram a Tina\n#BBB23", "id": "1623153155151130624"},{"created_at": "2023-02-08T02:53:12.000Z", "text": "tirar a Tina e deixar o peso morto do mosca é inaceitável", "id": "1623152939534544896"},{"created_at": "2023-02-08T02:53:00.000Z", "text": "É um puta peso morto", "id": "1623152891534970881"},{"created_at": "2023-02-08T02:52:56.000Z", "text": "Essas coisas que desanima ver bbb deixaram um cara que é um peso morto lá dentro... Aff", "id": "1623152874535485441"},{"created_at": "2023-02-08T02:51:35.000Z", "text": "agora não vão mandar esse tcholo do cezar tão cedo sabe olha ai mais um peso morto na casa vai se fuder brasil", "id": "1623152536105484289"},{"created_at": "2023-02-08T02:51:20.000Z", "text": "como que deixaram esse peso morto do César pelo amor de Deus", "id": "1623152473165758465"},{"created_at": "2023-02-08T02:51:18.000Z", "text": "@omachoalpha @ItsSince79 O de cima sobe e o de baixo desse. Que bosta de música mas valeu o trocadilho..\nAgora entendi a interferência nas nossas eleições. Colocaram um peso morto do nosso lado da gangorra...", "id": "1623152460972933120"},{"created_at": "2023-02-08T02:51:16.000Z", "text": "Eu juro que não entendo o critério de quem escolheu eliminar a Tina que é alguém que bate de frente e não leva desaforo pra casa e deixar o Black que é um peso morto e Maria vai com as outras. #BBB23", "id": "1623152452764672001"},{"created_at": "2023-02-08T02:51:07.000Z", "text": "cezar black um peso morto na casa uó viu, depois o povo reclama que tá flopado", "id": "1623152418165780481"},{"created_at": "2023-02-08T02:51:00.000Z", "text": "Tirar a Tina e deixar esses dois peso morto aí", "id": "1623152388264566785"},{"created_at": "2023-02-08T02:50:58.000Z", "text": "Black é um peso morto, como n tiraram ele? Pqp #BBB23", "id": "1623152378538078208"},{"created_at": "2023-02-08T02:50:43.000Z", "text": "mds eliminaram a tina pra deixar esse peso morto do césar, vcs merecem o flop mesmo", "id": "1623152317859069952"},{"created_at": "2023-02-08T02:50:31.000Z", "text": "Nao acredito que ela saiu pro peso morto do black pqp… https://t.co/9XnFn2s6rj", "id": "1623152263630823427"},{"created_at": "2023-02-08T02:50:15.000Z", "text": "Putz, e ficam duas pessoas que são peso morto na casa (por mais que eu realmente adore um deles)", "id": "1623152200527626240"},{"created_at": "2023-02-08T02:50:14.000Z", "text": "vai tomar no cu, deixaram dois peso morto nesse programa caralho", "id": "1623152195548872711"},{"created_at": "2023-02-08T02:50:12.000Z", "text": "Tiraram a mina pra deixar o MOSCA O PESO MORTO DO MOSCA", "id": "1623152187953094656"},{"created_at": "2023-02-08T02:49:59.000Z", "text": "chamou os três de peso morto coitados", "id": "1623152129610289152"},{"created_at": "2023-02-08T02:49:39.000Z", "text": "POR QUE VCS TIRARAM A TINA E NÃO O PESO MORTO DO CESAR????????????", "id": "1623152047011815424"},{"created_at": "2023-02-08T02:46:46.000Z", "text": "@pipocas12 @SF_Moro @JanainaDoBrasil Você e esse \"a gente\" não são ninguém, são sim inúteis e peso morto para a sociedade.\nVocês não fazer a menor diferença positiva em nada, só representam ônus.", "id": "1623151323548884993"},{"created_at": "2023-02-08T02:45:22.000Z", "text": "é mt difícil ser stay q n acompanha nada eu me sinto um peso morto tlgd tipo eu so gosto dos meninos tipo mt mt mt mesmo eles são tão adoráveis sera q é crime eu estar me chamando de stay", "id": "1623150970577293312"},{"created_at": "2023-02-08T02:43:51.000Z", "text": "porra eu odeio ser um peso morto que não consegue nem estudar mais, não devia nem ter nascido nesse caralho, que inferno", "id": "1623150588316770306"},{"created_at": "2023-02-08T02:41:24.000Z", "text": "Me dói saber que ele simplesmente quis encerrar nossa amizade para focar nas coisas dele, me senti um peso morto que ele tinha que suportar e que atrapalhava o caminho dele.", "id": "1623149970671996929"},{"created_at": "2023-02-08T02:40:23.000Z", "text": "Como é ótimo se sentir um peso morto maravilha", "id": "1623149713615626241"},{"created_at": "2023-02-08T02:36:26.000Z", "text": "Não vou perdoar vcs se tirarem a  diva da Tina por essa planta peso morto do Cezar", "id": "1623148720261922817"},{"created_at": "2023-02-08T02:32:27.000Z", "text": "@danibecouto1898 @paulobracks O meio de campo Jair tá carregando sozinho\n\nNenê e Alex peso morto \n\nDe Lucca faz o simples mas não ajuda na frente, só toca pra traz, acho que Figueiredo de volante até uma melhor opção\n\nAtaque no momento o melhor é \n\nPec - Raul - Orellano\nCom Piton e Puma apoiando os pontas", "id": "1623147720935448578"},{"created_at": "2023-02-08T02:31:35.000Z", "text": "@Cruzeiro Sacanagem esse esquema tático, nem pra contratar alguém do nível do edu com o dinheiro ganho, contrata um monte de peso morto mds, que Deus salve o cruzeiro esse ano denovo", "id": "1623147501657235456"},{"created_at": "2023-02-08T02:10:53.000Z", "text": "Ultimamente estou me sentindo pior que lixo, totalmente um Zé ninguém e se não for um Zé ninguém é pq eu sou um peso morto ou pedra no sapato", "id": "1623142289521496071"},{"created_at": "2023-02-08T02:09:01.000Z", "text": "@henriquefarinha @SantosFC Pra quem tá acostumado até pouco tempo atrás ver Camacho de primeiro volante naquele ritmo contagiante de preguiça, o Alisson de volta não muda muito, mas tem mais vontade que muito peso morto ali que joga de má vontade, só não pode ser titular, ajudar o elenco esse ano, talvez", "id": "1623141821076348928"},{"created_at": "2023-02-08T02:06:44.000Z", "text": "@baldoboxe Saco de pancadas profissional, zurdo perdeu feio para Bivol, agora pega um peso morto pra voltar a vencer, esse rosado devia ser interditado, muita pancada vem tomando nas últimas lutas", "id": "1623141246951628802"},{"created_at": "2023-02-08T01:54:18.000Z", "text": "@novapersonax @voleimomento ele disse q a indicação física não seria a Amanda e não foi, não será por agora mas ele não prometeu nada, Amanda é peso morto no jogo", "id": "1623138117640232960"},{"created_at": "2023-02-08T01:51:29.000Z", "text": "@_marcuscrvg Mds é outro time sem o peso morto do idoso", "id": "1623137408056274945"},{"created_at": "2023-02-08T01:48:51.000Z", "text": "@laurlmila e mais, você não tem que falar como se ela não ficasse em estúdio fazendo música, ela lança as músicas dela no tempo dela, ela não é um robô de projeção que lança alguma coisa quando fã peso morto quer não", "id": "1623136746685845507"},{"created_at": "2023-02-08T01:47:11.000Z", "text": "é muito ruim quando você guarda mágoa de uma pessoa aquilo vira um peso morto na sua vida", "id": "1623136326554906624"},{"created_at": "2023-02-08T01:45:17.000Z", "text": "@laurlmila mas tem diferença ela tá no direito de reclamar, você não está, só é uma fã peso morto no fandom que gosta de atacar a Lauren quando ela reclama sobre algo", "id": "1623135848932704257"},{"created_at": "2023-02-08T01:32:39.000Z", "text": "odeio mt o fato das pessoas que assistem esse programa serem TAO burras ondeee a tina eh planta e esses dois peso morto nao", "id": "1623132670350721027"},{"created_at": "2023-02-08T01:26:22.000Z", "text": "@p7henrique7 @falasantin @diarioas Não estou usando qualidade como critério. No final do contrato, ele era um peso morto. Ainda assim, tinha fã clube pedindo para colocar ele, que ele tinha que ter entrado e sei lá mais o que. Que ele jogou mais é indiscutível. Ele foi melhor que o Hazard comparando-os no ápice.", "id": "1623131089580482560"},{"created_at": "2023-02-08T01:16:49.000Z", "text": "Espero que vcs que estão livrando esse peso morto do Black da eliminação estejam preparados pra ver ele na final tomando o lugar de alguém relevante #BBB23", "id": "1623128684604293121"},{"created_at": "2023-02-08T01:15:57.000Z", "text": "@joaocrvg7 Peso morto do Rio, tetra rebaixado", "id": "1623128467230322698"},{"created_at": "2023-02-08T01:11:48.000Z", "text": "@_BabyBrook_ vc é um peso morto pra sua família", "id": "1623127423108763650"},{"created_at": "2023-02-08T01:10:35.000Z", "text": "Esse time do cruzeiro no jogo contra o pouso Alegre, não acerta passe, não cruza, não corre, não sabe dominar a bola, pezzolano tá mais que certo em fazer 3 substituições no primeiro tempo, esse elenco tem muito peso morto.", "id": "1623127118409306114"},{"created_at": "2023-02-08T01:09:36.000Z", "text": "@reiisig @dudaxvjr aí tira o arrascaeta que cria as jogadas, minutos dps tira o everton ribeiro e simplismente acabou a criação toda do time, se vo tivesse peito, ele tirava o gabigol que tava um peso morto pro ataque", "id": "1623126868592365569"},{"created_at": "2023-02-08T00:59:29.000Z", "text": "@CarlosasPontes_ Senão serão a salvação da Pátria, continuarão a ser um peso morto.", "id": "1623124321660030976"},{"created_at": "2023-02-08T00:56:18.000Z", "text": "Adia esse clássico de domingo velho. O Fluminense vai enfiar uma taca histórica se entrar com esse time.\n\nMiranda, De Lucca, Nenê, Erick Marcus, Pec... TUDO PESO MORTO", "id": "1623123521088921606"},{"created_at": "2023-02-08T00:52:40.000Z", "text": "@CezarEd49000777 @Berriel31 @CosenzaGiuliano KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK olha tua comparação maluco\n\nDorival tambem meteu 7 em peso morto em libertadore\n3 no palmeiras? ele meteu 3 no sao paulo\ntime que o JJ nao conseguiu ganhar\n\nUE kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk\nSeja menos hipocrita", "id": "1623122607892578305"},{"created_at": "2023-02-08T00:41:03.000Z", "text": "@VascodaGama TIRA ESSE MALUCO, ESSE PESO MORTO", "id": "1623119682977902592"},{"created_at": "2023-02-08T00:32:05.000Z", "text": "O nenê é um peso morto em campo, puta que pariu, vão romantizar esse cara pra lá", "id": "1623117426048000003"},{"created_at": "2023-02-08T00:30:08.000Z", "text": "garota se toca,tu é um peso morto pra nós", "id": "1623116935431872513"},{"created_at": "2023-02-08T00:24:45.000Z", "text": "@are_cruzmaltina Ele e nenê são mortos em campo,quando q a porr do Barbieri vai entender q nenê é um peso morto,não da pra jogar com ele contra flu nao", "id": "1623115583737720834"},{"created_at": "2023-02-08T00:24:07.000Z", "text": "Nenê é peso morto nesse time. Tirando o Pedro Raul de posição. Não dá mais, devia ter encerrado carreira lá nos EUA.", "id": "1623115421195935744"},{"created_at": "2023-02-08T00:14:51.000Z", "text": "@juliovschneider Traidor @OtoniDepFederal  ou oportunista? Mais um peso morto as custas do dinheiro público.", "id": "1623113089993277444"},{"created_at": "2023-02-08T00:05:33.000Z", "text": "@lCkAiO2005 @Cruzeiro Os dos 4, 3 não correm, c quer colocar peso morto no time?", "id": "1623110751157198848"},{"created_at": "2023-02-07T23:48:14.000Z", "text": "@Dantinhas Não é pra falar assim do meu querido menino ,\nGabriel vale mais que essa duas  plantas 🌱 🌱🌱 MC FUMO &amp; Aline PESO MORTO .", "id": "1623106394621677568"},{"created_at": "2023-02-07T23:48:14.000Z", "text": "@77_frota Pra você que acha que eu te odeio, você quando ator muito ruim pecimo mesmo, quando pucha saco de político foi traidor, quando político peso morto pro cofre público, resumindo você não sabe fazer porra nenhuma!!!!", "id": "1623106391975112704"},{"created_at": "2023-02-07T23:44:01.000Z", "text": "Eu deixava o Lucas Lima de fora, não cumpriria o \"contrato de produtividade\" e o Santos já se livra desse peso morto https://t.co/jI0XbGRQKk", "id": "1623105332854632449"},{"created_at": "2023-02-07T23:39:21.000Z", "text": "o dia que pararem de passar a mão na cabeça de shipper, solo, e peso morto, esse fandom vai ter o maior glow up até 2025.", "id": "1623104158139047937"},{"created_at": "2023-02-07T23:36:04.000Z", "text": "@diegoschueng Essa Amanda é um  Peso Morto https://t.co/4CrC53iWNV", "id": "1623103332800729088"},{"created_at": "2023-02-07T23:23:35.000Z", "text": "VAGAS ABERTAS PRO TRIBUNAL\n\n🚨 aqui a larissa reina, toda a razão está nas mãos DELA 🚨\n\nin: torce pra larissa\n\nout: peso morto q n faz nd \n\npra entrar comenta in e da rt https://t.co/2YtfnY7Puy", "id": "1623100189245378561"},{"created_at": "2023-02-07T23:21:27.000Z", "text": "Agora temos um peso morto https://t.co/Q1ribVbVTy", "id": "1623099651279712259"},{"created_at": "2023-02-07T23:18:55.000Z", "text": "@_thgmoreira O cara é um peso morto.", "id": "1623099016190779397"},{"created_at": "2023-02-07T23:09:05.000Z", "text": "Esta derrota do Flamidia so vem confirmando que:\n\nEgo no futebol, é peso morto.", "id": "1623096538745524230"},{"created_at": "2023-02-07T22:58:41.000Z", "text": "desculpa se eu te aborreci te fazendo me esperar pra estudar, eu realmente sou um peso morto", "id": "1623093924762976256"},{"created_at": "2023-02-07T22:53:37.000Z", "text": "@SantosFC o time tá igual bolsonaro: perde y perde e vcs me contratam peso morto", "id": "1623092646758547458"},{"created_at": "2023-02-07T22:23:44.000Z", "text": "@AneleMaria51 Inúteis, e peso morto nas custas dos brasileiros.", "id": "1623085126673436677"},{"created_at": "2023-02-07T22:22:01.000Z", "text": "@Jakelyneloiola_ Peso morto, só  despesa para os cofres públicos, podia acabar com tudo, menos a Marinha", "id": "1623084694022627330"},{"created_at": "2023-02-07T22:20:30.000Z", "text": "@ajaxfoda @kimlipcomunista pelo menos ele não tem só UM??????? e vc oq faz da vida alem de atrapalhar e ser um peso morto na vida dos outros", "id": "1623084313431494657"},{"created_at": "2023-02-07T22:18:27.000Z", "text": "@demoura_bruno @venecasagrande E o pior cara, a diretoria sabia a pelo menos um ano que o João sairia, era inevitável e os caras me pegam Vidal com 35 anos brother e a galera vibrando. Hj eu tenho um peso morto de 35 anos, salário de 1 milhão e não serve pra nada.", "id": "1623083796613459972"},{"created_at": "2023-02-07T22:14:48.000Z", "text": "@evelynottz KKKKWKKWMWMWKW SE FUDERAM que bom que tiraram esse peso morto do meu time 🙌🙌", "id": "1623082878258106369"},{"created_at": "2023-02-07T22:02:42.000Z", "text": "@Damadeferroofic PERDA DE PESO MORTO", "id": "1623079832257953792"},{"created_at": "2023-02-07T22:01:25.000Z", "text": "@Dantinhas Peso Morto https://t.co/PaGejKxyJS", "id": "1623079511276556288"},{"created_at": "2023-02-07T21:56:12.000Z", "text": "@Iypsen @Bbblink19 @npomvtt Amg vc nn aceita msm né?? Meodeus mana vai dar stream nas meninas do Nwjns, tenho dó delas q tem vc no fandom, peso morto.", "id": "1623078199310548993"},{"created_at": "2023-02-07T21:54:04.000Z", "text": "@brunacrstudies Amg depende do país e da faculdade, mas no geral o que pesa mais é curriculo (trabalho voluntario, curso, etc p mostrar q vc n é um peso morto), sua nota na ielts e o teu histórico na escola (não só sobre nota, tanto q precisa da carta) Pelo menos na Alemanha e Austrália é assim.", "id": "1623077662548787202"},{"created_at": "2023-02-07T21:52:02.000Z", "text": "ESQUECI DO CEBOLINHA FOLEGO UM PESO MORTO", "id": "1623077149262626816"},{"created_at": "2023-02-07T21:47:28.000Z", "text": "@PauloCarvalhoMG @SilvaSousaFer @raflamello81 Peso morto hj", "id": "1623076001864351747"},{"created_at": "2023-02-07T21:47:28.000Z", "text": "@GersonSantos08 @Flamengo Vai embora desgraça, vc é um peso morto pro flamengo .", "id": "1623076001117790210"},{"created_at": "2023-02-07T21:45:43.000Z", "text": "@BastidoresFla Engraçado criticar o Gerson que é um peso morto dentro de campo você não faz, pelo contrário ainda passa pano", "id": "1623075559688339458"},{"created_at": "2023-02-07T21:42:48.000Z", "text": "Arrascaeta hoje é um peso morto no Flamengo, infelizmente.", "id": "1623074825446264835"},{"created_at": "2023-02-07T21:41:43.000Z", "text": "@spfcestatistica E os kingnetes achando que o Reinaldo era o fodão. Tem muito torcedor acostumado com merda em campo. Acham que o São Paulo é isso ai, medíocre. Agora só falta dar Way protein para o Nestor e perguntar o se ele realmente quer ser jogador de verdade ou se livrar desse peso morto", "id": "1623074552505835523"},{"created_at": "2023-02-07T21:41:04.000Z", "text": "Hoje eu fui um peso morto, não servi pra nada", "id": "1623074387959205896"},{"created_at": "2023-02-07T21:31:43.000Z", "text": "@SiteResenha A pior negociação da historia foi essa de vender o joao gomes por 20m jogador novo que fazia o time funcionar e trazer esse peso morto do gerson", "id": "1623072037152477186"},{"created_at": "2023-02-07T21:28:18.000Z", "text": "Acho engraçado a torcida deixar de condenar o time completamente despreparado, com um camisa 10 mais peso morto do que uma baleia encalhada na praia, pra criticar apenas o técnico...\n\nde qualquer forma eu quero que o VP se foda mesmo, toma no seu rabo agora portuga", "id": "1623071177890492419"},{"created_at": "2023-02-07T21:27:54.000Z", "text": "VP foi burro tirando um meia p crl, matou o time ainda me vem com vidal e cebolinha dois peso morto", "id": "1623071075251761152"},{"created_at": "2023-02-07T21:26:57.000Z", "text": "Flamengo pagou um caminhão de dinheiro no Cebolinha pra esse lixo , ser um peso morto no time.\nO cara entra no segundo tempo não vai pra dentro só toca a bola pra traz", "id": "1623070837522718727"},{"created_at": "2023-02-07T21:25:27.000Z", "text": "Peso morto e caro https://t.co/eqJT1dDP4B", "id": "1623070460874264577"},{"created_at": "2023-02-07T21:22:21.000Z", "text": "@BettyState13 @Dantinhas kkkkk prova quem ganho foi sapato amanda sozinha é uma barata tonta  quem  amanda incomoda aquele peso morto kkk trends da amanda que dia foi isso nunca nem vi", "id": "1623069680654229506"},{"created_at": "2023-02-07T21:21:46.000Z", "text": "@Sihdney Ele é um verdadeiro peso morto no time\nE deixou isso bem claro no jogo de hj", "id": "1623069533576523788"},{"created_at": "2023-02-07T21:21:13.000Z", "text": "@scnrkv Que eu saiba tem jikookas  que tbm sao antis do tae  que fala  que ele e peso morto e que  ele  atrapalha jikook não são so as  taekooka que  são toxica não", "id": "1623069396519489536"},{"created_at": "2023-02-07T21:19:22.000Z", "text": "Kkkk só se for peso morto! Kkkkk https://t.co/9FQ3evNNxK", "id": "1623068927235354624"},{"created_at": "2023-02-07T21:18:52.000Z", "text": "@Fa1ryNight Peso morto kkkkk", "id": "1623068802404478980"},{"created_at": "2023-02-07T21:12:13.000Z", "text": "Tomara q o flamengo perca o 3 lugar pra esse peso morto do vitor sair", "id": "1623067130089336844"},{"created_at": "2023-02-07T21:11:54.000Z", "text": "@simpleand4 Passpu da hora de ir visitar a esposa vendedora de Avon,  só acho. Que peso o Brasil está carregando.  Peso morto", "id": "1623067052062699526"},{"created_at": "2023-02-07T21:11:36.000Z", "text": "@Flamengo Vtnc cara,time morto nesse 2° tempo\nQueria entender por quais caralhos cês trazem o mesmo técnico que foi eliminado pelo mesmo time.E esse pulgar pode mandar embora junto com o cebolinha,dois peso morto pro time.", "id": "1623066974098976789"},{"created_at": "2023-02-07T21:10:11.000Z", "text": "@Flamengo AE MARCOS BRAZ SEU LAZARENTO, SABE QUEM TA FELIZ COM GERSON E VITOR PEREIRA??? OS RIVAIS SEU ARROMBADO, TROUXE ESSES PESO MORTO SÓ PRA ENTREGAR TÍTULO", "id": "1623066618443055105"},{"created_at": "2023-02-07T21:06:53.000Z", "text": "SE RIEM DAS NOSSAS CARAS, ONDE ESTÃO ESFREGANDO A “MOEDA ÚNICA” - O PESO MORTO🤢🤮‼️🤬 https://t.co/2FS8NddlBQ", "id": "1623065785450000393"},{"created_at": "2023-02-07T20:58:47.000Z", "text": "@BundesInsider Esse cara menosprezou o Grêmio se achando craque nível seleção\nÉ um bom jogador, mas num time muito propositivo como o Flamengo é um peso morto.", "id": "1623063747261526024"},{"created_at": "2023-02-07T20:57:02.000Z", "text": "Cebolinha também pior contratação do time, não serve pra nada no time, literalmente um peso morto no elenco", "id": "1623063308843581440"},{"created_at": "2023-02-07T20:53:30.000Z", "text": "Vitinho foi embora veio o cebolinha pra ocupar o lugar de peso morto", "id": "1623062420779331711"},{"created_at": "2023-02-07T20:53:02.000Z", "text": "O Carrillo é peso morto igual o Thiago maia.\n\nCarregado pelo Cuellar.", "id": "1623062300381913088"},{"created_at": "2023-02-07T20:52:32.000Z", "text": "A @anathaismatos já tinha cantado a pedra.\nFlamenguista é muito passional vey, não consegue seguir em frente...\nTava tudo encaixado, tudo certinho com o Doriva, @GersonSantos08 tava sendo peso morto lá na França bem longe daqui mas não, poh o cara não tá bem mane,namoral neurose", "id": "1623062176293351430"},{"created_at": "2023-02-07T20:52:03.000Z", "text": "@Lulaodamassa13 @Juliuspt1987 @FredFigueiroa Mas no FEC era um peso morto\nJogador eh assim, as vezes sai do time e volta a jogar bola", "id": "1623062052498468869"},{"created_at": "2023-02-07T20:47:22.000Z", "text": "A gente até tenta defender, mas não dá irmão. Thiago Maia peso morto dentro de campo e não sai. Joga 300 atacantes nessa porra e fodase", "id": "1623060875337691140"},{"created_at": "2023-02-07T20:47:01.000Z", "text": "@GeneralMourao @LulaOficial @BancoCentralBR De genocida pra economista.. tá evoluindo em peso morto...", "id": "1623060788226457601"},{"created_at": "2023-02-07T20:46:01.000Z", "text": "Lembro bem o Presidente do Flapress puxando esse cantico aqui \n\n- \"Real Madrid pode esperar que sua hora vai chegar,,,\" kkkkkkkkkk\n\nDEUS É BOM E O DIABO É VACILÃO\nPRA PROVAR QUE EGO É PESO MORTO\n\nCHUPA FLAPRESS https://t.co/e7CvUEaSUC", "id": "1623060534903070727"},{"created_at": "2023-02-07T20:44:29.000Z", "text": "@Sozhellos @raflamello81 @pretinhorodi Esse arrombado veio da porra da França com o cú amarrado, venderam o João Gomes pra deixar esse peso morto jogando! Vitor Pereira tem que sair do Flamengo já! É retranqueiro sim, vagabundo", "id": "1623060149265920004"},{"created_at": "2023-02-07T20:44:01.000Z", "text": "@flamenguismo_ Time de merda esse ataque que não corre atrás de uma bola com bola excelentes jogadores. Sem bola dois peso morto!!", "id": "1623060032668729349"},{"created_at": "2023-02-07T20:43:31.000Z", "text": "@iaAmRenan @BundesInsider Tão ganhando nem campeonato gaúcho seu carente do caralho, sua família deve te odiar por ser um peso morto, vai arrumar um emprego dar alguma alegria pra sua família seu merda", "id": "1623059906583736320"},{"created_at": "2023-02-07T20:41:36.000Z", "text": "@Flamengo @FlamengoBase que treinador ótimo, tirou arrasca e o Everton R. Kkkkkkkkkkkkkkkkkkkk esse é bom. Peso morto do gabigol em campo e o lek me tira os cérebros do time, PARABÉNS", "id": "1623059423571636253"},{"created_at": "2023-02-07T20:41:15.000Z", "text": "gabigol é um peso morto tnc", "id": "1623059337987129344"},{"created_at": "2023-02-07T20:40:18.000Z", "text": "VAI SE FUDER, VAI SE FUDER, VITOR PEREIRA SEU MERDA DO CARALHO, TOMARA QUE VC SE FODA MUITO EM QUALQUER CLUBE DO MUNDO, PESO MORTO", "id": "1623059097368264714"},{"created_at": "2023-02-07T20:39:36.000Z", "text": "eu fico impressionado com a cara de pau das solo stan do bts pq esse pessoal é um total peso morto, nunca agregam NADA na carreira deles e querem se meter em assuntos que só diz respeito ao fandom. vai se foder porra vocês só aparecem pra tentar desmerecer a relação do army+", "id": "1623058923178565648"},{"created_at": "2023-02-07T20:39:01.000Z", "text": "O filho da puta é uma criança mimada que grita por atenção, vem procurar confusão por porra nenhuma, n consegui evoluir na vida e continua sendo um peso morto pros pais com a sanguesuga da namorada que so serve pra afundar ele mais ainda, se foda fom sua infatilidade, seu merda https://t.co/NQcWYvgYsR", "id": "1623058774369107968"},{"created_at": "2023-02-07T20:37:33.000Z", "text": "Thiago Maia sendo um peso morto em campo.", "id": "1623058404532183041"},{"created_at": "2023-02-07T20:33:47.000Z", "text": "Poste seus 3 personagens favoritos marque 5 seres para fazerem o mesmo! \n@Math_Martins @VHerege @ProtoOperationz @0tavioexpirence @789Kai \nSim eu não ironicamente goato do peso morto do nero https://t.co/lwuEnoHPAI https://t.co/0kYjPxKGvK", "id": "1623057459513524226"},{"created_at": "2023-02-07T20:32:18.000Z", "text": "EU TO DIZENDO PORRA GABRIEL É PESO MORTO", "id": "1623057082697261056"},{"created_at": "2023-02-07T20:31:46.000Z", "text": "eles certíssimos, digo e repito, o mosca é um peso morto no bbb #BBB23 https://t.co/2SkXGoJhKH", "id": "1623056950920622081"},{"created_at": "2023-02-07T20:22:11.000Z", "text": "sério que tem gente achando que não era pro peso morto do arrascaeta sair https://t.co/RVzlQRqTS5", "id": "1623054538621194240"},{"created_at": "2023-02-07T20:17:23.000Z", "text": "Namoral Thiago Maria é peso morto", "id": "1623053330946850818"},{"created_at": "2023-02-07T20:17:02.000Z", "text": "Esse mês vou remover um monte de peso morto do meu insta", "id": "1623053242396450821"},{"created_at": "2023-02-07T20:15:30.000Z", "text": "@crfpl_7 @md__tips Seria um peso morto no jogo, igual contra o palmeiras", "id": "1623052855404818432"},{"created_at": "2023-02-07T20:15:06.000Z", "text": "Gerson inútil, peso morto dês da volta da europa 👍", "id": "1623052755668733953"},{"created_at": "2023-02-07T20:14:52.000Z", "text": "@Flamengo eae adm,que vai ser o próximo peso morto q vai entrar no flamengo? com o Vidal e o Gerson so precisa de mais um meia pra fechar esse meio campo ai de bosta😍😍", "id": "1623052695090376706"},{"created_at": "2023-02-07T20:13:36.000Z", "text": "@BarucCRF dms, dês que chegou tá um peso morto", "id": "1623052377317347329"},{"created_at": "2023-02-07T20:08:30.000Z", "text": "E pensar que o Gerson era a contratação de peso pro Mundial... só se for peso morto!", "id": "1623051093264457729"},{"created_at": "2023-02-07T20:06:04.000Z", "text": "gerson tomou o posto do andreas pereira, nunca mais serei feliz enquanto esse filho da puta estiver em campo. peso morto do carlaho", "id": "1623050484046090240"},{"created_at": "2023-02-07T20:04:19.000Z", "text": "vitor pereira vá tomar no seu cu e gerson se exploda seu peso morto preguiçoso do caralho", "id": "1623050043463970817"},{"created_at": "2023-02-07T20:00:52.000Z", "text": "GERSON CHEGOU COMO PESO MORTO E AGORA CONFIRMOU SER UM CADAVER. \nFOI COMO GRANDE JOGADOR E VOLTOU COMO BAGRE.\nVAI TER QUE RALAR MUITO PRA SER 2 RESERVA.\nPITICO ACABA COM A LIBERTADORES E O GERSON ACABA COM O MUNDIAL", "id": "1623049175901282311"},{"created_at": "2023-02-07T20:00:45.000Z", "text": "@Flamengo Pelo amor de Deus o que fizeram com meu time? Trouxe Gerson fracasso na Europa, tiraram o Dorival pra trazer um traíra, gabigol tá fazendo o que em campo? Peso-morto. Jesus do céu acabaram com meu time.", "id": "1623049142690889731"},{"created_at": "2023-02-07T19:59:34.000Z", "text": "Gerson seu arrombado peso morto do caralhoooooooo", "id": "1623048848212893703"},{"created_at": "2023-02-07T19:59:06.000Z", "text": "@alexcrfla Esse cara é um peso morto,a jogada dominada o arrombado faz uma merda dessa.", "id": "1623048730902405131"},{"created_at": "2023-02-07T19:58:48.000Z", "text": "Pior foi a Anta q vendeu o João gomes pra trazer esse peso morto do Gerson.", "id": "1623048654264172545"},{"created_at": "2023-02-07T19:58:47.000Z", "text": "- JUIZ ROUBANDO\n- JOGADORES PESO MORTO DENTRO DE CAMPO\n- SANTOS COM UMA MÃO DE ALFACE  DO CARALHO \n\nOQUE EU FIZ PRA MERECER TANTO SOFRIMENTO DEUS ???", "id": "1623048651244290048"},{"created_at": "2023-02-07T19:58:37.000Z", "text": "@centraldanacao Menos um peso morto no flamengo", "id": "1623048607485272064"},{"created_at": "2023-02-07T19:58:04.000Z", "text": "@centraldanacao Pelo menos não vai jogar a final 🙏🏽, um peso morto a menos", "id": "1623048469576314880"},{"created_at": "2023-02-07T19:57:45.000Z", "text": "sua puta sua leprosa peso morto no mundo;p", "id": "1623048387992989699"},{"created_at": "2023-02-07T19:57:34.000Z", "text": "@giovanagoede Na real foi sim e esse Gerson merda desde q voltou só foi um peso morto", "id": "1623048344724725760"},{"created_at": "2023-02-07T19:56:56.000Z", "text": "namoral gerson, vai pro cacete papo é reto, seu peso morto", "id": "1623048182115475468"},{"created_at": "2023-02-07T19:51:06.000Z", "text": "Como sempre a torcida povao do flamengo calada , peso morto nos estádios 🖕🖕", "id": "1623046715795296257"},{"created_at": "2023-02-07T19:39:53.000Z", "text": "@ramonzzs a key e o peso morto dela", "id": "1623043891313184773"},{"created_at": "2023-02-07T19:30:46.000Z", "text": "@ATROMBETA3 Quando achávamos ter se livrado do peso morto!", "id": "1623041598786310186"},{"created_at": "2023-02-07T19:09:40.000Z", "text": "SÓ PESO MORTO EM CAMPO", "id": "1623036290722660352"},{"created_at": "2023-02-07T18:29:30.000Z", "text": "@FrasesBbb23 @centralreality parece ate a larissa que so falou do cristian q é um peso morto", "id": "1623026180826755072"},{"created_at": "2023-02-07T18:17:45.000Z", "text": "a professora falou que não tem negociação???? puta que pariu, eu faço meu TCC só com os dois e fds EU é que não vou carregar peso morto no meu grupo não", "id": "1623023224752640007"},{"created_at": "2023-02-07T18:17:06.000Z", "text": "acabaram de falar que o esforço da amanda n é suficiente KKKKKKKKKK CHAMOU DE PESO MORTO", "id": "1623023059375427614"},{"created_at": "2023-02-07T18:03:19.000Z", "text": "@_peAgA77 @camisa_23 @espn_macmahon Além de ser um peso morto, tiraria minutos de jovens que o Jazz pode tá querendo desenvolver", "id": "1623019591365427200"},{"created_at": "2023-02-07T17:43:14.000Z", "text": "@bbb Agora não pode interagir e gostar de pessoas do outro quarto? Tem que ficar carregando um monte de peso morto? não fode.", "id": "1623014539389243404"},{"created_at": "2023-02-07T17:39:15.000Z", "text": "o paysandu não ter se livrado desse peso morto na primeira oportunidade é algo que não entendo https://t.co/OmA1LdK8je", "id": "1623013533104451590"},{"created_at": "2023-02-07T17:12:37.000Z", "text": "@RomarioOnze Começou na barriga dela e terminou a carreira no esgoto. Seu covarde traidor. Ninguem engole seu papo furado mais. Peso morto, traidor do povo. Um verdadeiro HIPOCRITA", "id": "1623006830426460160"},{"created_at": "2023-02-07T16:58:21.000Z", "text": "@debutskth dar vídeos a um áudio é mais importante !!! ou vc é peso morto já que não quer dar 😒", "id": "1623003242652213248"},{"created_at": "2023-02-07T16:57:05.000Z", "text": "@kimpaim Haddad é  um peso morto até  pro PT", "id": "1623002922186420228"},{"created_at": "2023-02-07T16:43:28.000Z", "text": "@77_frota Peso morto", "id": "1622999498287984658"},{"created_at": "2023-02-07T16:36:54.000Z", "text": "como de praxe, swift sendo um peso morto na terra https://t.co/iX04vsgine", "id": "1622997844943679495"},{"created_at": "2023-02-07T16:23:40.000Z", "text": "peso morto", "id": "1622994512002924544"},{"created_at": "2023-02-07T16:19:02.000Z", "text": "@eroliveira_ Novo Igor Gomes porra nenhuma, o Igor jogava sempre é até quando ia mal o Rogério insistia com ele. O Luan com uma sequência é titular absoluto desse time. Já Igor Gomes era um peso morto.", "id": "1622993347773181965"},{"created_at": "2023-02-07T16:10:31.000Z", "text": "Realmente time de peso, PESO MORTO https://t.co/WItjUNj5pH", "id": "1622991205901500416"},{"created_at": "2023-02-07T16:03:46.000Z", "text": "Desafio alguém a dizer alguma coisa boa que essa comunistinha da Oscar Freire faz para o Brasil?  Ou SP? Ou um bairro? Alguém que não seja ela?\n\nInútil. Sustentamos esses peso morto, esse atrado de vida https://t.co/LZVnCBbdl0", "id": "1622989505736192000"},{"created_at": "2023-02-07T16:02:56.000Z", "text": "A ministra do turismo caso seja confirmada as denuncias e indiciamento ja pode ser exonerada, chega de peso morto no governo Lula.", "id": "1622989296713048065"},{"created_at": "2023-02-07T16:02:54.000Z", "text": "@nicaciovini32 @BOYSPLANET_BR depois reclamam de ele não ter linha, ser um peso morto la no grupo um puta membro filler, nem dançar ele consegue", "id": "1622989287829475328"},{"created_at": "2023-02-07T15:38:06.000Z", "text": "Esse ser aí veio de que planeta? Eles vivem uma realidade paralela. Exército virou um nada, pintores de meio fio, só um peso morto. https://t.co/3HEc6y4LBw", "id": "1622983048307384321"},{"created_at": "2023-02-07T15:12:47.000Z", "text": "com a camiseta de walls ainda, saia do fandom peso morto por favoe https://t.co/4rfhjH5Cwo", "id": "1622976676375273472"},{"created_at": "2023-02-07T15:12:09.000Z", "text": "Vendo esse time da COL, só me faz pensar o quanto um awp minimamente bom faz diferença.\n\nMas o @FURIA quer continuar com um peso morto que não sabe jogar nuke, não sabe jogar inferno, não sabe jogar Overpass porque \"não gostam\"\n\nCSGO br foi de base, já", "id": "1622976516110839809"},{"created_at": "2023-02-07T15:01:26.000Z", "text": "próximo jogo de plaquinhas tem que ter o adjetivo peso morto pra ver se racha logo", "id": "1622973817470558208"},{"created_at": "2023-02-07T14:58:05.000Z", "text": "@OGloboPolitica um peso morto desse falando em oposição, esta no partido do mensaleiro Valdemar da Costa Neto e quer dar uma de patriota e boa pessoa, hipócrita, ele vai fazer o que o mensaleiro mandar ele fazer, se o ,mensaleiro falar pra ele calar a boca ele vai calar, esse fantoche do Centrão", "id": "1622972976864845825"},{"created_at": "2023-02-07T14:55:24.000Z", "text": "@xicograziano Aí xico xiquinho cagando...ops Graziano vergonha e ter vc na vida pública... Peso morto...✋", "id": "1622972302185881600"},{"created_at": "2023-02-07T14:52:06.000Z", "text": "sua vida é tão insignificante e fútil, q vc passa o dia inteiro tuitando, no celular não tem um tustao próprio e se teu pai não dá dinheiro vc não consegue sair de casa, vai procurar algo pra fazer e evoluir, pedaço de bosta, peso morto", "id": "1622971471176900608"},{"created_at": "2023-02-07T14:44:50.000Z", "text": "@ericadcar Num é?!?! Hhauahaua passou dos 30, já tá fazendo peso morto na terra, pode matar e enterrar kkkkkkkkkkkk", "id": "1622969641512407041"},{"created_at": "2023-02-07T14:40:17.000Z", "text": "@kimpaim Devem tar querendo se livrar daquele peso morto.", "id": "1622968495846658053"},{"created_at": "2023-02-07T14:32:31.000Z", "text": "Até aqui não têm servido para coisa alguma, são um prejuízo maior do que a Lei Rouanet. Um peso morto. https://t.co/Fla6MWPzTu", "id": "1622966543725330437"},{"created_at": "2023-02-07T14:32:23.000Z", "text": "@guskeymoments Mas nem fudendo kkkkk pra que eu tirar a Tina sendo que tem o black que é um peso morto pro jogo?", "id": "1622966510162677763"},{"created_at": "2023-02-07T14:32:05.000Z", "text": "@Simoned23771256 Até aqui não têm servido para coisa alguma, são um prejuízo maior do que a Lei Rouanet. Um peso morto.", "id": "1622966431049478145"},{"created_at": "2023-02-07T14:17:09.000Z", "text": "@CoringaSCCP1910 @cbpkrl @futebol_info O melhor jogador do time é o vini , benzema atualmente é um peso morto , só vive lesionado, courtois faz diferença sim , mas se o ataque resolver já basta, Flamengo é muito inferior, perder não vai ser uma vergonha.", "id": "1622962673531977729"},{"created_at": "2023-02-07T14:11:06.000Z", "text": "@GabeoZaos 3 peso morto", "id": "1622961150567538691"},{"created_at": "2023-02-07T14:01:15.000Z", "text": "@blackj0ker_ nem me fale!!! o maior peso morto que existe", "id": "1622958672224591872"},{"created_at": "2023-02-07T13:36:28.000Z", "text": "@FGiallorossa Isco non è un calciatore da minimo 3 anni. Abbiamo appena mandato via un peso morto, ne vogliamo prendere in sostituzione subito un altro?", "id": "1622952434979962880"},{"created_at": "2023-02-07T13:31:51.000Z", "text": "Orihime o maior peso morto dos animes eu não tanko essa querida https://t.co/jopLmsfhxm", "id": "1622951274395074561"},{"created_at": "2023-02-07T13:19:24.000Z", "text": "@tuittacassio @draameirelles Gostei Cezar nãos sai \n#ForaTina\n#foraAmanda peso morto . https://t.co/hvfkPQ8s1v", "id": "1622948142986436614"},{"created_at": "2023-02-07T13:15:16.000Z", "text": "@draameirelles Peso morto https://t.co/o6bfbWQTzP", "id": "1622947100995510273"},{"created_at": "2023-02-07T13:04:19.000Z", "text": "@da_ufrj @dants23 @Afonsohm @renatajbarreto Ja ganhou 600 reais da bolsa da federal esse mês? Ou governo lule não pagou? 😂😂😂😂😂😂😂\n\nPeso morto pro contribuinte brasileiro", "id": "1622944346461929472"},{"created_at": "2023-02-07T12:49:49.000Z", "text": "@mistressbeebr Não sejam peso morto,façam algo de útil.", "id": "1622940698474323968"},{"created_at": "2023-02-07T12:49:47.000Z", "text": "@arquitetipo Eu seria um peso-morto absoluto. kkkkk.", "id": "1622940688529629188"},{"created_at": "2023-02-07T12:48:21.000Z", "text": "@Sfn_Mtz Che ti aspetti da un paese che vessa e disprezza chi guadagna e produce e vezzeggia ed esalta chi si mette a peso morto?", "id": "1622940325722443776"},{"created_at": "2023-02-07T12:45:45.000Z", "text": "não aguento mais ser um peso morto nesse cu", "id": "1622939671742279680"},{"created_at": "2023-02-07T12:43:39.000Z", "text": "Ninguém tem coragem de falar mas eu falo, Gabriel (mosca) é um peso morto lá dentro", "id": "1622939144665145345"},{"created_at": "2023-02-07T12:42:27.000Z", "text": "Infelizmente não posso citar nomes, mas é o maior peso morto do Senai kkkkkkk https://t.co/K6XSkjxGlZ", "id": "1622938842016673795"},{"created_at": "2023-02-07T12:41:18.000Z", "text": "@EudoraFindomme Se mexam seus peso morto", "id": "1622938551645093889"},{"created_at": "2023-02-07T12:33:36.000Z", "text": "eu nao acredito de vdd q vcs vao tirar a tina e deixar dois peso morto na casa", "id": "1622936616158343170"},{"created_at": "2023-02-07T12:32:27.000Z", "text": "@connieusabr Com o Real desvalorizado, quem vai querer andar com os bolsos cheios de peso morto?", "id": "1622936327787347969"},{"created_at": "2023-02-07T12:30:49.000Z", "text": "Esquece, estamos a 4 anos da eleição e os caras continuam em campanha ainda fazendo discurso como se tivesse ganho a eleição, até o Bolsonaro.\n\nNão adianta mais perder tempo em convencer peso morto.\n\nQuem entendeu, entendeu, use isso p se salvar e evoluir, e esqueça o resto", "id": "1622935915986395141"},{"created_at": "2023-02-07T12:27:35.000Z", "text": "@JapaShelby Nine vai carregar peso morto", "id": "1622935100802404352"},{"created_at": "2023-02-07T12:18:13.000Z", "text": "@gildesantos1305 @Pimenta13Br O ministro Paulo Pimenta não é um peso morto como diz você. Pimenta é um dos quadros mais combativos do PT, como vc sabe. Ele destacou que chamará TODOS os setores para discutir o assunto, assim como agem os outros países.", "id": "1622932744941568000"},{"created_at": "2023-02-07T12:05:56.000Z", "text": "@enzy_oliv @coletivojuntos Tudo peso morto sobre a terra.", "id": "1622929652384661504"},{"created_at": "2023-02-07T11:49:43.000Z", "text": "Mais  peso morto que o pagador de impostos precisa sustentar. https://t.co/hrbFL6Ho4b", "id": "1622925571448504321"},{"created_at": "2023-02-07T11:39:00.000Z", "text": "não era jovem para que Alessandro pudesse usá-lo no ritual. Um peso morto que, como sempre, só iria atrapalhá-lo.\n\nAlessandro decidiu sequestrar uma pessoa que pudesse ser usada durante o ritual, mas antes disso precisaria acabar com Michel de uma vez por todas. +", "id": "1622922873168883713"},{"created_at": "2023-02-07T11:38:31.000Z", "text": "@SigaGazetaBR Que fez isso foi você mesmo perderam o respeito do povo brasileiro e meu também peso morto e mão traidora.", "id": "1622922752528113666"},{"created_at": "2023-02-07T11:37:38.000Z", "text": "@SigaGazetaBR Quem fez isso o foi próprio exército brasileiro batendo continência á todos bandidos do Brasil e esqueceram o povo, o povo não acredita mas em braço forte e mão amiga e sim e peso morto e mão inimiga foi isso que vimos  entraram para história como traidores.", "id": "1622922532452958209"},{"created_at": "2023-02-07T11:25:10.000Z", "text": "@forumpandlr Gente, sério, o que a gente ganharia se a cunitta ganhasse? Ela ia continuar (e continua) podre de dinheiro e vocês aí, um monte de peso morto enchendo o saco de quem ganhou, e iam continuar na mesma se ela levasse o prêmio 🤷🏻‍♀️", "id": "1622919392618074114"},{"created_at": "2023-02-07T11:18:41.000Z", "text": "@Georginafonso14 a explicação é que se não o metesse ontem arriscamo-nos a ter um peso morto. mas o Jovane não aproveitou e pior, acrescentou absolutamente nada.", "id": "1622917760496836608"},{"created_at": "2023-02-07T11:14:03.000Z", "text": "esse mosca chato peso morto com menos votos ai olha https://t.co/tXYSrYfMNC", "id": "1622916596028133379"},{"created_at": "2023-02-07T11:02:19.000Z", "text": "Os fascistas Bolsonaristas estão invadindo o twuiter em peso e nós da esquerda estamos contribuindo e muito com seus engajamentos. Não têmos mais ninguém lá em cima no poder para combate los já que o Min do SECOM Paulo Pimenta é um peso morto.\nACORDA @Pimenta13Br", "id": "1622913645326868480"},{"created_at": "2023-02-07T10:04:20.000Z", "text": "@GiovaAlbanese il rigore del 2-2 è una vergogna è Alex Sandro che si lancia a peso morto sul piede dell'avversario\nIl furto contro la Salernitana è un'altra mistificazione di voi giornalisti schiavi servi della gleba", "id": "1622899053074808834"},{"created_at": "2023-02-07T09:42:37.000Z", "text": "@karinamichelin Jovem é um peso morto na terra", "id": "1622893587837997056"},{"created_at": "2023-02-07T09:36:24.000Z", "text": "@RomarioOnze Nossa economia indo ao caminho da Argentina e Venezuela.. O senador falando m. No Twitter.\n\nInfelizmente 8 anos pagando o salário de um peso morto.. https://t.co/HHK9qj1wOc", "id": "1622892022355853317"},{"created_at": "2023-02-07T09:19:21.000Z", "text": "@CarlosBolsonaro Vc assumiu seu cargo vereador? Ou vai continuar sem fazer nada, só destilando seu veneno?  deixa de ser esse peso morto e não atrapalha!", "id": "1622887730752507905"},{"created_at": "2023-02-07T09:15:25.000Z", "text": "esse bando de peso morto vai virar passado na jornada dele, ele merece muito mais", "id": "1622886742964551680"},{"created_at": "2023-02-07T08:48:04.000Z", "text": "@DeivisonZotino Peso morto", "id": "1622879858194890753"},{"created_at": "2023-02-07T08:29:31.000Z", "text": "@cairojardim Peso morto #ForaAline", "id": "1622875189347336192"},{"created_at": "2023-02-07T08:24:44.000Z", "text": "Ceis são tudo uns peso morto no mundo mesmo, servem pra ser osso e cinza vendida pro mercado externo.", "id": "1622873984919273472"},{"created_at": "2023-02-07T05:35:04.000Z", "text": "@TerraBrasilnot Aproveita, já que não fazem nada e percorram os comentários!! NÃO TEM UM BRASILEIRO QUE OS APROVE!!! \nPerderam tudo! Hoje, para o povo brasileiro, vocês são um PESO MORTO que só dão despesa!!", "id": "1622831288162873345"},{"created_at": "2023-02-07T05:19:16.000Z", "text": "não pode ser multi, não pode não gostar de uma música do fav, não pode não votar, não pode não dar stream, caralho ser fã não é trabalho, dever, é lazer, diversão, se tu não se diverte fazendo o que gosta tu é um peso morto pro fandom, nem tudo é número, quando teu fav+ https://t.co/WfW5BwfG2O", "id": "1622827310096306177"},{"created_at": "2023-02-07T04:49:15.000Z", "text": "Se gosto de carnaval é graças aos Gaviões, espero que esse seja o ano da virada\nGoste ou não é das mais tradicionais da cidade e está num marasmo tem 12 anos, se tornou o peso morto do especial \nReage Gaviões https://t.co/aPl9gvVHFi", "id": "1622819758407053312"},{"created_at": "2023-02-07T04:21:55.000Z", "text": "@vomitinho e quem não foi educado por hienas acaba pagando o pato rs por isso que eu não pego pesado com o Black ele parece ter bom coração 🥺 apesar de ser realmente um peso morto no jogo né ele acaba virando chacota porque não tá conseguindo se destacar (eu tenho dó 😢)", "id": "1622812878024675328"},{"created_at": "2023-02-07T04:20:18.000Z", "text": "@Dantinhas MAS COM CRTZ! Na verdade deveria ser uma placa de Participante Ausente para ser mais perfeito... A mulher é puro peso morto.", "id": "1622812472158855169"},{"created_at": "2023-02-07T04:20:09.000Z", "text": "pq vc é uma planta, e te acham um peso morto oq é difícil de entender nisso? kkkkk https://t.co/dYCp1hSxYI", "id": "1622812432828862466"},{"created_at": "2023-02-07T04:18:16.000Z", "text": "Para vcs verem como o Dr. Nicasio é legal, ele foi o único que lembrou da Amanda a pessoa mais peso morto da casa que vive fazendo cosplay de cadaver...\nEle é uma pessoa muito ❤️!#BBB23", "id": "1622811959606534144"},{"created_at": "2023-02-07T04:15:39.000Z", "text": "O peso morto vai ficar nessa narrativa da puxada do Mosca até o fim do game", "id": "1622811301046284288"},{"created_at": "2023-02-07T04:01:11.000Z", "text": "olha eu já passei de tudo no twitter, mas alguém insinuando que eu sou peso morto me pegou de surpresa kkkkkkk https://t.co/WIEy02S46D", "id": "1622807661988433920"},{"created_at": "2023-02-07T03:58:54.000Z", "text": "🗣️🗣️ esse era o entretenimento de milhões q o Nicácio ia entregar????? O cara é um PUTA FROUXO, FRACO E FALSO. (Além de mentiroso kkk) \n\nQue chacota deixar esse peso morto na casa. \n#bbb2023 #BBB23", "id": "1622807087117115400"},{"created_at": "2023-02-07T03:57:20.000Z", "text": "vai tina maceta esse peso morto", "id": "1622806693422809089"},{"created_at": "2023-02-07T03:57:07.000Z", "text": "O Cowboy é peso morto nessa casa muito fraco na discórdia. 🤦‍♂️ \n#BBB23", "id": "1622806637684871168"},{"created_at": "2023-02-07T03:56:47.000Z", "text": "@vantaezz kkkkkkkkk peso morto? a menos que vc tenha uma conta reserva pra poder chamar alguém de peso morto pq não é possível", "id": "1622806554574565377"},{"created_at": "2023-02-07T03:55:11.000Z", "text": "@euseioqvcfez22 @Maryool15 @marod_81 @CarlosBolsonaro Sim o ignorante é você, você que é um bosta inútil, você é um peso morto na existência com ideias idiotas. Tudo isso pq não é capaz de aceitar que não é ninguém.", "id": "1622806151518916608"},{"created_at": "2023-02-07T03:54:38.000Z", "text": "Patty Mills que jogou 11min e teve 0/5 arremessos convertidos. É um peso morto pro time. Não é de confiança.\n\nTeve o Joe Harris que jogou 27m42s e 100% das bolas de três (2/2), mas só contribuiu com 6 pontos. Outro peso pro time.", "id": "1622806012175732736"},{"created_at": "2023-02-07T03:50:02.000Z", "text": "@jiminnieys e vc novamente desviando o assunto kkkkkkk típico de peso morto", "id": "1622804857521426432"},{"created_at": "2023-02-07T03:43:19.000Z", "text": "Fred Abravanel fala isso pro Black mas não fala pra Tina que ela é peso morto no grupo dele #BBB23 https://t.co/c7yqv6iLIT", "id": "1622803163890823170"},{"created_at": "2023-02-07T03:31:53.000Z", "text": "@jessgalvs Não vai, as plantas sempre ficam kkkk\nEle e o Cezar podiam dar as mãos e irem juntos, dois peso morto", "id": "1622800286132707331"},{"created_at": "2023-02-07T03:29:58.000Z", "text": "Andando naquela linha bem tênue entre me achar gostosa e pensar que as pessoas tem sorte em me ter ou cometer su1c1d10 porque não aguento mais ser peso morto", "id": "1622799806035894274"},{"created_at": "2023-02-07T03:18:57.000Z", "text": "@messigoat7x @leandro_lm21 @MessiLeoBrasil Que Neymar cara? Atrasa o jogo prendendo a bola, tira pênaltis e faltas do Messi, tá vivendo em 2015 ainda? Fora que recompõe bem mal comparado a outras equipes. Não dá pra ter Messi e Kylian soltos no ataque e Neymar também, o time sofre. Neymar é peso morto taticamente.", "id": "1622797031293984769"},{"created_at": "2023-02-07T03:18:45.000Z", "text": "aceita que tu é peso morto no jogo Marvvila #BBB23", "id": "1622796981985857537"},{"created_at": "2023-02-07T02:52:57.000Z", "text": "Mosca-morta é o melhor adjetivo pro Cesar, o maluco n faz nda, n sabe onde dorme, n sabe o q falou, n sabe jogar, o cara é um peso morto", "id": "1622790491166105600"},{"created_at": "2023-02-07T02:52:28.000Z", "text": "Fora você, peso-morto!!! https://t.co/v5VJwsgjjq", "id": "1622790370185584642"},{"created_at": "2023-02-07T02:47:36.000Z", "text": "key e gustavo não servem nem pra ser apontados em jogo de discórdia, dois peso morto", "id": "1622789144190586881"},{"created_at": "2023-02-07T02:46:09.000Z", "text": "Sério não tem sentido NENHUM deixar o black nesse programa, o cara é um peso morto #BBB23", "id": "1622788780544360450"},{"created_at": "2023-02-07T02:44:51.000Z", "text": "Essa mule tb, n vejo ela fazendo porra nenhuma, parece um peso morto", "id": "1622788451807465472"},{"created_at": "2023-02-07T02:42:30.000Z", "text": "Ser chamado de sonso pra mim é um insulto GIGANTE! Eu estaria destruído no lugar do Gabriel - o qual é um peso morto nesse programa. https://t.co/gd94YudKdj", "id": "1622787859005734914"},{"created_at": "2023-02-07T02:31:02.000Z", "text": "vcs tao malucos de deixar o cezar black e o mosca na casa simplesmente \n\num não sabe nem justificar oq fala e o outro é um peso morto na casa", "id": "1622784974846889985"},{"created_at": "2023-02-07T02:30:49.000Z", "text": "O guimê é um peso morto no BBB. Era melhor ele ter ficado aproveitando a libido da reconciliação com a Lexa.", "id": "1622784920018997248"},{"created_at": "2023-02-07T02:30:22.000Z", "text": "Aí mosca, vc é um peso morto. Você deveria sair do game #jogodadiscórdia", "id": "1622784807020204033"},{"created_at": "2023-02-07T02:29:57.000Z", "text": "O Mosca realmente é um peso morto no jogo", "id": "1622784700598128642"},{"created_at": "2023-02-07T02:29:20.000Z", "text": "MOSCA MAIOR PESO MORTO DA HISTÓRIA DO BBB  https://t.co/sQsxnbldSg", "id": "1622784546663006209"},{"created_at": "2023-02-07T02:27:21.000Z", "text": "@rafacomuna Os dois pô!! Dois peso morto no game", "id": "1622784049151352834"},{"created_at": "2023-02-07T02:19:32.000Z", "text": "@maaands___ eu preferia o Mosca fora tbm, o mais peso morto ali, mas como o Black tem mais chance de sair, tô votando nele", "id": "1622782080777060352"},{"created_at": "2023-02-07T02:18:46.000Z", "text": "Alguém devia dar a placa de inútil pra Amanda!!! Ela é completamente inútil no #BBB23 \nAlém de ser um peso morto.", "id": "1622781888975802369"},{"created_at": "2023-02-07T02:17:18.000Z", "text": "A Amanda sabe que isso é um jogo? Ou ela acha que ninguém pode jogar ela no paredão pq por ser um peso morto não tem inimizade com ninguém? Vai TNC Amanda! #BBB23", "id": "1622781520317382657"},{"created_at": "2023-02-07T02:16:48.000Z", "text": "Gabriel um peso morto no BBB. Fazendo hora extra #BBB23", "id": "1622781393842446337"},{"created_at": "2023-02-07T02:16:12.000Z", "text": "@draameirelles Tá vendo era pra tá todo mundo votando nesse peso morto", "id": "1622781241798889472"},{"created_at": "2023-02-07T02:15:50.000Z", "text": "Gustavo\nGuime\nCezar\nCristian\nsó fazem peso morto na casa nada acrescentam #BBB23", "id": "1622781151453626368"},{"created_at": "2023-02-07T02:15:18.000Z", "text": "N é possível q a Tina vai sair pra esse peso morto do black pqp", "id": "1622781016275402754"},{"created_at": "2023-02-07T02:10:41.000Z", "text": "#ForaCezar é um grande peso morto", "id": "1622779854163791872"},{"created_at": "2023-02-07T02:07:24.000Z", "text": "@bncmchd @psyoprincess mulher realmente são tão burr@s e vivem no mundinho só delas a ponto de uma MULHER querer chamar homen de limitado kkkkkkk pqp a que nivel chegamos vcs são pateticas se tirar o sex0 vcs vão ser o maior peso morto da terra kkkkkkkk", "id": "1622779028460519424"},{"created_at": "2023-02-07T02:06:54.000Z", "text": "o gabriel pra mim é peso morto no bbb kkk só é bonito mesmo", "id": "1622778899867336708"},{"created_at": "2023-02-07T02:05:58.000Z", "text": "@marthayza @psyoprincess @bncmchd se tirar o sexo as mulheres vão ser o maior peso morto q existe na terra com sex0 já são imagina sem", "id": "1622778667825766401"},{"created_at": "2023-02-07T01:58:26.000Z", "text": "odeio anti, odeio solo, odeio ot6 pra baixo, odeio army multi, odeio shipper, odeio peso morto que não vota e não faz stream (no caso o mínimo). ou seja, odeio 70%/+ do fandom e por mim esse povo podia muito bem c0rt4r os puls*os sem medo 😁 https://t.co/suVaKjSEsq", "id": "1622776771526402050"},{"created_at": "2023-02-07T01:51:06.000Z", "text": "@OganJlio2 Um peso morto para o cidadão pagador de impostos...", "id": "1622774924837363712"},{"created_at": "2023-02-07T01:50:33.000Z", "text": "@lillybreadd @mimixhoshi Solo stan = peso morto logo deveria smt", "id": "1622774787180208130"},{"created_at": "2023-02-07T01:49:32.000Z", "text": "@Carollinaas2 @zSenshi_Sama Estou me sentindo um peso morto pois não tenho rumo de vida e muito menos uma matrícula😭😭 mas tenho canetas bonitas de nankin🤩", "id": "1622774529004130305"},{"created_at": "2023-02-07T01:42:27.000Z", "text": "Minha mãe dizendo que por ela eliminava o black e o mosca juntos pq são dois peso morto", "id": "1622772749616676865"},{"created_at": "2023-02-07T01:40:20.000Z", "text": "\"Aí meu casamento tá ruim tô quase vazando\"\nMas me dá aqui o número da tua mulher que a gente já resolve isso e ela ainda de quebra emagrece um pouco por se livrar desse peso morto que tu é SEU LIXO", "id": "1622772216151638017"},{"created_at": "2023-02-07T01:39:06.000Z", "text": "@wolkoff_victor Ficou muito apagadinha foi um retrocesso na carreira dela voltar para o mesmo programa que começou a carreira ainda mais hoje que é um peso morto na grade.", "id": "1622771905714323457"},{"created_at": "2023-02-07T01:33:55.000Z", "text": "o que já tava ruim consegue piorar, essa mocreia velha dessa jkkk rowling não cansa de ser um peso morto na terra https://t.co/Y2KexKf8y8", "id": "1622770602556678144"},{"created_at": "2023-02-07T01:24:44.000Z", "text": "eu sou totalmente perdida nessa vida eu nao sei nada eu nao conquistei nada eu nao so bonita acho q eu sou um peso morto na terra", "id": "1622768291025412102"},{"created_at": "2023-02-07T01:14:16.000Z", "text": "espwro do fundo do meu coração que todas vocês morram, suas asquerosas do caralho, um bando de peso morto pro fandom, pragas do inferno https://t.co/DfzCayNmDp", "id": "1622765654553108483"},{"created_at": "2023-02-07T01:13:57.000Z", "text": "@ifredz1 @sidnei @choquei e vc lavou pelo menos a louça do almoço p ela, peso morto?", "id": "1622765574383190016"},{"created_at": "2023-02-07T00:55:15.000Z", "text": "Ui que legal um jogador que a característica é a velocidade quando chega aos 34 fica um peso morto em campo, se ele não vir agora não vem nunca mais https://t.co/cYcsVOEPoQ", "id": "1622760870638919683"},{"created_at": "2023-02-07T00:54:19.000Z", "text": "@Lucquas @AlexdaMatta_ @Igormunizperera @deccache Você criou um imperativo, acredito não estar enxergando o custo de oportunidade e criou uma certa noção de Uber Monopólio (bem duvidavel).\n\nEm suma, meu argumento: em  manual de economia veja o capítulo sobre peso morto e subsídio, acredito que esse seja um caso tradicional\n\nAbs", "id": "1622760633962823682"},{"created_at": "2023-02-07T00:50:38.000Z", "text": "@Lucquas @AlexdaMatta_ @Igormunizperera @deccache Existe uma demanda atendida pelas práticas da empresa (predatória é complexo d+, a Google é predatória na navegação online?)\n\nO governo impõe um custo de oportunidade aos tributados, usa recursos de forma arbitrária e diminui o bem estar com o peso morto.", "id": "1622759709253029888"},{"created_at": "2023-02-07T00:48:26.000Z", "text": "sentindo um peso morto do caralho enquanto eu podia ta saindo e me divertindo fazendo coisas diferentes. caralho, eu ia pra São Paulo pra conhecer uma garota e óbvio que tudo foi pro ralo. eu n quero mais ficar assim, ser só um amigo q ou é uma planta ou uma plateia ou uma piada", "id": "1622759153826422785"},{"created_at": "2023-02-07T00:47:03.000Z", "text": "ot6 é peso morto", "id": "1622758806072721408"},{"created_at": "2023-02-07T00:45:10.000Z", "text": "Na moral, espero que tomem no c*! Odeio esse descaso com o Mim por questão de picuinha. Pra mim shipper nem existia mais. Peso morto do krlh. https://t.co/JzHXATNru9", "id": "1622758332938289155"},{"created_at": "2023-02-07T00:42:06.000Z", "text": "\"ÀS NOVAS NOTAS PARALELAS,DO NOVO BRASIL VERMELHO!\n2 PESO MORTO. https://t.co/S9MrnSMIOp", "id": "1622757561278529536"},{"created_at": "2023-02-07T00:39:52.000Z", "text": "\"ÀS NOVAS NOTAS   PARALELAS ,DO NOVO BRASIL VERMELHO!\"\n1 PESO MORTO. https://t.co/Dg2dcBENaJ", "id": "1622757000353312768"},{"created_at": "2023-02-07T00:38:35.000Z", "text": "@luvjnko realidade: chora todos os dias a noite por ser uma inútil infeliz peso morto do caralho e quando se olha no espelho deve se odiar tanto por ser um ser humano nojento sem noção que precisou falar de coisas pessoais minhas já que não tem cérebro pra argumentar 1 palavra 💋💋", "id": "1622756673583562753"},{"created_at": "2023-02-07T00:29:50.000Z", "text": "tá, mas a gente ganhou de 14x4 CMG DO TIME (sou um peso morto)", "id": "1622754472089776129"},{"created_at": "2023-02-07T00:24:39.000Z", "text": "@luvjnko descrevi um peso morto que a mãe deve ter se arrependo amargamente de não ter abortado kkkkk imagina ter uma desgraça dessa no lado? fico com muita pena mesmo até da sua falta de inteligência pra argumentos https://t.co/VdFou8uoPg", "id": "1622753167682293761"},{"created_at": "2023-02-07T00:22:27.000Z", "text": "@tesoureiros Finalmente, literalmente menos um peso morto, burro pra kralho!", "id": "1622752614646444033"},{"created_at": "2023-02-07T00:20:12.000Z", "text": "@RaPAsK2 @jeongins0325 @superjessy7 @JnioJnior1 ai mlk corta o pul🆘 seu filho da puta, vc mora no interior de manaus e usa a porra do \"XD\" seu esquisito do caralho, quem deveria considerar era vc pra tirar um peso morto do mundo", "id": "1622752048943976448"},{"created_at": "2023-02-07T00:16:25.000Z", "text": "@luvjnko tenho pena da sua que tem que aguentar um peso morto que não serve nem pra lava uma louça https://t.co/VdFou8uoPg", "id": "1622751097810042881"},{"created_at": "2023-02-07T00:11:27.000Z", "text": "odeio faltar do ballet me sinto um peso morto", "id": "1622749847869698050"},{"created_at": "2023-02-07T00:10:59.000Z", "text": "@jmruby ?? eh logico q to me explicando ne filha, imagina ser taxado d peso morto por solo q acabou d te conhecer", "id": "1622749728311066624"},{"created_at": "2023-02-07T00:06:10.000Z", "text": "@koyacochilando Tempo em q o fandom não era um peso morto e não usavam os meninos de xaveirinho para ficar famosinho", "id": "1622748517813846018"},{"created_at": "2023-02-07T00:06:04.000Z", "text": "sou do shtwt mas não compartilho fotos por motivos de exposed\n\neu sou tipo o peso morto da sub", "id": "1622748493327605761"},{"created_at": "2023-02-07T00:05:53.000Z", "text": "@RankPolitico MAS O TCU SO ENTENDE O QUE LHE CONVÉM! AS INSTITUIÇÕES SE TRANFORMARAM EM PESO MORTO PARA A REPÚBLICA!", "id": "1622748444707151872"},{"created_at": "2023-02-07T00:05:29.000Z", "text": "@jsrtvs @fairypjmssi Amg, elas já nem fazem parte do fandom, só acham que fazem\nOq army msm n faria com o Jimin ou com nenhum outro membro, oq elas tão fazendo\nSão chaveirinho de shipp, apenas, são um peso morto", "id": "1622748346912804875"},{"created_at": "2023-02-07T00:03:08.000Z", "text": "ta bom mãe eu já entendi q eu sufoco todo mundo ao meu redor e que eu sou um peso morto q não ajuda em nada, para de me torturar com isso por favor", "id": "1622747754148552707"},{"created_at": "2023-02-06T23:59:00.000Z", "text": "@nathanzka Tem espaço em que? Cara é um peso morto com um salário astronômico", "id": "1622746713009053696"},{"created_at": "2023-02-06T23:56:41.000Z", "text": "@JJKC0FF3 morta sim, peso morto? jamais", "id": "1622746133083701251"},{"created_at": "2023-02-06T23:49:42.000Z", "text": "@bunmolestie @QoP64 @nikolas_dm Não podemos considerar obesidade uma doença pois é a intenção própria, uma pessoa tem várias escolhas e simplesmente resolve ser um peso morto e bota peso, e invés de lutar contra essa intenção ela resolve continuar comendo q nem um cavalo só com grama.", "id": "1622744375590518784"},{"created_at": "2023-02-06T23:47:56.000Z", "text": "@rmephoria nossa velho que raiva que eu tenho dessas porra vsf e o foda é que ninguém FEZ NADA e deram risada mermão peso morto do caralho é isso que ot6 é", "id": "1622743930855981058"},{"created_at": "2023-02-06T23:46:45.000Z", "text": "Lembrando que tem muito peso morto q não faz live kkkkkk https://t.co/xeJ85Arv27", "id": "1622743631835590657"},{"created_at": "2023-02-06T23:42:54.000Z", "text": "Tmlc corta meu coração ouvir isso dos meus pais toda vez \nCada dia mais eu me sinto um peso morto nessa porra", "id": "1622742663022641154"},{"created_at": "2023-02-06T23:33:54.000Z", "text": "boa sorte pro sky me levar pra malhar pq eu sou 1 peso morto https://t.co/kdMdhyqAoY", "id": "1622740396328513537"},{"created_at": "2023-02-06T23:31:20.000Z", "text": "@jeongkols @Dantinhas Que ela fez ? Essa Amanda eh um peso morto", "id": "1622739751613628416"},{"created_at": "2023-02-06T23:20:07.000Z", "text": "taeCUca espero que se fodam todas odeio todas n suporto nenhuma peso morto malditas ridículas nojentas p mim n cola essa papo de q sejam ot7. essas vagabundas mocreias", "id": "1622736928758964224"},{"created_at": "2023-02-06T23:19:52.000Z", "text": "@BARMYSTREAM Isso foi antes das portas do inferno serem abertas e as desgraças das solos aparecerem. Rebanho de peso morto", "id": "1622736866591088640"},{"created_at": "2023-02-06T23:16:42.000Z", "text": "O Jovane é o jogador mais burro do plantel do Sporting CP. Não acerta uma única ação, não constrói, não defende e não agrega. É o maior peso morto da equipa https://t.co/WVSLrqawsD", "id": "1622736069232930819"},{"created_at": "2023-02-06T23:03:29.000Z", "text": "Sempre vou me sentir como um peso morto na vida das pessoas", "id": "1622732744894648323"},{"created_at": "2023-02-06T23:01:21.000Z", "text": "@jmindiorboy sendo peso morto e desviando do assunto", "id": "1622732207763718145"},{"created_at": "2023-02-06T22:50:47.000Z", "text": "chamar isso aqui de army é ofensa, essas fodidas não servem pra nada nesse fandom, são um bando de peso morto desgraçadas, smt todas https://t.co/VdClGNUiYA", "id": "1622729546293288963"},{"created_at": "2023-02-06T22:36:40.000Z", "text": "@UrubuTT_ gerson peso morto", "id": "1622725995319918592"},{"created_at": "2023-02-06T22:33:33.000Z", "text": "@SigaGazetaBR Peso morto e Inúteis, eu tenho vergonha do @exercitooficial", "id": "1622725208833654786"},{"created_at": "2023-02-06T22:33:20.000Z", "text": "@SigaGazetaBR Só um peso morto pra nação", "id": "1622725154617925635"},{"created_at": "2023-02-06T22:32:39.000Z", "text": "@ALPHADOJIMIN Ela sendo o peso morto, mas esse pessoal tem uma mania de ficar fazendo autocrítica", "id": "1622724984996040707"},{"created_at": "2023-02-06T22:24:20.000Z", "text": "@ierznec @draameirelles @AlineWirley @paulafreitasr_ @keyalvesoficial paula diva kkkkkkkkk, voces = peso morto", "id": "1622722890855591936"},{"created_at": "2023-02-06T22:16:57.000Z", "text": "sensação fodida e constante de que sou um peso morto e tô incomodando todos ao meu redor", "id": "1622721030534881282"},{"created_at": "2023-02-06T22:13:02.000Z", "text": "um peso morto foi embora, e eu tô tão feliz.", "id": "1622720046173769728"},{"created_at": "2023-02-06T22:11:21.000Z", "text": "@UrubuTT_ Ainda insistindo nesse peso morto do Gerson", "id": "1622719622003785736"},{"created_at": "2023-02-06T22:03:42.000Z", "text": "@roxmo Eu diria peso morto.", "id": "1622717696101023760"},{"created_at": "2023-02-06T22:00:22.000Z", "text": "@SigaGazetaBR Nojo deste tipo de babaca. O corpo pode ter entrado no exército, afinal, prova qualquer um faz. Mas nunca o exército entrou em seu espírito . É um inútil, uma excrescência, um peso morto para o Brasil. Felizmente até estas coisa putridas somem na história.", "id": "1622716859567972352"},{"created_at": "2023-02-06T21:47:16.000Z", "text": "O auge do dia é solo dizer que faz mais que ot7, pelo amor de deus né. Essa sbixas só sabem ficar twetando merda aqui no twt, e digo mesmo são umas PESO MORTO https://t.co/iQEYMecBIa", "id": "1622713560588591104"},{"created_at": "2023-02-06T21:47:07.000Z", "text": "Eu odeio tanto oq essas pragas fizeram com o Ji \nShipper tem é q smt. Um bando de peso morto no fandom", "id": "1622713526002278405"},{"created_at": "2023-02-06T21:45:06.000Z", "text": "Solo é literalmente a parte mais inútil do fandom, vocês não fazem nada que preste só servem para a trair hate para o jimin e para todos os outros membros, vocês são umas peso morto, deveriam sumir todas do fandom que não ia fazer falta. https://t.co/CCJ2sQRGU7", "id": "1622713015932968960"},{"created_at": "2023-02-06T21:26:36.000Z", "text": "@TerraBrasilnot Punk é pensar em quantos milhões o povo pagou pra formar esse inútil, um peso morto", "id": "1622708361950011394"},{"created_at": "2023-02-06T21:16:39.000Z", "text": "@dieisonts @CeloZaga @centralreality Como se o Cezar fizesse ele é mais um peso morto do aquário", "id": "1622705856415498254"},{"created_at": "2023-02-06T21:15:58.000Z", "text": "@Biakicis Vai juntar com o Real e se tornar Peso Morto.", "id": "1622705686462300160"},{"created_at": "2023-02-06T21:15:43.000Z", "text": "@brom_elisa @FlavioBolsonaro E isso dará em ...... NADA!\n\nCapaz do conselho de ética punir o Zero 3, peso morto, por denunciar.....\n\nBrazyl é um Bostil político", "id": "1622705624441057282"},{"created_at": "2023-02-06T20:48:32.000Z", "text": "@fabio_seixas A Williams é o Santos da Fórmula 1, já foi a melhor hoje é apenas um peso morto", "id": "1622698780142493696"},{"created_at": "2023-02-06T19:58:23.000Z", "text": "@Ozzinformados Peso morto! Quero ver cassar os grandões", "id": "1622686159649312783"},{"created_at": "2023-02-06T19:55:53.000Z", "text": "Cambada de inúteis,peso morto da nação, frouxas armadas estão muito capacitados para entregar idosas e crianças,para o campo de concentração se valem do dinheiro do contribuinte para se promoverem sem um pingo de comprometimento com o povo trabalhador pra sustentar esses inúteis. https://t.co/4Hq45GtrWT", "id": "1622685531317366784"},{"created_at": "2023-02-06T19:46:35.000Z", "text": "Só queria ser mais util nas coisas, sempre sinto q eu só estou sendo um peso morto e isso n muda, por isso q eu quero ter meu proprio negocio, se for pra ser um peso morto q seja pra mim mesmo", "id": "1622683192577691660"},{"created_at": "2023-02-06T19:43:18.000Z", "text": "@luisshowtana Agora imagina a Fnatic que kickou o melhor ADC do ocidente nos ultimos dois anos pra pegar esse peso morto de volta", "id": "1622682365951635456"},{"created_at": "2023-02-06T19:31:20.000Z", "text": "@FeTrentin Eu sigo meu caminho mesmo não sabendo onde vai dar, ao contrario de você que continua na mesma merda desde sempre e nunca movimentou um dedo fora da sua zona de conforta. Voce nunca viveu e os momentos que vc viveu foram gracas a minha mãe, mas quem aguenta carregar um peso morto", "id": "1622679353875111936"},{"created_at": "2023-02-06T19:28:32.000Z", "text": "@vittorocriador vazquez e hazard peso morto", "id": "1622678648036941824"},{"created_at": "2023-02-06T19:15:49.000Z", "text": "Acho engraçado algumas \"armys\" do TikTok falando \"só army de verdade vai saber tal coisa\", cê tá mais é pra peso morto, não vota, não faz stream e ainda se diz army? Pelos deuses né", "id": "1622675449905139712"},{"created_at": "2023-02-06T18:56:04.000Z", "text": "@_r_oliveira_ Essa esquerda americanizada é um peso morto amarrado no pé do Lula...", "id": "1622670477255913472"},{"created_at": "2023-02-06T18:50:10.000Z", "text": "Meu medo é eu não dar conta de tudo e acabar virando um peso morto.", "id": "1622668993759780883"},{"created_at": "2023-02-06T18:48:52.000Z", "text": "eu nunca reparei nessa porra as pessoas IGNORAM a existência dele.. ninguém nunca se importou é como se fosse um peso morto...", "id": "1622668664573943810"},{"created_at": "2023-02-06T18:25:15.000Z", "text": "Minha avó chamou alguém aqui da rua de peso morto, acho q ela tá no stan twt", "id": "1622662722977505282"},{"created_at": "2023-02-06T18:09:04.000Z", "text": "@forhyunho_ Odeio quem considera multifandom um peso morto.", "id": "1622658648722874374"},{"created_at": "2023-02-06T17:49:57.000Z", "text": "@vaidesmaiar Cezar ao menos é divertido... já o Gabriel é um peso morto. #ForaGabriel", "id": "1622653840087556103"},{"created_at": "2023-02-06T17:36:56.000Z", "text": "A pessoa pra vim nesta rede dizer que jazz é coisa de branco, criado por branco, certamente não sabe nem o que está fazendo na terra.\nClaramente um peso morto que só cag* e come. Se vai criticar algo o mínimo que se espera é coerência e embasamento.\nMelhorem 🥱", "id": "1622650564147400704"},{"created_at": "2023-02-06T17:24:31.000Z", "text": "isso que dá ser bom, fortalecer os outros e depois tomar na bunda… Por mínimos detalhes eu vou tirando qualquer peso morto de cima, ser fortalecidos adoram, me deixar na mão amam, isso p mim é molecagem e o papo é um só!", "id": "1622647438954594320"},{"created_at": "2023-02-06T17:14:22.000Z", "text": "Lula, não sabe o porque de juros altos ? CELIC muito mais baixa , do que os primeiros governos Dilmo . Vão quebrar o país ? Fazer o Moeda Peso Morto ? deixem o Banco Central em paz , o problema é do desgoverno . https://t.co/KzRDrM25Fa", "id": "1622644884078198800"},{"created_at": "2023-02-06T17:12:56.000Z", "text": "esse marido da sol é um peso morto enorme mano que cara chato to quase desistindo dessa novela", "id": "1622644523519119365"},{"created_at": "2023-02-06T17:06:16.000Z", "text": "@da_ufrj @dants23 @Afonsohm @renatajbarreto Você tem a opcao de não trabalhar e ser um peso morto socialista dentro de uma federal fazendo um curso merda e ganhando 600 de bolsa de estudo :)", "id": "1622642845050863631"},{"created_at": "2023-02-06T17:05:33.000Z", "text": "so peso morto vtnc", "id": "1622642666298015754"},{"created_at": "2023-02-06T16:48:37.000Z", "text": "@LULAFAZOL @StarkFreefire Teu cu! Votei pro Gabriel e vou votar nessa planta aí que só aparece quando o dela tá na reta. E a cor da pele dela não faz a menor diferença pra mim, pois se a Amanda não tivesse se salvado a Tina não seria meu alvo. Pq se a tina é planta a Amanda é peso morto.", "id": "1622638406231633920"},{"created_at": "2023-02-06T16:46:42.000Z", "text": "@pavao9111 Peso morto. Ainda temos que carregar o caixão até a proxima eleição para poder joga-lo fora.", "id": "1622637923718889472"},{"created_at": "2023-02-06T16:45:35.000Z", "text": "@CNNBrasil @KimKataguiri Um bosta. Peso morto.", "id": "1622637642767826945"},{"created_at": "2023-02-06T16:41:27.000Z", "text": "@centralreality Planta, Peso Morto e Chata pra Krlh... Tem nada pra gostar aí.", "id": "1622636600348798978"},{"created_at": "2023-02-06T16:35:26.000Z", "text": "as vezes meus pais mudam mt de comportamento cmg do nada, e eu fico me matando tentando pensar oq eu fiz de errado p eles ficarem assim, mas simplesmente n tem motivo. Acontece algo ruim com eles e eu sou o peso morto onde eles descontam isso", "id": "1622635087463317514"},{"created_at": "2023-02-06T16:24:06.000Z", "text": "1° objetivo concluído 🙅🏼‍♂️👏🏻 \n\nE p todos q já pularam do barco, muito obrigado, tava pesado demais remar com tanto peso morto 😮‍💨", "id": "1622632234707476481"},{"created_at": "2023-02-06T15:58:49.000Z", "text": "@LiaDeSousa1 Essa gente é mto dissimulada mesmo, Já temos um ganho enorme, começando por tirar aquele fascista energúmeno, debochado q só passeava no Guarujá e andava moto por aí, só fez estragos no país. Não prestou p nada, totalmente incapaz, um peso morto esse Bozo.", "id": "1622625873667973121"},{"created_at": "2023-02-06T15:57:34.000Z", "text": "@Dantinhas Peso morto do deserto finalmente acordando\n\nhttps://t.co/1wQWFQWKCJ", "id": "1622625559187537922"},{"created_at": "2023-02-06T15:53:17.000Z", "text": "Não creio que esses peso morto vão continuar no jogo. Esse BBB tá feião https://t.co/sPRxkfnV8l", "id": "1622624481280753668"},{"created_at": "2023-02-06T15:52:06.000Z", "text": "@kaioalveess_ Se uma pessoa do seu gabarito é um peso morto eu não sei o que é um peso vivo", "id": "1622624180410654720"},{"created_at": "2023-02-06T15:36:01.000Z", "text": "Momento mais feliz até agora do ano é ter minha bolinha de basquete cheia de novo, sensação boa quicar ela sem parecer um peso morto", "id": "1622620135059075077"},{"created_at": "2023-02-06T15:12:34.000Z", "text": "Hoje é dia de pagamento. Dia de enviar o seu dinheiro pro lugar que ele pertence: a minha conta! Dia de se esforçar bastante pra tentar me impressionar e talvez ter um lugar os meus pés. Envie e agradeça pela oportunidade de deixar de ser um peso morto 💸\n\nPix: btzr666@gmail.com", "id": "1622614230904995840"},{"created_at": "2023-02-06T15:00:14.000Z", "text": "@RubinhoNunes Kkkkkkk me mostra a criança transexual que vc tá falando… \n  O vereador inútil e suas inutilidades, não serve pra nada é um peso morto.", "id": "1622611129838063616"},{"created_at": "2023-02-06T14:53:17.000Z", "text": "chamou alguém de peso morto/eh h=h = n tem amor parental e eh carente", "id": "1622609380775538688"},{"created_at": "2023-02-06T14:45:16.000Z", "text": "posso ser muita coisa mas peso morto não", "id": "1622607362505822208"},{"created_at": "2023-02-06T14:39:55.000Z", "text": "@choquei A vida desse lixo é patética, um peso morto na Terra.", "id": "1622606016780111872"},{"created_at": "2023-02-06T14:22:55.000Z", "text": "Hoje eu tô um peso morto na terra", "id": "1622601738741075969"},{"created_at": "2023-02-06T14:22:26.000Z", "text": "dici che sono un peso morto attaccato ai coglioni e poi dai del fallito a zayn. La coerenza https://t.co/W2X0HOmM9h", "id": "1622601615856238593"},{"created_at": "2023-02-06T14:14:11.000Z", "text": "txt acorda e dorme com hate por absolutamente RESPIRAR ai vem a porra desse peso morto com discursinho de paz? sinceramente né acorda pra vida", "id": "1622599538212061185"},{"created_at": "2023-02-06T14:13:49.000Z", "text": "@mygd3vils NE E EKAS CHAMANDO D PESO MORTO VSF🤦🏻‍♀️", "id": "1622599447728340992"},{"created_at": "2023-02-06T14:08:17.000Z", "text": "@gvgvcheata0 Peso morto 😆, muito bem colocado.", "id": "1622598053868756993"},{"created_at": "2023-02-06T14:07:14.000Z", "text": "Grande parte disso é o entendimento de que não devo gastar meu tempo e minha energia com o que não merece. \n\nVou focar no que vai ser bom pra mim e que eu consiga fazer com gente competente ao meu lado em vez de ficar carregando peso morto que só quer saber de status! 💁🏽‍♂️", "id": "1622597792496484353"},{"created_at": "2023-02-06T14:00:00.000Z", "text": "@Alberti00175972 @RBolsonaro3 eu durmo amargurada e acordo amargurada todos os dias porque eu não consigo aceita que nosso país não teve ninguem para defende-lo desses comunistas,fomos dormi livres e no outro dia acordamos escravos e ninguem nos defendeu,carregamos nas costas uma vida inteira esses peso morto", "id": "1622595970646085634"},{"created_at": "2023-02-06T13:55:44.000Z", "text": "@barbatv_ Eu todinho, mês passado fui inventar de jogar com uns amigos e eu fui peso morto kkkkkk", "id": "1622594898879778817"},{"created_at": "2023-02-06T13:54:35.000Z", "text": "@rp_cafundo Que mané Lucas Lima, cara não corre desde 2015. Vem pra ser peso morto igual o Luan ano passado", "id": "1622594607660912644"},{"created_at": "2023-02-06T13:54:19.000Z", "text": "@futebol_info @ColunadoFla Esse aí virou peso morto. Mas acho difícil que saia, ngm vai pagar o que ele recebe no Fla.", "id": "1622594539276972032"},{"created_at": "2023-02-06T13:48:18.000Z", "text": "@CentralRedeBBB engraçado que agora o Black é do grupo dele, até pouco tempo tavam falando que ele era \"peso morto\" kkkkkkkkkk comédia demais esse dai", "id": "1622593025447759875"},{"created_at": "2023-02-06T13:34:37.000Z", "text": "@wsvelaryon Para ela falar q é fraca precisa melhorar muito para isso, é um peso morto na edição famoso desperdício de vaga", "id": "1622589582314274820"},{"created_at": "2023-02-06T13:32:41.000Z", "text": "@w3xtside peso morto https://t.co/Itcy1UT2nP", "id": "1622589097247219713"}]