[{"tweets_quantity": 480},{"created_at": "2023-02-09T02:02:08.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraco em cima do colchão, por isso que tu não se envolve", "id": "1623502478397300737"},{"created_at": "2023-02-09T01:56:30.000Z", "text": "@oficialjadre @centralreality a falta de vírgula, o ponto forte de vocês não é a escrita mesmo né?", "id": "1623501060470865924"},{"created_at": "2023-02-09T01:35:30.000Z", "text": "@BatDarker KRLH ELON MUSK VOLTA A FAZER FOGUETE\nTWITTER NÃO É TEU PONTO FORTE PORRA", "id": "1623495773500411905"},{"created_at": "2023-02-09T01:30:34.000Z", "text": "esforçada vai ser para sempre o meu ponto forte", "id": "1623494532263288832"},{"created_at": "2023-02-09T01:17:36.000Z", "text": "O doyoung TEM UM PONTO FORTE NESSA AQUI! https://t.co/Hy2pKf8u5k", "id": "1623491269665193984"},{"created_at": "2023-02-09T01:09:02.000Z", "text": "@alefreitasdep Incompetência é o ponto forte desse desgoverno", "id": "1623489114677944320"},{"created_at": "2023-02-09T00:54:07.000Z", "text": "tu sabe que seu ponto forte é me deixar fraco em cima do colchãooo", "id": "1623485358426972160"},{"created_at": "2023-02-09T00:47:15.000Z", "text": "Vc sabe q seu ponto forte é me deixar fraca em cima do colchão", "id": "1623483633100111879"},{"created_at": "2023-02-09T00:38:11.000Z", "text": "me sinto forte quando você me abraça\ncanto um ponto forte para a minha proteção\nvocê com seu poder de premonição me avisando dos perigos desse mundão", "id": "1623481349012086784"},{"created_at": "2023-02-09T00:20:25.000Z", "text": "@drollzuckado Analogias não são o ponto forte do sspx member médio desse site.", "id": "1623476880438427648"},{"created_at": "2023-02-08T23:31:51.000Z", "text": "O único ponto forte dessa direct... o preço do jogo digital de Zelda... sabe quando que eu vou comprar esse novo jogo do Zelda? então... nem eu. se#NintendoDirect", "id": "1623464658341330944"},{"created_at": "2023-02-08T23:26:02.000Z", "text": "O ponto forte de ZELDA sempre foram as dungeons, cada uma com suas peculiaridades e complexidade.BOTW possui um mundo vasto e gostoso de explorar cada canto mas peca na hora de desafiar o jogador nos momentos mais importantes do jogo e se a Nintendo cometer esse mesmo erro, sei n", "id": "1623463192285282305"},{"created_at": "2023-02-08T23:07:39.000Z", "text": "Não compare seu ponto fraco com o ponto forte de outra pessoa.", "id": "1623458565653667840"},{"created_at": "2023-02-08T21:28:19.000Z", "text": "Auxiliar a Thais em cirurgias é o ponto forte da semana sempre, amo", "id": "1623433569325699073"},{"created_at": "2023-02-08T21:11:33.000Z", "text": "Bata no ponto forte das Forças Armadas da Ucrânia.\n\nVídeo: https://t.co/YpzKTzXLle https://t.co/WxOOPWet5M", "id": "1623429351411961857"},{"created_at": "2023-02-08T21:10:53.000Z", "text": "cara, meu dom mesmo é maquiagem e sobrancelha, não tem jeito. Até nas makes a minha dificuldade é colar cílios postiços. Acredito que cada um nasce com um dom e um ponto forte, e esse não é o meu 😂🤣🤣🥹", "id": "1623429182574280706"},{"created_at": "2023-02-08T20:49:12.000Z", "text": "@Jvt_Gomes @luisshowtana O foda que quem fez esse planejamento provavelmente foi o edukim e muito burrice fazer esse time, aonde esses 3 tem o mesmo problema e um time aonde n tem ponto forte", "id": "1623423724664897536"},{"created_at": "2023-02-08T20:23:48.000Z", "text": "Cancelo vs Hakimi.\n2 laterais que tem muita qualidade com a bola. são rápidos, habilidosos, sabem apoiar muito bem. mas, acho que o Cancelo é superior tecnicamente e também defensivamente. (o que não é o ponto forte de nenhum dos 2) Por isso vou de Cancelo. https://t.co/5edjiqCJBx", "id": "1623417331568320513"},{"created_at": "2023-02-08T19:46:50.000Z", "text": "@PedroVieira_25 Pedro estava bem na partida, então era  só tirar Gabigol q a bola ia chegar no Pedro e ele ia fazer os gols. O ponto forte do flamengo são arrascaeta e Everton q fazem a bola chegar no atacante em condições de fazer o gol. Sem eles a bola não chega.", "id": "1623408031626059780"},{"created_at": "2023-02-08T19:42:15.000Z", "text": "ponto forte é que hj ainda tomei um açaí pra dar aquela fortalecida", "id": "1623406875759845376"},{"created_at": "2023-02-08T19:35:49.000Z", "text": "@coverkookie KKKKKKKKKKK OHKKKKKKamg , bota oq c gosta de fzr , sonhos , oq n gosta , cor fav , adjetivos , ponto forte", "id": "1623405259015028745"},{"created_at": "2023-02-08T19:32:53.000Z", "text": "Tem dias que eu só quero chorar e ficar sozinha e esse é o meu ponto forte!!!!", "id": "1623404518430973952"},{"created_at": "2023-02-08T19:19:39.000Z", "text": "cbolao chegando, quem precisa de um mono thresh, comunicativo, que o ponto forte é a criatividade, só chamar", "id": "1623401191181897730"},{"created_at": "2023-02-08T19:12:45.000Z", "text": "tem tanta coisa pra criticar na Taylor e a galera insiste em ir no ponto forte dela, impressionante https://t.co/5HJgXIjxq6", "id": "1623399450994528256"},{"created_at": "2023-02-08T19:10:23.000Z", "text": "@ssrhas mas a pessoa simplesmente nn quer casar porq nn é o planejamento de vida dela, nn que ela nn quer CASAR COM A PESSOA, eles simplesmente nn acham casar um ponto forte no relacionamento, simples assim, cada um com sua realidade, eu só nn acho certo namorar com quem vc nn quer +", "id": "1623398855168475136"},{"created_at": "2023-02-08T19:08:07.000Z", "text": "@selenedear @meltedvideos É pq não tenho foto daqui. Mas o cabelo era meu ponto forte", "id": "1623398284881543171"},{"created_at": "2023-02-08T19:01:50.000Z", "text": "@alvinegroradar @Sergito1317 Não entendi.. ponto forte dele é ser bom driblador, e o fraco é o 1v1", "id": "1623396704408969216"},{"created_at": "2023-02-08T18:33:32.000Z", "text": "Planejamento tão bem feito em 2022 e esta bagunça este ano. Desde escolha do estádio que é nosso ponto forte, até contratações! Apoiar e cobrar sem criticar! Vamos reconstruir o @Cruzeiro 🇭🇳🇮🇹🐺", "id": "1623389581776134175"},{"created_at": "2023-02-08T18:07:48.000Z", "text": "gnt sério, meu ponto forte com certeza é passar vergonha KAKSKSKSKS", "id": "1623383106475417603"},{"created_at": "2023-02-08T17:54:36.000Z", "text": "@kauancomenta @choquei gostam da bolsominion defensora dos bons costumes e da moral que tem onlyfans né, coerência é um ponto forte", "id": "1623379784397889555"},{"created_at": "2023-02-08T17:53:23.000Z", "text": "@vitindaZn sim vc tem um ponto forte, mercado do cruzeiro foi ruim. \n\npontos positivos : gilberto, wallison, ramiro, wesley(esse na teoria).\n\nfalta um lateral de cada lado, e atacante de beirada pra compor", "id": "1623379478230491142"},{"created_at": "2023-02-08T17:45:44.000Z", "text": "@botacci_jr @mdieggo10 @marianaspinelIi @BaroAM20 @bonde_doale boa, isso é um ponto forte mesmo, se o ale tivesse falado isso hj ele estaria sendo cancelado de tal forma.", "id": "1623377552935948305"},{"created_at": "2023-02-08T17:28:31.000Z", "text": "Eu gastando dinheiro adoidado com meu docinho de coco pq mimar é meu ponto forte &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; kkkkkkk", "id": "1623373220412854288"},{"created_at": "2023-02-08T17:12:47.000Z", "text": "@37_gustavors23 @camisa_23 exato, cada um tem seu ponto forte na defesa, cada um foi incrível em sua área. Cara, eu te garanto que Jordan não está entre os 15 maiores playmakers, esse realmente não era o forte dele, Lebron está a umas 2 prateleiras dele nessas quesito", "id": "1623369261807726592"},{"created_at": "2023-02-08T16:58:20.000Z", "text": "@vambertomfilho Um ponto forte pra relacionamentos", "id": "1623365627078492160"},{"created_at": "2023-02-08T16:50:59.000Z", "text": "ponto forte: abdominais https://t.co/J0idNiicgN", "id": "1623363775578443786"},{"created_at": "2023-02-08T16:43:05.000Z", "text": "@Bruno98041114 @SiteResenha @delaurentiis_br Ficam falando isso! até pq o mundial não eh o ponto forte de vcs neh porcada.", "id": "1623361786043895816"},{"created_at": "2023-02-08T16:42:11.000Z", "text": "Observar sempre Foi meu ponto forte !😗", "id": "1623361563439599616"},{"created_at": "2023-02-08T16:28:21.000Z", "text": "@luliludd Vc é ligeiramente boa em tudo, mas tem seu ponto forte em humanas\nLinguagens: 400-700\nHumanas: 400-800\nNaturais: 300-500\nExatas: 300-500\nRedação: 800-960", "id": "1623358079050842115"},{"created_at": "2023-02-08T16:24:52.000Z", "text": "Meu ponto forte é esse, fazer oq", "id": "1623357205222158337"},{"created_at": "2023-02-08T16:14:29.000Z", "text": "seu ponto forte é brincar com meu ponto fraco", "id": "1623354589247414273"},{"created_at": "2023-02-08T16:07:42.000Z", "text": "@SauloSenaRodri1 @JujutsuTwts vc tem um ponto forte", "id": "1623352882245341185"},{"created_at": "2023-02-08T16:02:18.000Z", "text": "💬 “É um grande desafio que me foi confiado pelo presidente @LulaOficial e estou aberta ao diálogo, um ponto forte do @govbr e da minha gestão. E a Bahia merece um turismo cada vez mais forte e desenvolvido”, disse a ministra @DanielaCarneiro. Veja ⤵️ https://t.co/IWviIVfYZ5", "id": "1623351522984697857"},{"created_at": "2023-02-08T15:55:28.000Z", "text": "tu sabe que seu ponto forte é me deixar fraca", "id": "1623349803366203393"},{"created_at": "2023-02-08T15:43:06.000Z", "text": "@narolinecoronha Eu acho q é pq aumenta a area de contato e tu come de uma vez só o \"snack' de fruta\n\noutro ponto forte deve ser o alcool que tu coloca junto da fruta pra fazer o drink, mas essa é só a segunda opção msm", "id": "1623346691301572610"},{"created_at": "2023-02-08T15:42:56.000Z", "text": "@Brun0_onurB @LeagueOfLegends Ai vc tem um ponto forte", "id": "1623346649249579009"},{"created_at": "2023-02-08T15:41:31.000Z", "text": "Tu sabe que seu ponto forte\nÉ me deixar fraco em cima do colchão\nPor isso que tu não se envolve\nE foge do meu love, esconde o coração", "id": "1623346292746231808"},{"created_at": "2023-02-08T15:36:38.000Z", "text": "@te_comuniquei Todo mundo sabe que o nordeste é a pior parte de pais por inúmeras razões, seu único ponto forte é o turismo, e por conta do povo que mora lá até isso tá deixando de ser atrativo", "id": "1623345064343703553"},{"created_at": "2023-02-08T15:31:21.000Z", "text": "@D18Matheus Akakakakakaka vc trouxe um ponto forte", "id": "1623343733956542464"},{"created_at": "2023-02-08T15:26:01.000Z", "text": "LEEJUNG: “O maior ponto forte de RUKA é que ela tem dançado por um longo período de tempo. Se comparada às outras membros, seu nível de compreensão em relação à dança, é definitivamente diferente.+\n\nRUKA IS HERE\n#IntroForBabymonsterRuka https://t.co/ZlJiOHGGtK", "id": "1623342391762599936"},{"created_at": "2023-02-08T15:11:59.000Z", "text": "Ponto forte: fazer amizade fácil\nPonto fraco: cair na lábia de Thiago 👍🏻", "id": "1623338863820152832"},{"created_at": "2023-02-08T14:59:52.000Z", "text": "@s2YATORA ja to pensando em me matar desde a mensagem do alan falando pra ter MUITA atençao esse nao eh meu ponto forte", "id": "1623335812115968001"},{"created_at": "2023-02-08T14:47:46.000Z", "text": "@ffckult você teve um ponto forte agora\n\nhttps://t.co/M9Di0se9IN", "id": "1623332765528735744"},{"created_at": "2023-02-08T14:12:05.000Z", "text": "tu sabe que seu ponto forte é me deixar fraco em cima do colchão", "id": "1623323787667046400"},{"created_at": "2023-02-08T14:09:43.000Z", "text": "@BastidoresFla Eu concordo nisso, Flamengo teve lances claros perdidos com Arrasca e o E7 naquela entortada no Fábio Santos. \nPorém eu acho que a longo prazo n daria certo com Dorival, seu ponto forte é na gestão do grupo e essa motivação passa normalmente. Será que ele conseguiria manter isso?", "id": "1623323190058442753"},{"created_at": "2023-02-08T13:29:15.000Z", "text": "@Guilher41579922 @Skynives @Damadeferroofic Burrice é o ponto forte dos bolsonarentos 🤣🤣🤣", "id": "1623313009404698627"},{"created_at": "2023-02-08T12:37:22.000Z", "text": "@andrezadelgado Pelo meu pensamento, 1 artista nem um deve parar para reeducar os fãs o artista deve se reeducar pós os fãs são extensão do artista se o artista ser desbocado os fãs vão ser e assim por diante, 2 mente marketing e o ponto forte e vcs dão palco", "id": "1623299949554290689"},{"created_at": "2023-02-08T12:04:04.000Z", "text": "Voltei pra fase que eu mais amo em mim,meu ponto forte,que é não tá fazendo mais questão de NADAAAA", "id": "1623291571801030656"},{"created_at": "2023-02-08T11:58:33.000Z", "text": "@Felipejest3r Exatamente, eu entendo e sou totalmente a favor de um time que tenha austeridade como ponto forte, mas é preciso pensar que o nível da Série A vai exigir que algumas contratações sejam feitas e elas demandaram investimento", "id": "1623290181888475137"},{"created_at": "2023-02-08T11:41:43.000Z", "text": "@LucasdeSousade4 Estranhamente sim?? Achei até que eu tava ficando burra no meu ponto forte que é o D1", "id": "1623285946119557120"},{"created_at": "2023-02-08T11:08:54.000Z", "text": "incrível como identidade visual e sonora com lovezinho é um ponto forte do xurrasco o brabo https://t.co/9552qjCoVi", "id": "1623277689518817286"},{"created_at": "2023-02-08T09:47:54.000Z", "text": "@JefersonCRFLA @CosenzaGiuliano Foi mesmo, mas qual o esquema que ele utilizou para jogar melhor? Como o Palmeiras foi neutralizado no primeiro tempo? Você acredita que na final da Libertadores ele iria desmontar o quarteto para anular o ponto forte do Palmeiras?", "id": "1623257302395494400"},{"created_at": "2023-02-08T08:07:03.000Z", "text": "Isso acabou cmg, demonstrar muito sentimento por alguém nunca foi meu forte, e hj isso acabou cmg, achei que iria ser diferente, mas vou voltar a ficar recluso e fechado mesmo, pq esse é meu ponto forte", "id": "1623231923727347713"},{"created_at": "2023-02-08T05:45:41.000Z", "text": "@souIerased po a  coisa de amar gatinos eh um ponto forte", "id": "1623196346638389248"},{"created_at": "2023-02-08T05:37:22.000Z", "text": "usando o lápis de olho pra ressaltar o ponto forte do meu rosto (minha pálpebra tremendo", "id": "1623194256029499392"},{"created_at": "2023-02-08T04:49:57.000Z", "text": "@DeyseSantana20 @snchappy @HugoGloss Mas vc tem Opinião forte e não é grossa, não é mal educada, sabe debater sem precisar dar forinhas, isso seria um ponto forte, pelo menos pra mim!", "id": "1623182322437656578"},{"created_at": "2023-02-08T02:55:48.000Z", "text": "“Existe um ponto fraco em todo ponto forte.”", "id": "1623153595565715456"},{"created_at": "2023-02-08T02:24:20.000Z", "text": "@VascodaGama Bom jogo... time com velocidade, soube jogar nos lados e fazendo bons cruzamento que ao me ver tá sendo um ponto forte do Vasco. Temos Pedro Raul na área e um bola na cabeça dele ele pode matar.\nAlguns erros que podem facilmente ser observado e tratado com decorrer do campeonato", "id": "1623145675943735296"},{"created_at": "2023-02-08T02:15:18.000Z", "text": "@alicercemem nunca e never é a mesma coisa né,desculpa inglês não é meu ponto forte", "id": "1623143402131927041"},{"created_at": "2023-02-08T02:13:26.000Z", "text": "O meu ponto forte é redação e se a minha redação do enem for menor que 800, eu vou de arrastar pra cima #studytwtbr", "id": "1623142935377203201"},{"created_at": "2023-02-08T02:06:31.000Z", "text": "@annxgalvao é vrdd\nvc tem um ponto forte", "id": "1623141193964986368"},{"created_at": "2023-02-08T02:02:23.000Z", "text": "dar conselhos é meu ponto forte https://t.co/4APNvIwj7c", "id": "1623140153135857664"},{"created_at": "2023-02-08T01:37:09.000Z", "text": "O ponto forte do jogo da discórdia de ontem foi a Marvila pisando na cara daquela xixa insuportável do Bruno, falou exatamente o que o Brasil todo pensa \n#BBB23 https://t.co/03JSR8hn7h", "id": "1623133803970543616"},{"created_at": "2023-02-08T01:31:20.000Z", "text": "Duelo mt difícil, um o ponto forte é uma lore mt foda épica fodastica, e o outro, o ponto forte é uma criatividade episódica fenomenal e um humor creme de la creme. Mas, eu acho que prefiro hora de aventura só pela nostalgia de acompanhar esse desenho e teorizar coisas da lore https://t.co/rfZegL6UGX", "id": "1623132339059535879"},{"created_at": "2023-02-08T01:24:26.000Z", "text": "Existem testes que são sim necessários, agora entrar com uma dupla de volantes onde nenhum dos dois tem como ponto forte a saída de bola já é forçar demais.", "id": "1623130601699041280"},{"created_at": "2023-02-08T01:23:54.000Z", "text": "@j0taerree @DiegoF07_ @coutin280 @animefla Além de que ofensivamente, seu ponto forte (criatividade/armação) não é tão explorado. Com Arrascaeta, Éverton e agora o Gabi armando, a ele cabe mais a marcação mesmo...\n\nNum contexto semelhante (futebol propositivo do Flamengo), vimos que o Andreas é mais deficitário.", "id": "1623130469071040519"},{"created_at": "2023-02-08T01:21:17.000Z", "text": "@j0taerree @DiegoF07_ @coutin280 @animefla é prejudicado duplamente: primeiro, por vir pegar a vaga de um volante marcador que se tornou essencial para o time, algo que nunca foi seu ponto forte. Segundo, pelas ideias de organização defensiva do Vítor, com a pressão precária como um todo e consequente sobrecarga lá atrás.", "id": "1623129808644308992"},{"created_at": "2023-02-08T01:19:38.000Z", "text": "@j0taerree @DiegoF07_ @coutin280 @animefla Andreas, no Fulham, joga um futebol de transições, de contra-ataque, o que favorece o seu jogo e mascara suas deficiências com a bola no pé. Além de que o Mitrovic pra cabecear lá na frente potencializa seu único ponto forte (bater bem na bola). Já o Gerson, aqui, [...]", "id": "1623129392128970753"},{"created_at": "2023-02-08T01:15:45.000Z", "text": "Nosso primeiro jogo, primeiro tempo foi bom apesar do Ramiro de 3 zagueiro! Segundo tempo a entrada do wallison de ala, acabou com o time! No segundo jogo, o treinador fez a msm coisa, e continua inventando nessa função! Nosso ponto forte, virou ponto fraco", "id": "1623128417079111681"},{"created_at": "2023-02-08T01:15:02.000Z", "text": "Simmm, meu ponto forte https://t.co/03q14XUI1j", "id": "1623128237973950464"},{"created_at": "2023-02-08T01:02:53.000Z", "text": "Ce sabe que seu ponto forte, é me deixar fraco, em cima do colchão", "id": "1623125179357401091"},{"created_at": "2023-02-08T00:42:42.000Z", "text": "O time está muito mal ajustado. A zaga que foi ponto forte, atualmente é bem frágil e o Papa tem sua parcela de culpa.", "id": "1623120099648348161"},{"created_at": "2023-02-08T00:34:02.000Z", "text": "@brigasdiarias Brigas com muitas informações geralmente me dão um pouco de tédio mais essa contou com um bom elemento que no caso são as mulheres  (namoradas, esposas, noivas e acompanhantes) gritando muito pra parar o que é um ponto forte da cena toda acontecendo", "id": "1623117917377245185"},{"created_at": "2023-02-08T00:27:42.000Z", "text": "cozinha é meu ponto forte, eu amo e tenho muito respeito por essas parada, meu ponto de escape com certeza é fazer comida kkkkkkk", "id": "1623116325949243400"},{"created_at": "2023-02-08T00:20:22.000Z", "text": "tu sabe que seu ponto forte é me deixar fraco em cima do colchãooo", "id": "1623114480577118211"},{"created_at": "2023-02-08T00:08:41.000Z", "text": "meu ponto forte? sinceridade. machuco alguns por isso, mas prefiro ser sincera e esfregar na cara, do que ser falsa", "id": "1623111540806234112"},{"created_at": "2023-02-07T23:48:25.000Z", "text": "ponto fraco virando ponto forte", "id": "1623106440377380871"},{"created_at": "2023-02-07T23:37:34.000Z", "text": "@leozinhornunes @informafogo @MateusGuiaA o ponto forte do cara é ser ofensivo, para de falar besteira", "id": "1623103706118987782"},{"created_at": "2023-02-07T23:33:41.000Z", "text": "@SVilabelmiro Bom eh uma posição de maior carência, ele eh um armador com qualidade no passe e ponto forte na assistência, vamos torcer para que ele esteja bem fisicamente pq ele joga bem mais que 90% desse elenco fraco do Santos. Mas precisa de um matador e cara de lado tbm", "id": "1623102730599268354"},{"created_at": "2023-02-07T23:15:29.000Z", "text": "@bbluesummr A Brazilian Storm é tão incrível e tão gigante que se pegar um ponto forte de cada surfista, a gente cria o atleta mais f*da do esporte", "id": "1623098152805867520"},{"created_at": "2023-02-07T23:06:46.000Z", "text": "@anaclraas no bom sentido, né? eu achei o ponto forte do prato. principalmente a técnica pra cortar.", "id": "1623095956420939777"},{"created_at": "2023-02-07T22:59:37.000Z", "text": "ponto forte todos ponto fraco nenhum", "id": "1623094156133339137"},{"created_at": "2023-02-07T22:47:52.000Z", "text": "oq antes era minha insegurança hj é meu ponto forte", "id": "1623091200893898753"},{"created_at": "2023-02-07T22:33:12.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraco em cima do colchãão", "id": "1623087508681629696"},{"created_at": "2023-02-07T21:57:04.000Z", "text": "@resumorn Vamos mudar de treinador em 15 em 15 minutos, com certeza vai dar certo, confia, sabe qual é o principal ponto forte do Palmeiras sequência de trabalho, Gerson voltou mal q dói na alma, isso mudou completamente o time independente de treinador", "id": "1623078416357691392"},{"created_at": "2023-02-07T21:56:05.000Z", "text": "@m4malang0 eu ai, só que só tenho 1 ponto forte até agr", "id": "1623078170839732225"},{"created_at": "2023-02-07T21:34:56.000Z", "text": "Pontualidade é o ponto forte dele https://t.co/31NpUws2bW", "id": "1623072845361213444"},{"created_at": "2023-02-07T21:25:00.000Z", "text": "STRONG SUIT = ponto forte. “Patience is not my strong suit.” \n\n#MatrículasAbertas #dicaGlass #LearningIsFun #StudyEnglish #AprendaInglês #CursodeInglês #ProjetoBilíngue #VitóriadaConquista #since1995 https://t.co/wRd5c7dgDg", "id": "1623070345660866561"},{"created_at": "2023-02-07T21:16:09.000Z", "text": "Nenhum time da América vai arrumar nada tão cedo enquanto o ponto forte do time não for a defesa,Corinthians só ganhou em 2012 pelo sistema defensivo como ponto forte!", "id": "1623068118066032649"},{"created_at": "2023-02-07T21:09:07.000Z", "text": "David Luiz faz como ninguém a cara de derrotado, é o ponto forte dele", "id": "1623066349353455617"},{"created_at": "2023-02-07T20:54:46.000Z", "text": "Victor Pereira acostumado com um time do corinthians em que a marcação era o ponto forte, não entende que o flamengo se protege sendo ofensivo, com posse de bola.", "id": "1623062736992362497"},{"created_at": "2023-02-07T20:16:08.000Z", "text": "Tu sabe que seu ponto forte, é me deixar fraco", "id": "1623053016776470528"},{"created_at": "2023-02-07T20:06:49.000Z", "text": "@Iamfragmentada_ Eu penso que pode ser um ponto fraco se você não souber equilibrar as coisas mas também pode ser um ponto forte principalmente porque você sempre tem um motivo pra voltar pra casa (no caso de máfia kkk)", "id": "1623050671594303489"},{"created_at": "2023-02-07T19:42:20.000Z", "text": "@aerihokage é uma girly branca pobrita vivendo o último ano e seus desafios o ponto forte são os diálogos muita gnt odeia ou ama ( na época que saiu era considerado white girl problems) mas particularmente me emocionou", "id": "1623044511403221018"},{"created_at": "2023-02-07T19:24:18.000Z", "text": "@daedaliinventum O burro vê que o ponto forte do time é por dentro, mas ignora. Esse verme deveria sair do Marrocos preso.", "id": "1623039973594173459"},{"created_at": "2023-02-07T19:21:21.000Z", "text": "@taitambosi O ponto forte daquele time era o extracampo…", "id": "1623039228492845070"},{"created_at": "2023-02-07T19:11:07.000Z", "text": "@azzy_lu eu fiz ele quando estudei p vestibular, em 2017. Dou uma nota 7,5/10. Muitas brincadeiras, professores engraçadinhos e eu achava chato, o banco de questões é pequeno tbm, ponto forte é a redação .. Recomendo procurar outras opções...", "id": "1623036655748714517"},{"created_at": "2023-02-07T19:03:09.000Z", "text": "O Al Hilal precisa tomar cuidado com o Flamengo, É um Time que tem como o seu ponto forte o ataque. Mas tem a defesa como o ponto fraco", "id": "1623034647662759940"},{"created_at": "2023-02-07T18:41:58.000Z", "text": "Prosa no Ar. Olha da Rua\nO segundo romance de Dulce Garcia pode ser considerado uma “fábula” do mundo contemporâneo, traçando uma profunda crítica à sociedade. \nAs críticas sociais são o ponto forte deste livro.\n(Inês Gomes) https://t.co/wna566CWI8", "id": "1623029316312305664"},{"created_at": "2023-02-07T18:35:13.000Z", "text": "@flamenguismo_ Acredito eu q esteja mais q certo a escalaçao do Ayrton, o ponto forte deles são as laterais, coisa q o Felipe n aguenta mais é ficar marcando toda vida.", "id": "1623027620777496583"},{"created_at": "2023-02-07T18:28:40.000Z", "text": "@andrepandelot Justo, na primeira construção ele é fundamental. Mas pensando pelo lado do Ayrton, os caras vem pra cima, pode gerar muitos espaços ali para ele subir e usar a velocidade que é o ponto forte dele.", "id": "1623025970474061836"},{"created_at": "2023-02-07T18:26:07.000Z", "text": "@bcampos_13 a defesa já era o ponto forte e agora vai melhorar", "id": "1623025329676685344"},{"created_at": "2023-02-07T18:10:44.000Z", "text": "@yagvnicius Ponto forte", "id": "1623021457247809543"},{"created_at": "2023-02-07T18:01:26.000Z", "text": "Al Hilal tem dificuldade em defender por dentro, o exato ponto forte do Flamengo, ainda no esquema de 2022.\n\nVP poderia ter ido com FL pra fazer a saída por dentro, mas preferiu Ayrton e Matheuzinho pra dar amplitude e potencializar a fragilidade deles.\n\nTem lógica. Que dê certo.", "id": "1623019117136515085"},{"created_at": "2023-02-07T17:29:00.000Z", "text": "literalmente sair não é meu ponto forte", "id": "1623010955641729048"},{"created_at": "2023-02-07T17:08:52.000Z", "text": "@THEshazy Devo ter sido infeliz no exemplo. O @the_hoodprof levantou um ponto forte, o fluxo ao longo do ano.", "id": "1623005890440753153"},{"created_at": "2023-02-07T17:01:30.000Z", "text": "Tô me sentindo chique, aprendi a digitalizar e fzr cópia de documento, simplesmente o ponto forte do meu mês", "id": "1623004033236578336"},{"created_at": "2023-02-07T16:47:46.000Z", "text": "@biigoes O “choro” é pelo argumento bobinho demais.\n\nO gosto por futebol é pela agilidade e força. O futebol feminino seria bom se o campo fosse menor. \n\nTanto não faz sentido que o tênis e o vôlei femininos tendem a ser mais interessantes porque a sincronia e movimento são o ponto forte.", "id": "1623000579327856640"},{"created_at": "2023-02-07T16:46:21.000Z", "text": "seu ponto forte é saber que meu ponto fraco é você", "id": "1623000222291963926"},{"created_at": "2023-02-07T16:07:20.000Z", "text": "Que argumento horrível. \n\nO gosto por futebol é pela agilidade e força. O futebol feminino seria bom se o campo fosse menor. \n\nO argumento dela tanto não faz sentido que o tênis e o vôlei femininos tendem a ser mais interessantes porque a sincronia e movimento são o ponto forte. https://t.co/yIjVqjR69d", "id": "1622990402851577862"},{"created_at": "2023-02-07T15:47:59.000Z", "text": "Outro ponto forte são as movimentações de câmera, principalmente na parte do hotel. Gostaria de destacar aqui que esse filme simplesmente tem as soundtracks mais icônica do cinema.", "id": "1622985535307362305"},{"created_at": "2023-02-07T15:47:41.000Z", "text": "eu tô quietinha e do nada minha cabeça: vem deslizando, vaaai. que eu tô gostando, veeem. ela me pede, mais. não para não, meu bem. e vem sentando gostosinho pro pai. vem jogando de ladinho, neném. \n\ne o ponto forte disso tudo é que eu nem ouvi essa música 🤯", "id": "1622985458308337664"},{"created_at": "2023-02-07T15:40:48.000Z", "text": "O ponto forte do Al-Hilal que pode atrapalhar o sonho do Flamengo no Mundial de Clubes https://t.co/gVlxx54xEP", "id": "1622983726039814147"},{"created_at": "2023-02-07T15:35:22.000Z", "text": "Os oito odiados\n\nÉ muito interessante a maneira como que esse filme consegue emergir o espectador causando diversas reações seja em criar empatia ou até da desconfiança. Outro ponto forte desse filme é a qualidade\nque ele tem, principalmente nas cenas onde se encontra os cavalos https://t.co/Xae3BwaIWq", "id": "1622982358222663683"},{"created_at": "2023-02-07T15:25:38.000Z", "text": "@MotoKomunnist @GloboNews @Danielhrs @estudioi @AndreiaSadi economia nao é o ponto forte da esquerda", "id": "1622979911098023936"},{"created_at": "2023-02-07T15:11:58.000Z", "text": "Só trabalhamos com papo reto, n importa se vc vai rir ou chorar, a sinceridade é meu ponto forte.", "id": "1622976468581064707"},{"created_at": "2023-02-07T14:59:21.000Z", "text": "@MarcusPaulada @superboyola Ele é um diretor competente em vários aspectos, mas creio que sua marca registrada e seu ponto forte sejam os visuais.", "id": "1622973296739250176"},{"created_at": "2023-02-07T14:58:27.000Z", "text": "qual eh a grande dificuldade das redes sociais atuarem em SEU PONTO FORTE, whatsapp foque em MELHORAR A INTERFACE DAS CONVERSAS SEUS FODIDO meu deus como eh dificil https://t.co/DYghkCuVHR", "id": "1622973066220371971"},{"created_at": "2023-02-07T14:55:16.000Z", "text": "cara tô botando currículo numa empresa e caralho os cara fizeram a pergunta q eu não sei responder…qual meu ponto forte", "id": "1622972268409151488"},{"created_at": "2023-02-07T14:46:28.000Z", "text": "#bruno1800 #previsao #bbb23\nPositivo: Navio / Negativo: Lupa.\n\nNavio: Seu maior ponto forte no jogo é a aparência. Sim, as cartas deixam claro que por conta do seu \"jeito\" os seus concorrentes os teme. (Inacreditável). Mas não é muito eficaz, uma qualidade de \"sorte\". https://t.co/fh7zsLId01", "id": "1622970052113727488"},{"created_at": "2023-02-07T14:24:17.000Z", "text": "@paddockdaF2 Provavelmente confundiram decepção com pior piloto, interpretação de texto não é o ponto forte do brasileirinho", "id": "1622964470514425858"},{"created_at": "2023-02-07T14:23:00.000Z", "text": "O ponto forte do Al-Hilal que pode atrapalhar os sonhos do Flamengo no Mundial de Clubes\n\n#FutebolNaESPN\n\nhttps://t.co/k8fytFNYPp", "id": "1622964145892073478"},{"created_at": "2023-02-07T14:21:47.000Z", "text": "@gabrielfuh_ Se ele se tornar um Vitor (Campeão mundial com o SP), que o ponto forte era o vigor físico, já estará de bom tamanho.", "id": "1622963841880494082"},{"created_at": "2023-02-07T14:12:46.000Z", "text": "meu ponto fraco é ser intensa dms, e pegar consideração pelas pessoas mt fácil, em compensação, meu ponto forte é ter uma facilidade enorme para encerrar ciclos", "id": "1622961571986038887"},{"created_at": "2023-02-07T14:03:17.000Z", "text": "@alonco_rodrigo Você está brincando, né? Vou dar uma dica, quando em uma discussão alguém coloca um argumento forte, pegar uma informação desconhecida e suposta e menor em relação ao ponto forte faz você ficar ainda pior na disputa… entendeu?", "id": "1622959185783660545"},{"created_at": "2023-02-07T13:04:27.000Z", "text": "#larissa0800 #previsao #bbb23\nPositivo: Cruz / Negativo: Árvore.\n\nCruz: Força, resistência, persistência e determinação. Transforma sua \"raiva\" em motivação. Seu ponto forte no jogo é sua personalidade. https://t.co/9YeK7YlEAH", "id": "1622944379831742464"},{"created_at": "2023-02-07T13:00:21.000Z", "text": "seu ponto forte é saber que meu ponto fraco é vc", "id": "1622943348649603072"},{"created_at": "2023-02-07T12:59:27.000Z", "text": "@AlexandreMX Jogo é maneiro cara. Só é meio curto, mas o sistema Nemesis dele é o ponto forte. Tu fica horas se quiser arrumando seu exército", "id": "1622943122861789184"},{"created_at": "2023-02-07T12:51:16.000Z", "text": "Seu ponto forte é me deixar fraca kkkk", "id": "1622941063290789888"},{"created_at": "2023-02-07T12:34:10.000Z", "text": "@futebol_info Que argumento horrível. \n\nO gosto por futebol é pela agilidade e força. O futebol feminino seria bom se o campo fosse menor. \n\nO argumento dela tanto não faz sentido que o tênis e o vôlei femininos tendem a ser mais interessantes porque a sincronia e movimento são o ponto forte.", "id": "1622936757355393024"},{"created_at": "2023-02-07T12:09:43.000Z", "text": "Hoje como é um dia ímpar, vou fazer as energias para tops, não é algo \"certo\". Energias mudam. Mas o foco não será sobre previsão. Como assim? As energias vão dar uma simbologia pra cada participante e aí veremos o ponto forte e fraco. #bbb23 #previsao", "id": "1622930604009435137"},{"created_at": "2023-02-07T11:54:56.000Z", "text": "Ce sabe q seu ponto forte eh me deixar fracoooooo", "id": "1622926883363999745"},{"created_at": "2023-02-07T11:48:57.000Z", "text": "@_Sth4is Esse bglh de acordar cedo não é meu ponto forte", "id": "1622925377331929088"},{"created_at": "2023-02-07T11:45:15.000Z", "text": "Mais um dia indo trabalhar atrasada, pq pontualidade não é meu ponto forte", "id": "1622924448541159425"},{"created_at": "2023-02-07T11:02:53.000Z", "text": "@Ingrid_nicef @conexaopolitica Inteligência não é o ponto forte da “direita” brasileira.", "id": "1622913787832549377"},{"created_at": "2023-02-07T10:58:46.000Z", "text": "Tu sabe que o seu ponto forte é me deixar fraco em cima do colchãoo", "id": "1622912748454653954"},{"created_at": "2023-02-07T10:58:17.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraco em cima do colchão", "id": "1622912629344817152"},{"created_at": "2023-02-07T10:45:12.000Z", "text": "É Zé Felipe… o ponto forte dela é me deixar fraca, e como ela é boa nisso!", "id": "1622909337617195010"},{"created_at": "2023-02-07T09:26:20.000Z", "text": "o ponto forte do diabo que eu chamo de namorado é que ele consegue me fazer rir toda hora", "id": "1622889489122177024"},{"created_at": "2023-02-07T09:25:18.000Z", "text": "tu sabe que seu ponto forte é me deixar fraco em cima do colchãooo", "id": "1622889229352140800"},{"created_at": "2023-02-07T06:30:00.000Z", "text": "@bieeel_ntj @CuriosidadesEU @sportbible eu vi o auge do busquets e pra mim tem bastante discussão, entregam coisas diferentes pro jogo, eu prefiro ver o busquets jogando. Mas o casemiro tb tem seu ponto forte equilibra muito mais o meio campo. busquets só funciona bem em times que tem muito controle de meio.+", "id": "1622845112517554179"},{"created_at": "2023-02-07T06:15:57.000Z", "text": "@pedrobcpereira O ponto forte de The Evil Within é a atmosfera de terror e história espetacular. Se for só pela gameplay não deve segurar mesmo não, ela é só boa.", "id": "1622841575381368833"},{"created_at": "2023-02-07T04:56:17.000Z", "text": "@01dellass @iamdeserter Vc citou um bglh sem nexo, ela não ficou olhando e falando um ponto forte ou fraco, igual o cezar e cristian fez, as 4/5 vezes que a larissa foi no banheiro, ela foi escovar os dente ou se maquiar, teve uma vez que ela encostou no box, mas foi pra conversar, e não \"julgar\"", "id": "1622821528952864768"},{"created_at": "2023-02-07T03:58:22.000Z", "text": "@b_dandrade @anunesrocha vi ao menos o ZupaK na TV, e dois analistas q acompanho por aqui no Twitter falando do \"Ponto forte\" do Palmeiras com a jogada pela direita e bola pra tras pro Veiga... se eu fuçar aqui, acredito q ainda acho esses vídeos", "id": "1622806954082197504"},{"created_at": "2023-02-07T03:41:06.000Z", "text": "ser uma mulher extremamente ligeira e ligada é meu maior ponto forte e maior ponto fraco ao msm tempo", "id": "1622802609198313473"},{"created_at": "2023-02-07T03:31:53.000Z", "text": "@BrunaSchneide Muitas vezes, o que é um ponto forte em alguém, pode ser um ponto fraco em outra pessoa! E tá tudo bem! É só uma questão de aceitação e administração de situações adversas de controles. Exemplo, a opinião de cada um!", "id": "1622800286778552322"},{"created_at": "2023-02-07T03:31:51.000Z", "text": "@thunters_manga Tem umas entrevistas do Akira Toryama que o editor notou que o ponto forte dele era justamente a coreografia de batalha e a noção de 3D entre os painéis\n\nIsso na época do Dr. Slump, daí eles migraram pra um mangá de artes marciais pra focar nisso", "id": "1622800280046665730"},{"created_at": "2023-02-07T03:23:45.000Z", "text": "Acho q o único ponto forte hj em dia pro fone com fio é o fato dele ñ precisar de ser recarregado mas em compensação para de funcionar um dos lados rapidamente, embola e a distância entre dispositivo e fone é limitada ao comprimento do cabo https://t.co/6o95i0RE9d", "id": "1622798240658731008"},{"created_at": "2023-02-07T03:18:11.000Z", "text": "Mto feio po, ngm sabe brigar, o maluco pegou a barreira fez porra nenhuma, ponto forte foi a voadora que  o distraido tomou nas costas https://t.co/7kn5gSGjoh", "id": "1622796840356790272"},{"created_at": "2023-02-07T03:14:59.000Z", "text": "@nikolas_dm Ponto forte dos doutrinados do PT.", "id": "1622796035046211584"},{"created_at": "2023-02-07T03:07:24.000Z", "text": "@randolfeap Senador seu lugar é na Praça é Nossa, com uma notícia dessa. Soh tem picareta nesse partido de vcs, vcs investem soh em países mega falidos, no PT o ponto forte é a incompetência.", "id": "1622794127803817985"},{"created_at": "2023-02-07T02:54:48.000Z", "text": "@seattsky eu não sei se é o meu mas definitivamente um ponto forte é que ainda não surgiu uma juliette ou arthur aguiar pro povo puxar saco kkkkk", "id": "1622790953860751361"},{"created_at": "2023-02-07T02:51:22.000Z", "text": "Pensar de mais é meu ponto forte, mas também é meu ponto fraco", "id": "1622790091130241029"},{"created_at": "2023-02-07T02:50:19.000Z", "text": "tu sabe que seu ponto forte \né me deixar fraca", "id": "1622789828734484481"},{"created_at": "2023-02-07T02:48:09.000Z", "text": "Cada uma delas tem um destaque que é seu ponto forte, por isso tem as posições.\nE não estou dizendo que a SWAN não é boa dançarina, mas que claramente o foco dela é ser Man vocal e tá tudo certo.", "id": "1622789281675714560"},{"created_at": "2023-02-07T02:37:41.000Z", "text": "@rpaulofs Eu to chutando ne, não cheguei a pesquisar sobre. Mas creio que o fator replay dele que vai ser o ponto forte...", "id": "1622786646314741764"},{"created_at": "2023-02-07T02:29:39.000Z", "text": "@JotinhaPotiguar você tem um ponto forte, jotinha", "id": "1622784628099620864"},{"created_at": "2023-02-07T02:10:31.000Z", "text": "Desculpa não agradar, simpatia forçada não é meu ponto forte 👍🏾", "id": "1622779809733419009"},{"created_at": "2023-02-07T01:52:56.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraco", "id": "1622775388236656641"},{"created_at": "2023-02-07T01:50:20.000Z", "text": "Como os zagueiros do Al Hilal tem dificuldades a construir com a bola, então o responsável por direcionar as saídas fica com Cuellar um velho conhecido da torcida rubro-negra, e tem como ponto forte a inversão de corredor pra pegar o lado desguarnecido do adversário. https://t.co/iWR0sxSoDC", "id": "1622774733992341505"},{"created_at": "2023-02-07T01:47:16.000Z", "text": "@derflecha Manipular a informação não tem preço: o Twitter é um ponto forte de cruzamento de informação mais rápido e relevante que a maioria dos veículos de imprensa - inclusive para fatos, não só desinformação.", "id": "1622773960025812993"},{"created_at": "2023-02-07T01:24:02.000Z", "text": "@Nego2R pô paizão, primeiro que morador de rua não existe, ninguém mora na rua, são pessoas em situação de rua. \n\nsegunda coisa mano: pode ter certeza que a maioria não está ali pq quer. \n\nAquele exemplo que temos no cristóvão colombo, não é o padrão, ali já era um ponto forte de+", "id": "1622768112977297409"},{"created_at": "2023-02-07T01:09:13.000Z", "text": "@adrianborges88 @crawudiosantos @enzo_jurgensen @hokirac67224 @OpinioesSPFC @OficialSala12 @sportbible Ponto forte dele nunca foi marcação, aliás, de nenhum dos jogadores de meio campo daquele Barcelona do guardiola. Um fato é que eles não corriam tanto pra marcar, pq controlavam o jogo, posse de bola na maior parte do tempo e ditavam o ritmo. Famoso tik taka", "id": "1622764386673651716"},{"created_at": "2023-02-07T01:07:34.000Z", "text": "@adrianborges88 @crawudiosantos @enzo_jurgensen @hokirac67224 @OpinioesSPFC @OficialSala12 @sportbible Sério que você me fez essa pergunta? Não conhece o ponto forte do busquets? Gênio com a bola nos pés, fundamental na saída de bola do Barcelona, o jogador que quebrava a primeira linha. Busquets dificilmente perdia a posse de bola, muito técnico.", "id": "1622763970615549952"},{"created_at": "2023-02-07T00:43:16.000Z", "text": "Ponto forte de voltar as aulas é ver a gata todo dia e o ponto fraco é ela não me pagar pão de queijo todo dia 😭😭", "id": "1622757856192737286"},{"created_at": "2023-02-07T00:41:37.000Z", "text": "Como #Gêmeos pode aproveitar essa semana e compreender melhor o impacto da Lua Cheia em Leão?\n- Utilize as suas mãos para criar. Costura? Artesanato? Música? Uma receita nova? Uma arte? Enfim, nutra os seus desejos de inventividade e criatividade. Dinamismo é seu ponto forte.", "id": "1622757437030662145"},{"created_at": "2023-02-07T00:26:16.000Z", "text": "Paciência nunca foi meu ponto forte 💆‍♀️", "id": "1622753575116873728"},{"created_at": "2023-02-07T00:25:17.000Z", "text": "@lyn_gato n toquei nesse ponto, me refiro mais a tipo, confiar ou não confiar, n faria de diferença na maioria das situações já que você não controle, ent o resultado n ia mudar, só quero saber se seria um ponto forte por estar em paz e seja o que Deus quiser ou sei la, me perdi ja", "id": "1622753329821499393"},{"created_at": "2023-02-07T00:23:18.000Z", "text": "@jpt0_0 Autodepreciação é o meu ponto forte", "id": "1622752829201952770"},{"created_at": "2023-02-07T00:08:00.000Z", "text": "@matheusfarias30 @Rafael27marques @centralcorinth e ele não tem essa característica como ponto forte (drible), ele é bom pra dar drible de corpo, pra enganar o marcador e conseguir a finalização, mas ele não tem muito repertório pra ser um ponta, estilo soteldo", "id": "1622748979246075904"},{"created_at": "2023-02-06T23:06:54.000Z", "text": "O meu ponto forte e superar pessoas, sofro uma semana só 😮 depois pego ranço.", "id": "1622733604777238530"},{"created_at": "2023-02-06T23:03:52.000Z", "text": "@spiegelmankarla Tens um ponto forte", "id": "1622732838494785536"},{"created_at": "2023-02-06T22:50:35.000Z", "text": "....  #e10blog : \n\nA Emoção e as grandes atuações são o ponto forte de #OndeEstáMeuCoração. \n\nhttps://t.co/xS8Umfmi2z https://t.co/jc3C5IEypL", "id": "1622729496930447360"},{"created_at": "2023-02-06T22:49:56.000Z", "text": "#e10blog : \n\nA Emoção e as grandes atuações são o ponto forte de #OndeEstáMeuCoração. \n\nhttps://t.co/hMrkmtJzTg https://t.co/4Fl7guAnGz", "id": "1622729331851108355"},{"created_at": "2023-02-06T22:18:10.000Z", "text": "@Iucaspooh @Frei_Cebolinha @paulomassini Pqp, vivi pra ler que gastão de grupo não é um ponto forte do Abel kkkkkkkkkkkkkk. Blz mano", "id": "1622721338816315395"},{"created_at": "2023-02-06T22:05:46.000Z", "text": "@Lukita_Alves @Frei_Cebolinha @paulomassini Eu não manjo. Mas esse não é um ponto forte Do Abel.", "id": "1622718218736467975"},{"created_at": "2023-02-06T22:02:40.000Z", "text": "@LuucasRM_ Aos 34 vai ser um jogador comum.\nSempre se destacou pela força fisica e velocidade.\nCom 34 anos não será mais o mesmo.\nÉ habilidoso, mas não é o seu ponto forte.\nAcho que com 34 anos será melhor nem voltar.", "id": "1622717439053103109"},{"created_at": "2023-02-06T21:55:55.000Z", "text": "@Jheni_Azuos @iSelenyx Infelizmente não teve nenhum critério avaliativo nos formulários (ele só tava lá pra evitar ter varias contas ghost praticamente), eu já vi gente que falou que não gosta de jogo de turno ganharkkkk vi gente q só joga Genshin ganhar, enfim, infelizmente sorte não é ponto forte meu https://t.co/RRmLvxrzI5", "id": "1622715738250248209"},{"created_at": "2023-02-06T21:49:26.000Z", "text": "@Ayrarnunes Po, a história é o mais foda, ja começa com varios membros da gangue mortos sem vc saber o que aconteceu e no decorrer do jogo vc tem que manter sua gangue, acho que o ponto forte desse jogo é justamente a história principalmente pra quem zerou o 1!", "id": "1622714107357954048"},{"created_at": "2023-02-06T21:44:48.000Z", "text": "O ponto forte da esquerda é isso, enche as TM com esses gatilhos, enquanto a direitopata espalha com sucesso suas fakes news, agora sentar o porrete engajando o certo ai é muito trampo né.....\nkkk\nManda pix https://t.co/2Nrw5GhCIw https://t.co/5faBmPMNuO", "id": "1622712942260023296"},{"created_at": "2023-02-06T21:36:56.000Z", "text": "@sasyk_ Eu acho o cabelo q vc desenha muito lindo 👉🏻👈🏻 são super fluidos, como cabelo real bem hidratado msm. As cores nos cenários de pillow talks tbm são um puta ponto forte.", "id": "1622710959901900800"},{"created_at": "2023-02-06T21:34:19.000Z", "text": "Fingir normalidade é meu ponto forte", "id": "1622710302386135041"},{"created_at": "2023-02-06T21:21:48.000Z", "text": "@sasyk_ Ponto forte: sua arte é muito boa, tipo perfeita sabe? Eu amo seu traço e a forma que você pinta, e a iluminação também é muito foda. Além de você fazer arte você ainda trás poesia e isso me encanta assim ó num nível extremo. \nPonto fraco: não tem", "id": "1622707153340432394"},{"created_at": "2023-02-06T21:11:27.000Z", "text": "pra mim o ponto forte do artigo é o trevor noah sendo massacrado pq simplesmente forçam ele a 3 anos e ele continua sendo o mais sem talento https://t.co/9E8fwuW9SV", "id": "1622704548241440768"},{"created_at": "2023-02-06T21:05:35.000Z", "text": "Fora do Brasil lideres do P_C_C caem um atrás do outro, já aqui, são tratados a pão de ló e até assumem cargos relevantes dentro desse desg0verno, onde ser narc0tr@fic@nte é ponto forte para fazer parte da quadrilha que tomou a nossa nação. https://t.co/KtNBw4MWgp", "id": "1622703073087946754"},{"created_at": "2023-02-06T20:47:19.000Z", "text": "@Armenio11802027 @drzodiacus Acho que os dois têm razão! A construção é vergonhosa e as intervenções deixam a desejar. Mas verdade seja dita a comunicação também nunca foi o ponto forte da maioria dos profs do técnico com quem me cruzei... São umas máquinas em várias coisas mas a comunicação...", "id": "1622698476218814504"},{"created_at": "2023-02-06T20:29:32.000Z", "text": "@soboredcaca @carolsvntos Quando comprei com eles, há uma década atrás, o frete era disparadamente o ponto forte (sou de SP)\n\nMas faz tempo q compro nada lá por conta dos preços bem mais altos", "id": "1622693999831093268"},{"created_at": "2023-02-06T20:03:44.000Z", "text": "Outra grande característica e ponto forte do jogo desse garoto, é sem dúvida sua confiança. Parece ter certeza que quando tem o mínimo de condições de arremessar, sua bola vai cair.\n\nShooters shoot. https://t.co/rsRWvKsLob", "id": "1622687507778310161"},{"created_at": "2023-02-06T19:59:45.000Z", "text": "@verjetnost @luisshowtana na minha opinião, ele infelizmente não tem mais nível pra jogar na lec e pra piorar tudo a organização trocou upset + hyli, que era o ponto forte do time, por ele e o rhuckz, infelizmente era obvio que ia dar super errado", "id": "1622686505482260508"},{"created_at": "2023-02-06T19:48:44.000Z", "text": "@leonardobenini Assino embaixo, apoio ele ir pro banco e dar entrevista pós jogo, até agora vem sendo o ponto forte dele", "id": "1622683733458399233"},{"created_at": "2023-02-06T19:45:32.000Z", "text": "como artista o ponto forte de taylor swift é ser loira magra", "id": "1622682926310629377"},{"created_at": "2023-02-06T19:15:18.000Z", "text": "O Jay parece ser muito talentoso mesmo, mas o ponto forte dele é a demonstração de confiança no que faz, ele pode até se sentir inseguro…mas não demonstra isso. E vocês sabem que isso muda muita coisa https://t.co/entSGpp1qG", "id": "1622675316882739213"},{"created_at": "2023-02-06T18:47:58.000Z", "text": "@sogongie 1- Austrália\n2- Canadá\n3- Não consigo decidir pq todos que estão empatados tem seu ponto forte\nBrasil: a natureza\nInglaterra e Alemanha: oportunidades\nJapão: tecnologia", "id": "1622668439688032256"},{"created_at": "2023-02-06T18:47:38.000Z", "text": "Chegando do dentista e tomando um refrizinho, equilíbrio é meu ponto forte kkk🤙", "id": "1622668354803703814"},{"created_at": "2023-02-06T18:42:40.000Z", "text": "@qqr1tabom @eumyllachristie A D G já tem cápsulas compostáveis (de papel)\nNespresso - ponto forte: café melhor / pontos fracos: só tem café e são + caros\nD G - ponto forte: várias bebidas diferentes e + baratas / ponto fraco: menos pressão, café não tão cremoso como a Nespresso\nTrês Corações: não conheço", "id": "1622667104968220691"},{"created_at": "2023-02-06T18:25:05.000Z", "text": "@MyungjunMinhyuk Quis dizer que é o ponto forte mesmo amigakkkk", "id": "1622662682645078016"},{"created_at": "2023-02-06T18:04:28.000Z", "text": "confiar demais seria um ponto forte ou fraco?", "id": "1622657490985918477"},{"created_at": "2023-02-06T17:54:41.000Z", "text": "@forkyah @3v3rtonbrc @oithiagoqueiroz Pelo que vimos educação não é o ponto forte da família que pouco tava preocupada com a criança pra criar aquela situação toda. Claro, cada caso é diferente e se a pessoa não fizer questão, que troque. Mas parece que virou obrigação principalmente se tratando de criança", "id": "1622655032352022540"},{"created_at": "2023-02-06T17:50:19.000Z", "text": "10/10 pro câmera que captou todos os principais momentos do confronto. A briga deixou a desejar, ponto forte pro pesadão do mlq no final. https://t.co/1iz9kNRTWt", "id": "1622653933410820100"},{"created_at": "2023-02-06T16:32:20.000Z", "text": "tu sabe q seu ponto forte é me deixar fraco", "id": "1622634305804546048"},{"created_at": "2023-02-06T16:32:01.000Z", "text": "@subzinhodele @LulaOficial @govbr @planalto @ricardostuckert Só mesmo com meme. Porque faltam provas. Fakenews é o ponto forte se quem não tem argumentos.", "id": "1622634227844907023"},{"created_at": "2023-02-06T15:17:38.000Z", "text": "Tu sabe que seu ponto forte\nÉ me deixar fraco em cima do colchão\nPor isso que tu não se envolve", "id": "1622615509387685889"},{"created_at": "2023-02-06T14:41:29.000Z", "text": "tu sabe que seu ponto forte é me deixar fraca", "id": "1622606409559834630"},{"created_at": "2023-02-06T14:39:01.000Z", "text": "trabalhar para melhorar os pontos fracos? não, trabalhe para melhorar cada vez mais o ponto forte, que os fracos vão ser cada vez mais insignificante perante a isso, quem quer ser bom em tudo não é bom em nada.", "id": "1622605791533432836"},{"created_at": "2023-02-06T14:24:32.000Z", "text": "Ponto forte em mim: me defendo de quem for preciso e não tenho pena das consequências da pessoa que tenta me ferir.", "id": "1622602146586718208"},{"created_at": "2023-02-06T14:22:51.000Z", "text": "@anders_silva o outro se incomodou com a verdade? Ah não esquece que a verdade não é o ponto forte dos bolsonaristas;", "id": "1622601720499929089"},{"created_at": "2023-02-06T14:02:34.000Z", "text": "@errologista @dinheuros tu levantou um ponto forte", "id": "1622596618028474368"},{"created_at": "2023-02-06T12:25:09.000Z", "text": "Acredito que seja minha personalidade porém depende\n\nO corpo n é exatamente meu ponto forte\n\nacho q na verdade todes que já se sentiram atraídes por mim estavam apenas passando por um momento de confusão, pq eu sou muito fácil de lidar https://t.co/7J4dZAhbt9", "id": "1622572100903903234"},{"created_at": "2023-02-06T11:15:16.000Z", "text": "@Mathz182 @DoutorCoringao O cr voltou de lesão agr mano, não tem ponto forte definido nele hj", "id": "1622554512824082432"},{"created_at": "2023-02-06T10:10:34.000Z", "text": "#e10blog : \n\nA Emoção e as grandes atuações são o ponto forte de #OndeEstáMeuCoração. \n\nhttps://t.co/xS8Umfmi2z https://t.co/nlUYSwkEJ7", "id": "1622538233920778242"},{"created_at": "2023-02-06T10:10:13.000Z", "text": "#e10blog : \n\nA Emoção e as grandes atuações são o ponto forte de #OndeEstáMeuCoração. \n\nhttps://t.co/hMrkmtJzTg https://t.co/maKFshWU3h", "id": "1622538144871497729"},{"created_at": "2023-02-06T09:48:09.000Z", "text": "@canalpeewee O ponto forte é a autenticidade. Nota 8/10.", "id": "1622532589503279106"},{"created_at": "2023-02-06T09:15:06.000Z", "text": "@sssllva @AbelSena3 @zSenshi_Sama Vc tem um ponto forte agora", "id": "1622524271632195584"},{"created_at": "2023-02-06T06:25:56.000Z", "text": "@JJballantines @DuransCarliane @centralreality @GilDoVigor Me fala um ponto forte da Camila e fiuk no programa  ? Camila só teve um único destaque que foi a briga com a Karol, nada além disso e fiuk nem tem o que se falar.", "id": "1622481701136891904"},{"created_at": "2023-02-06T06:19:23.000Z", "text": "@marleiyana @anthunesarth Então, é sobre isso. Ela perdeu e o que fãs fazem? Atacam a pessoa que ganhou.\nLógica, nn é um ponto forte dos fãs da primeira em tudo.", "id": "1622480051693318145"},{"created_at": "2023-02-06T05:30:29.000Z", "text": "encontrar meu neném é sempre o ponto forte da minha semana 🤍 https://t.co/lw8mS3Hbs9", "id": "1622467745479524354"},{"created_at": "2023-02-06T04:54:20.000Z", "text": "Psiuuu...\nConhece alguém de Áries, Biju?\n\nSabia que os arianos possuem um altíssimo nível de combustível para tomarem a iniciativa, mas sofrem grande propensão a abandonarem o barco no meio do caminho?\n\nPois é!\nA paciência não é um ponto forte, desses Bijuzinhus... Inclui Eu rs", "id": "1622458650471153666"},{"created_at": "2023-02-06T04:31:51.000Z", "text": "@_The_smellycat vc tocou num ponto forte msm", "id": "1622452993248444416"},{"created_at": "2023-02-06T04:13:08.000Z", "text": "@merendi3 Pelo pouco que vejo aqui no tt, o ponto forte deles é a burrice.", "id": "1622448282826858496"},{"created_at": "2023-02-06T04:07:36.000Z", "text": "@exdraigorj06 @centralreality O ponto forte do cara ser bonito é complicado, tasco voto sem dó", "id": "1622446888430477313"},{"created_at": "2023-02-06T03:54:32.000Z", "text": "@Marcosdinda18 @TerraBrasilnot Mas este é o grande problema, o desgoverno não gosta de trabalhar.  O ponto forte dele é roubar 🙄💰💵💴💸💸", "id": "1622443600448479234"},{"created_at": "2023-02-06T03:49:28.000Z", "text": "@xcirexx Cê não acha que Cara de Sapato tb não é ponto forte de venda? Pq tô vendo mais engajamento com eles do que de Larissa e Boco Roso", "id": "1622442326999142404"},{"created_at": "2023-02-06T03:42:06.000Z", "text": "@fernandemiguels Discordo, a ação é o ponto forte do jogo, se tiraram, é pq hoje eles tem vergonha da violência do jogo,série cagada.", "id": "1622440472940511232"},{"created_at": "2023-02-06T03:31:57.000Z", "text": "@guiSRN @AriadnaArantes @choquei @jaoComenta_ Mas acho q ela só destacou 2 pontos chamativos nele. Se um feio e velho fosse notícia, é pq algum ponto forte ele também teria pra ser citado, não?", "id": "1622437915593785344"},{"created_at": "2023-02-06T03:31:29.000Z", "text": "o único ponto forte desse look é o harry q tá usando 🤭 https://t.co/kFrcK9vrfB", "id": "1622437797687660545"},{"created_at": "2023-02-06T03:15:37.000Z", "text": "@omelete Eu gostei. Me pareceu mais um preparativo para os próximos.. a relação entre os dois melhorou muito! Ponto forte do episódio", "id": "1622433805779828736"},{"created_at": "2023-02-06T02:44:52.000Z", "text": "O marketing não eh o ponto forte da Riachuelo, não souberam aproveitar o BBB. Saudades da C&amp;A.", "id": "1622426068802994178"},{"created_at": "2023-02-06T02:32:47.000Z", "text": "Ah eu queria saber esse\nNa sua opinião, qual meu ponto forte como criadora? (Pode ser como escritora, roteirista, etc) https://t.co/fwPh1ydBve", "id": "1622423026791841792"},{"created_at": "2023-02-06T02:26:00.000Z", "text": "#e10blog : \n\nA Emoção e as   grandes atuações são o ponto forte de #OndeEstáMeuCoração. \n\nhttps://t.co/hMrkmtJzTg https://t.co/GhBZ7qHq0G", "id": "1622421318967693312"},{"created_at": "2023-02-06T02:07:29.000Z", "text": "@Gustavo63229028 Sim. E o ponto forte dessa troca é q o Kyrie é armador e assim o Doncic não precisa carregar a bola sempre, isso poupa a parte física do jogador. Vai ser bom pra ele.", "id": "1622416659125342214"},{"created_at": "2023-02-06T02:04:22.000Z", "text": "@rafaelxcrvg @SofascoreBR @FluminenseFC Eu até te criticaria e xingaria mas vi que é vascaíno e vcs tem um ponto forte pra chamar ele disso mas ele já provou depois não ser pipoqueiro", "id": "1622415875163783168"},{"created_at": "2023-02-06T01:34:42.000Z", "text": "@koshikageyira mas o ponto forte do herbissimo é não ter álcool. Acho q isso qualquer um em creme consegue. E por quanto vc achou? Aqui em bh é 5/6 reais.", "id": "1622408408006631424"},{"created_at": "2023-02-06T01:22:26.000Z", "text": "@AlvinegrodoRN Critiquei ele por não ser centroavante de origem mas tá tendo se adaptar como um falso 9 saindo da area o ponto forte dele é o vigor físico correr o tempo todo", "id": "1622405322915586049"},{"created_at": "2023-02-06T01:20:08.000Z", "text": "sabe que seu ponto forte é me deixar fraco", "id": "1622404745238298624"},{"created_at": "2023-02-06T00:51:17.000Z", "text": "Segundo Benjamín Juárez, cofundador da Latinos In Tech, afirma que a diversidade \"nunca foi o ponto forte deles\" e que \"provavelmente não será durante esse tempo de pouca atividade\".", "id": "1622397482637328384"},{"created_at": "2023-02-06T00:46:49.000Z", "text": "@canalpeewee Particularmente,achei mt bom. Inclusive o ponto forte do filme é Anya Taylo-Joy. Me entreteve e me prendeu até o fim.\n\nNota 7.5/10", "id": "1622396361436962817"},{"created_at": "2023-02-06T00:46:46.000Z", "text": "o harry sempre escolhe a roupa que mais vai chamar atenção possível (mas as tatuagens a mostra foi o ponto forte https://t.co/SnQLAoG6Rg", "id": "1622396345448386562"},{"created_at": "2023-02-06T00:42:20.000Z", "text": "@Death2006439711 @BundesInsider Você tem um ponto forte", "id": "1622395231634087936"},{"created_at": "2023-02-06T00:41:27.000Z", "text": "queria te um ponto forte pra ressaltar aqui, mas a vdd eh q ate hj não sei o q veem em mim https://t.co/bE8Ln4EznM", "id": "1622395010485309440"},{"created_at": "2023-02-06T00:26:51.000Z", "text": "Conforme as latas vazias fazem tanto barulho duque as cheias, o mesmo acontece com cérebros vazios, o seu ponto forte é fazer muito barulho.", "id": "1622391335175995393"},{"created_at": "2023-02-06T00:14:58.000Z", "text": "Politicamente sou oposição de Fabio mas não sou idiota em não ver que na parte administrativa ele tá ok. Ficar postando foto de muro pintado não faz torcedor ser sócio. Se o ponto forte é o administrativo ótimo, profissionalize uma equipe para isso. +", "id": "1622388344121434112"},{"created_at": "2023-02-06T00:12:49.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraca", "id": "1622387803412635649"},{"created_at": "2023-02-05T23:27:53.000Z", "text": "Ótima partida do Corinthians, jogando bem só deixa a desejar o segundo tempo. Marcação, movimentação passes e velocidade no jogo de hoje foi o ponto forte. Parabéns ao Lázaro e os jogadores espero que continue assim vai evoluir mais. 🤩🖤", "id": "1622376494604451841"},{"created_at": "2023-02-05T23:24:30.000Z", "text": "@marxkarl_a Claro, o ponto forte do DA é o plot, os diálogos, o universo, etc \n\nMas é uma mudança marcante demais pra uma sequência direta \n\nTipo quando transformaram persona 5 de um RPG de turnos pra um musou \n\nSla, pra mim quebra um pouco a identidade do jogo quando é uma sequência direta", "id": "1622375644804907013"},{"created_at": "2023-02-05T23:20:46.000Z", "text": "Eu amo atenção. Ponto forte.", "id": "1622374704953655297"},{"created_at": "2023-02-05T22:33:30.000Z", "text": "@wtf4ugusto Brabo, to desse jeito pra transformar em ponto forte e nn precisar mais treinar kkkkkk", "id": "1622362811023200257"},{"created_at": "2023-02-05T22:20:09.000Z", "text": "@caleromarcelo Vc tem um ponto forte", "id": "1622359449506553856"},{"created_at": "2023-02-05T21:48:48.000Z", "text": "Sport vive dos cruzamentos na área. Ponto forte, mas tem que variar, senão uma hora descobrem e ferrou.", "id": "1622351559358124033"},{"created_at": "2023-02-05T21:34:45.000Z", "text": "@DrasTarg Tanto que fez um final de semana quase perfeito na Inglaterra e depois com sorte venceu na Áustria, mas o ponto forte dele foi a constância no começo da temporada, e indo além da F2, em 2020 na F3 ele andou muito bem, só não subiu em 2021 por conta da grana\n+", "id": "1622348023274561537"},{"created_at": "2023-02-05T21:28:00.000Z", "text": "#e10blog : \n\nA Emoção e as grandes atuações são o ponto forte de #OndeEstáMeuCoração. \n\nhttps://t.co/xS8Umfmi2z https://t.co/wLdbHvsgtN", "id": "1622346327429455872"},{"created_at": "2023-02-05T21:27:34.000Z", "text": "#e10blog : \n\nA Emoção e as grandes atuações são  o ponto forte de #OndeEstáMeuCoração. \n\nhttps://t.co/hMrkmtK7IO https://t.co/yDSSToPZbk", "id": "1622346216179904513"},{"created_at": "2023-02-05T21:26:16.000Z", "text": "#e10blog : \n\nA Emoção e as grandes atuações são o ponto forte de #OndeEstáMeuCoração. \n\nhttps://t.co/hMrkmtJzTg https://t.co/RKBiOOtpnD", "id": "1622345888994574337"},{"created_at": "2023-02-05T21:11:29.000Z", "text": "@BoLiiviia @Zhar_Benzema @samyraspfc E aliás, isso é um ponto forte do estádio que essas arenas nem sonham:\nQuer um lugar coberto mais perto do campo? Tem.\nQuer pagar 10 conto e ver o jogo no meio do povão? Tem também.\n\nCabe todo mundo no Morumbi.", "id": "1622342168605081601"},{"created_at": "2023-02-05T20:51:39.000Z", "text": "tu sabe que seu ponto forte é me deixa fraca", "id": "1622337176787685377"},{"created_at": "2023-02-05T20:41:31.000Z", "text": "@thiagorisantos @robertstavares @pequetitoreis @Cruzeiro o america em nenhum momento domino o jogo, apenas preciso de uma bola pra decidir ai entra o ponto forte do america de ja se um time consolidado e melhor como equipe.", "id": "1622334627582033921"},{"created_at": "2023-02-05T20:38:28.000Z", "text": "@WesleyHard86 @spfcpics Simplesmente não tem ponto forte", "id": "1622333860833890304"},{"created_at": "2023-02-05T20:29:15.000Z", "text": "@Dantinhas ela não tá acertando não! Ela ouviu as conversas do Deserto. O ponto forte do gabinete do ódio é pensar.", "id": "1622331541119504385"},{"created_at": "2023-02-05T20:26:53.000Z", "text": "@LoudYsss O ponto forte ser o grev vc já vê", "id": "1622330944538525697"},{"created_at": "2023-02-05T20:04:35.000Z", "text": "@foryouroute @_aquavlr E pro Guigo ser um ponto forte é preocupante…", "id": "1622325331469254656"},{"created_at": "2023-02-05T20:04:10.000Z", "text": "ser eu é uma bosta, nada de especial, nenhum ponto forte, me odeio", "id": "1622325227920261120"},{"created_at": "2023-02-05T19:54:25.000Z", "text": "Eu ja vi muito time ruim, mas essa VK aí ta de parabéns. Não tem um ponto forte pqp", "id": "1622322773874851846"},{"created_at": "2023-02-05T19:48:57.000Z", "text": "@vasbrito00 @Pexixoxe @RelatosRift ah amigao, nami é melhor e pronto, o único ponto forte da soraka é cura, e não é difícil de matar não, basta um zed, katarina, akali, qualquer um desses que ela morre", "id": "1622321401247027201"},{"created_at": "2023-02-05T19:42:21.000Z", "text": "Ela disse em uma entrevista que fazia isso pra incentivar as pessoas a lerem as letras no encarte porque esse era o ponto forte dela: as composições.\n\nNo álbum 1989, as letras maiúsculas contam uma história durante o álbum. Cada frase do poema é relacionado a uma música.", "id": "1622319739912462337"},{"created_at": "2023-02-05T19:34:52.000Z", "text": "é o jogo pro route de firmar o ponto forte da loud, esse Lucian gigante TÊM q carregar", "id": "1622317855743041538"},{"created_at": "2023-02-05T19:25:24.000Z", "text": "@MarcioDelgado10 Não era um gajo de fazer 30 golos por época, mas era chato e permitia muito que o chelsea jogasse entre linhas o que na altura era o ponto forte pois o Mourinho quando o contrata já jogava muito em contra ataque e com a defesa muito recuada", "id": "1622315472585740291"},{"created_at": "2023-02-05T19:24:13.000Z", "text": "ponto forte do rolê: rizzi tirando meleca minha", "id": "1622315173783420929"},{"created_at": "2023-02-05T19:22:08.000Z", "text": "Tu sabe que meu ponto forte, é te deixar fracoo", "id": "1622314650896310275"},{"created_at": "2023-02-05T19:00:39.000Z", "text": "@olimluz @DoutorPandego Vc tem um ponto, um ponto forte", "id": "1622309245562535940"},{"created_at": "2023-02-05T18:31:00.000Z", "text": "Gustavo vai mudar a opção dele depois da última espiadinha nesse exato momento. Ele vai no ponto forte do deserto.", "id": "1622301784327815173"},{"created_at": "2023-02-05T17:08:34.000Z", "text": "@_vitorlqq @oficialsincerao O pior que o ponto forte dele era o drible, mais incrível que no city ele não consegue fazer isso", "id": "1622281037656035328"},{"created_at": "2023-02-05T16:58:53.000Z", "text": "Canta um ponto forte para minha proteção 👑", "id": "1622278599402217472"},{"created_at": "2023-02-05T16:24:04.000Z", "text": "@jujulihnunes Agora o salto alto foi o ponto forte do dia, está senhora tava mancando em Dubai. Fiquei feliz oh \nSe ela dançar na performance no Grammy, vai arrebatar a fã base inteira", "id": "1622269838637862912"},{"created_at": "2023-02-05T16:19:20.000Z", "text": "@cmonkcc humildade é meu ponto forte, velha caloteira", "id": "1622268649150054401"},{"created_at": "2023-02-05T15:57:25.000Z", "text": "Incrível a sequência de vitórias do @RCD_Mallorca como mandante na @LaLiga. O Son Moix continua sendo o ponto forte da equipe de Javier Aguirre.\n#RDCMallorca #Mallorca #LaLiga #SoccerBlog https://t.co/RIuaOSjyK8", "id": "1622263131677261825"},{"created_at": "2023-02-05T15:46:21.000Z", "text": "MUITO, a fotografia e as cenas de luta são muito boas, fora o drama dos personagens que é muito bem trabalhado. Mas com certeza a fotografia é o ponto forte desse filme. https://t.co/RHRMvlAYLe", "id": "1622260347787681793"},{"created_at": "2023-02-05T15:09:34.000Z", "text": "@wanie_lucas @oficialsincerao Vc citou que fez 3 gols , MAS LEVARAM 4 , E nesse jogo mostro que as laterais do Flamengo SÃO FRACAS no sentido DEFENSIVA varela deixa muito espaço e o Airton lucas tbm TODOS os gols dos caras na final foi pela laterais , Coisa que é um dos maiores ponto forte do Real Madrid .", "id": "1622251088110915589"},{"created_at": "2023-02-05T14:05:10.000Z", "text": "@KacksJoestar @makako556 @BundesInsider Sim! A defesa se tornou o ponto forte do time também e fora que o Stegen também bem jogando muito", "id": "1622234884461699073"},{"created_at": "2023-02-05T14:04:19.000Z", "text": "@LocoBaltar Sinceramente o combate não vai ser o ponto forte do jogo, mas a exploração, tá prometendo ser nível skyrim", "id": "1622234669071712257"},{"created_at": "2023-02-05T13:49:47.000Z", "text": "@oakaugustt @thankuidea @moonIightsmile @tracklist O único ponto forte da Taylor é composição, e até nisso ela consegue ser básica muitas vezes, já a Ariana, está sempre se superando vocalmente\nhttps://t.co/t51lkHoRbb", "id": "1622231012112568320"},{"created_at": "2023-02-05T13:48:51.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraco", "id": "1622230777181224961"},{"created_at": "2023-02-05T13:39:56.000Z", "text": "Irresistível: faça o teste e descubra o que existe de mais atraente em você https://t.co/xK97oWrqhu", "id": "1622228533891276800"},{"created_at": "2023-02-05T13:24:49.000Z", "text": "@HamiltonRocha4 @AAllefy1 @sourubronegrooo A interpretação desse povo não é o ponto forte.. Gzuis..", "id": "1622224729397465090"},{"created_at": "2023-02-05T13:05:56.000Z", "text": "@PedroPenido2 @OficialSala12 O futebol já não comporta mais isso. Nossas décadas de fila deveriam ter  os ensinado essa lição básica.\nO ponto forte da geração do Neymar, por exemplo, é a defesa.\nNossa defesa, na geração dele, é dominada por CRAQUES.\nNeymar não é craque solitário.", "id": "1622219977867640837"},{"created_at": "2023-02-05T13:05:20.000Z", "text": "@77_frota Esses bolsonaristas pelo menos deveriam ter a decência de falar a verdade,mas como verdade nunca foi ponto forte de Bolsonaro e seus apoiadores eles seguem derrotados e mentindo como sempre!!!", "id": "1622219827464097792"},{"created_at": "2023-02-05T12:54:25.000Z", "text": "eu tenho ser forte, não sentir vontade, mas vc é o ponto forte da minha saudade", "id": "1622217076420272129"},{"created_at": "2023-02-05T12:32:35.000Z", "text": "@guilhermeeozeca A montagem e a edição são o ponto forte do filme. Ele, no fim, é uma história que seria banal se contada de outra forma.", "id": "1622211582645223430"},{"created_at": "2023-02-05T11:49:23.000Z", "text": "@eduardaajesus @luisa_ana99 ISSO PRA MIM FOI O PONTO FORTE DA NOITE KKKKKKKKKKKKKK", "id": "1622200711810252801"},{"created_at": "2023-02-05T11:42:41.000Z", "text": "@LegiaoDosHerois @junnosena Voar deixa de ser um poder e se torna uma característica dele. Adaptar uma história em que ele não voa, não me agrada. É tirar um ponto forte do herói.", "id": "1622199028023791618"},{"created_at": "2023-02-05T04:59:03.000Z", "text": "@wtfismay @elliesafe o time é o ponto forte dela mano nem vem", "id": "1622097448582713349"},{"created_at": "2023-02-05T04:47:46.000Z", "text": "ponto forte da minha noite foi o moço na ponte me parando e dizendo que tava escrito nos meus olhos que eu conhecia a palavra do senhor🙏", "id": "1622094610477588483"},{"created_at": "2023-02-05T04:32:22.000Z", "text": "@dudapbaixinhos @diojodior @mnchilili @CaioSilva_15 @madu_spala @caradesapo33 o ponto forte do rude e a calvice", "id": "1622090734315749376"},{"created_at": "2023-02-05T04:06:56.000Z", "text": "meu ponto forte é ser seu ponto fraco.", "id": "1622084332356501504"},{"created_at": "2023-02-05T03:46:42.000Z", "text": "relembrar a infância e falar mal dos outros tbm é um ponto forte", "id": "1622079240379240448"},{"created_at": "2023-02-05T03:10:44.000Z", "text": "Fazer conclusão n é meu ponto forte 💔", "id": "1622070191789162496"},{"created_at": "2023-02-05T02:51:06.000Z", "text": "@_boladao04 @ga_vieira06 KKKKKKKKKKKK house e o ponto forte", "id": "1622065249296736258"},{"created_at": "2023-02-05T02:30:06.000Z", "text": "o querido dançou e fez rap mas segundo ele o ponto forte dele é o vocal 🧐🧐🧐 ricky all rounder??? https://t.co/rV1V9ehX9Q", "id": "1622059963320307714"},{"created_at": "2023-02-05T02:27:40.000Z", "text": "@_X_Lucas @amassatricolor Com decisivos você quer dizer \"key passes\"?\nSe for, a média dele é baixa!\n\nOs passes do Neves são o seu ponto forte, mas como um construtor, se destaca em manter a posse de bola mapeando e soltando a bola rápido, além das boas viradas de jogo. Ele Não costuma gerar finalizações.", "id": "1622059352847794182"},{"created_at": "2023-02-05T02:04:21.000Z", "text": "@Mandyyfty @igor_tarot Como é que o resto da casa não tem?\nKey, Larissa e Bruna (até pouco tempo) também são escorados em casal.\nSobre dancinha esquisita: qual é o grande ponto forte de não saber dançar?", "id": "1622053481925181440"},{"created_at": "2023-02-05T01:44:28.000Z", "text": "@fvsgbiel Sim, toda vez que assisto eu choro.\nA ingenuidade e pureza dos meninos é o ponto forte deste drama.", "id": "1622048481031372800"},{"created_at": "2023-02-05T01:18:06.000Z", "text": "O ponto forte dele e por ele até hoje estar no city é por ele ser bom com os pés, pois o estilo de jogo do Pep precisa muito disso, mas ao mesmo tempo esse estilo de jogo com muita posse de bola, na maioria dos jogos o city leva poucas finilizaçoes, ainda mais quando é time fraco", "id": "1622041843142639617"},{"created_at": "2023-02-05T01:14:33.000Z", "text": "@NandoTeixeiraV9 Eu não vi nada e se for olhar seriam 3 empates.E qual o padrão do time tipo um ponto forte com esse treinador,falavam que ele e intenso estou esperando essa intensidade até agora.", "id": "1622040951194525699"},{"created_at": "2023-02-05T01:11:45.000Z", "text": "@worldsunwoo O PONTO FORTE DELE COM CERTEZA, AMO MEU FAV QUE SE GARANTE :3", "id": "1622040245758840835"},{"created_at": "2023-02-05T00:59:27.000Z", "text": "@OrgulhoCeltaBR Ele n tem mais o ponto forte (defesa), então ele se torna meio inútil", "id": "1622037152233029632"},{"created_at": "2023-02-05T00:53:18.000Z", "text": "@justanotherduff vdd, é meu ponto forte 😁", "id": "1622035602576211969"},{"created_at": "2023-02-05T00:48:32.000Z", "text": "eu amo q meu ponto forte é ser cheiroso", "id": "1622034405278601218"},{"created_at": "2023-02-04T23:37:06.000Z", "text": "@GolsDoSantos pq não tem time pra ganhar, qualquer time do interior paulista com jogadores rodados, sabe neutralizar o santos pq é um time que não tem nenhum ponto forte.", "id": "1622016429011738631"},{"created_at": "2023-02-04T23:35:44.000Z", "text": "@StemeExE_ Esqueci de bully tbm, que é bem bom, mas acima de TW3 e Arkhan knight n acho q seja dificil, TW3 é bom mas á gameplay e até ás mecanicas não são o ponto forte s arkhan knight é bom mas com ressalvas, acima do city sei n city é insano vei", "id": "1622016084961378305"},{"created_at": "2023-02-04T23:34:00.000Z", "text": "Profissão: filho do meu pai \nHobby: ser perfeito\nTalento: ser eu\nCoisa favorita: eu \nDefeitos: não tenho \nMedo: não ser eu \nConquista: ter nascido \nPronomes: gos/to/so\nPonto forte: humildade!", "id": "1622015646539079682"},{"created_at": "2023-02-04T23:20:20.000Z", "text": "@aIicunts @ivebaemon @wintermituda o ponto forte: ser bonita. groundbreaking😱 https://t.co/NKqWVdFyiA", "id": "1622012209395113984"},{"created_at": "2023-02-04T23:17:49.000Z", "text": "@yredhope @ivebaemon @wintermituda aleatória do tt descobre q cada idol tem seu ponto forte e desmaia ao vivo", "id": "1622011575484747777"},{"created_at": "2023-02-04T22:39:52.000Z", "text": "@Ricahacarvalho @ttmionzinho Convenhamos que lógica nunca foi o ponto forte de vocês, não é mesmo?", "id": "1622002022084902916"},{"created_at": "2023-02-04T22:33:31.000Z", "text": "@demcardale Aqui tem uma tbm só q quebrada kkkkkkkkkkkkk não recomendo fazer saia na mão pq tu vai precisar de deixar o ponto forte, e tem a limpeza e tbm tem o cós kkkkkkkkkk", "id": "1622000424558411778"},{"created_at": "2023-02-04T22:26:46.000Z", "text": "@renanprates Todo Palmeiras x Santos, tem gol de escanteio para os caras. Eu queria saber o que o técnico treina durante a semana. Sabe que o ponto forte do adversário é escanteio. Não é possível.", "id": "1621998728994328576"},{"created_at": "2023-02-04T22:25:56.000Z", "text": "@Santosmemes1912 Todo Palmeiras x Santos, tem gol de escanteio para os caras. Eu queria saber o que o técnico treina durante a semana. Sabe que o ponto forte do adversário é escanteio. Toma 2.", "id": "1621998517479776259"},{"created_at": "2023-02-04T22:16:27.000Z", "text": "@Spike_Protogen @starzhobi @Roblox_RTC_BR A dificuldade do rbb é o ponto forte dele, o foco dos desenvolvedores era fazer uma batalha extremamente complexa e complicada, está falando isso, pois não pegou a dourada.\nE na verdade o que realmente importa é os amigos que fizemos pelo caminho😉", "id": "1621996131931529216"},{"created_at": "2023-02-04T21:25:25.000Z", "text": "ponto forte : humildade \nponto fraco: não tenho", "id": "1621983286246490113"},{"created_at": "2023-02-04T21:24:56.000Z", "text": "A defesa que foi ponto forte no ano passado também inicia essa temporada de forma claudicante. Sofremos gols em todos os jogos, sempre com alguma falha besta. São ajustes que o Pezzolano terá que conduzir e a diretoria em subir o nível do elenco pra sequência do ano.", "id": "1621983165731553281"},{"created_at": "2023-02-04T21:16:35.000Z", "text": "Fiz um T-Bone muito gostoso, acho que carnes realmente é meu ponto forte", "id": "1621981062959071232"},{"created_at": "2023-02-04T20:51:01.000Z", "text": "@scherzy_lucas Ponto forte kkk", "id": "1621974629874024448"},{"created_at": "2023-02-04T20:45:01.000Z", "text": "Tu sabe que teu ponto forte é me deixa fraca", "id": "1621973120029532160"},{"created_at": "2023-02-04T18:48:55.000Z", "text": "@goomeloco a gente fanfica as coisas, mas fanfica consciente.\nsenso é um ponto forte, mas nem todo mundo tem.", "id": "1621943904365936640"},{"created_at": "2023-02-04T18:46:11.000Z", "text": "@Sihdney Negativo! A gente tem mais dificuldade quando joga com time fechado e explorando os contra-ataques flamengo sofre com isso. Agora com marcação a frente e roubado bolas esse é o nosso ponto forte. Fluminense em ponto fora da curva pq é clássico, time fechado ou não sempre sofremos", "id": "1621943215745077248"},{"created_at": "2023-02-04T18:00:50.000Z", "text": "@_FlaDaDepressao @geglobo O time é que funcionava muito bem mesmo sem ele. Quantos jogos ele não foi expulso e o Flamengo se virou do mesmo jeito? Pra cada ponto forte do Arão o Thiago Maia tem 3.", "id": "1621931801567535107"},{"created_at": "2023-02-04T17:55:26.000Z", "text": "@lojabestfan @reiss_lu @Cruzeiro Vc tem um ponto forte kkkkk", "id": "1621930442055106561"},{"created_at": "2023-02-04T17:36:26.000Z", "text": "Eu entendi o ponto forte, que foi o atrativo de ir para a F2 com um preço absurdo de bom, isso pesa, mas se até ele tá arrependido, quem sou eu", "id": "1621925664000450560"},{"created_at": "2023-02-04T16:50:17.000Z", "text": "A defesa do Villa é um verdadeiro caos. O Unai vai ter muito trabalho pra consertar este setor do time.\n\nNunca foi o ponto forte do time, mas nesta temporada vem sendo o ele mais fraco da equipe, e o motivo de várias derrotas.\n\n#PremierLeagueNaESPN \n#PremierLeague #AVLLEI", "id": "1621914047296802820"},{"created_at": "2023-02-04T16:22:17.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraco em cima do colchão, por isso que cê não se envolve e foge do meu love..", "id": "1621907000807276544"},{"created_at": "2023-02-04T16:19:07.000Z", "text": "@LeaoBaio_ @sepoliveira_ @martinsfut_ A gente tem uma mistura de português colonial com tupi e portunhol com diferentes sotaques de vindas africanas (escravidão) e italianas, alemães, asiáticas etc, nos tempos da revolução industrial, e o gerúndio que também é um ponto forte da nossa língua brasileira.", "id": "1621906203021385733"},{"created_at": "2023-02-04T16:17:35.000Z", "text": "@favsljkcc Passei por isso e foi um ponto forte, você tem potencial, mas não se esqueça que a saúde mental é mais importante, sem ela você não faz nada, é esse não é o único emprego no mundo tá? Se priorize primeiro.", "id": "1621905818592444419"},{"created_at": "2023-02-04T15:59:59.000Z", "text": "@cairojardim Outro ponto forte ...se corta unhas tem lugar certo pq cuspi na pia da cozinha pode ?\nTinha q perder estalecas", "id": "1621901389696831488"},{"created_at": "2023-02-04T15:44:09.000Z", "text": "Gol do Wydad\n\nNa bola parada aérea que foi o ponto forte da seleção marroquina no Catar", "id": "1621897406731227136"},{"created_at": "2023-02-04T15:40:13.000Z", "text": "@teikirize1 @possivelmenteu Mínimos é o teu ponto forte", "id": "1621896414723821570"},{"created_at": "2023-02-04T15:37:15.000Z", "text": "tu sabe que seu ponto forte é me deixar fraco", "id": "1621895669970608129"},{"created_at": "2023-02-04T15:32:44.000Z", "text": "@SportsCenterBR A base sempre foi o ponto forte do Santos, mas com os demais clubes fazendo o mesmo o Santos precisa encontrar outra forma de sair dessa situação.", "id": "1621894531896467457"},{"created_at": "2023-02-04T15:31:48.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraco em cima do colchãoooo, por isso que tu não se envolve, foge do meu love, esconde o coração… FACILITA AIIII 🕺🏻", "id": "1621894295320936453"},{"created_at": "2023-02-04T15:23:21.000Z", "text": "Hi-Fi RUSH\n\nEu não botava mt fé nesse jogo, mas jogando ele achei uma excelente experiência. A historia não é  o ponto forte dele, mas sim o game design, as músicas e o gameplay q são excelentes , da pra ver q a Tango Gameworks fez esse jogo com um carinho absurdo.\n\n9/10 https://t.co/zTxA8pnw4a", "id": "1621892170423599105"},{"created_at": "2023-02-04T15:04:52.000Z", "text": "Tu sabe que seu ponto forte , é me deixar fraca", "id": "1621887518382723073"},{"created_at": "2023-02-04T15:00:58.000Z", "text": "- Vou falar uma coisa aqui ✅\n\nVitor Pereira tem que treinar muito o Flamengo, esse time da Casablanca é um time com uma qualidade absurda, ponto forte deles e a Defesa.\n\n Al Hilal também tem suas Qualidades.\n\nFlamengo por enquanto tá ser Arrastando em Campo 🤦😴", "id": "1621886536387010566"},{"created_at": "2023-02-04T14:46:53.000Z", "text": "@viniixcrf é o ponto forte dos cara, ainda mais jogando em casa", "id": "1621882994381279232"},{"created_at": "2023-02-04T14:39:35.000Z", "text": "🔥 Aqueles que treinam o seu ponto fraco aumentam a sua performance, aqueles que treinam o seu ponto forte tem resultados extraordinários. \nVocê tem investido mais o seu tempo no seu ponto fraco ou no seu ponto forte?", "id": "1621881156839899139"},{"created_at": "2023-02-04T14:38:08.000Z", "text": "gosto de pensar, gosto de ler, gosto até de debater alguns assuntos com meus amigos mas escrever não é o meu ponto forte, nem sei se realmente sei escrever e posso demorar semanas para fazer um \"artigo\" simples 🤭", "id": "1621880789897019394"},{"created_at": "2023-02-04T14:06:20.000Z", "text": "@Lucca_430 PONTO FORTE COLOCADO", "id": "1621872789568331783"},{"created_at": "2023-02-04T13:56:02.000Z", "text": "@Michhas1 @alaanpastor aí você tem um ponto forte", "id": "1621870196632784899"},{"created_at": "2023-02-04T13:37:03.000Z", "text": "🎶Se sabe que seu ponto forte é me deixa fraco em cima do colchão🎶🤤", "id": "1621865419781935106"},{"created_at": "2023-02-04T13:30:26.000Z", "text": "@magnosvg @Fantasyocoach Sim, eu achei o enredo meio fraco, meio cópia de pocahontas kkkkkk o ponto forte é pandora e os na'vis mesmo", "id": "1621863755825938433"},{"created_at": "2023-02-04T13:28:58.000Z", "text": "@EuroFute Quem acompanha o City sabe o quão merda é o Ederson defendendo, qualquer chute passa, rasteiro, alto, meia altura, nunca pega pênalti, saída em bola aérea uma disgraça e já conseguiu falhar no gol jogando com os pés, no qual é o seu único ponto forte", "id": "1621863384999231490"},{"created_at": "2023-02-04T12:59:54.000Z", "text": "Matemática nunca foi exatamente o ponto forte da Sony https://t.co/sVow72P12j", "id": "1621856071240355841"},{"created_at": "2023-02-04T12:45:42.000Z", "text": "Tu sabe que o seu ponto forte é me deixar fraco em cima do colchão 🎶", "id": "1621852495348699136"},{"created_at": "2023-02-04T12:42:12.000Z", "text": "do herói que sai em busca de descobrir quem ele realmente é. E essa será também nossa saga nesta Lua: uma saga de autoconhecimento, reconhecimento do próprio valor e potencialidades e de separação dos outros (no bom sentido). A flexibilidade não é o ponto forte de Leão. +", "id": "1621851614846898178"},{"created_at": "2023-02-04T12:35:29.000Z", "text": "Empolgação não é meu ponto forte", "id": "1621849924022173697"},{"created_at": "2023-02-04T12:30:36.000Z", "text": "@sejirama @naobugs Achava o \"mundo aberto\" dele bem pobre e muito pequeno. Ponto forte do jogo era o combate corpo-a-corpo e a interação com o cenário durante esses combates.", "id": "1621848696106221568"},{"created_at": "2023-02-04T12:08:09.000Z", "text": "@caue_nascim inteligência nunca foi o ponto forte dele mesmo 😍😍", "id": "1621843049167953921"},{"created_at": "2023-02-04T11:47:38.000Z", "text": "@wfazolato Sim, critério, não é o ponto forte do tal “algoritmo”. E q se dane o povo.", "id": "1621837884545196032"},{"created_at": "2023-02-04T11:21:51.000Z", "text": "@thaissobreirac o ponto forte da série.", "id": "1621831396040867840"},{"created_at": "2023-02-04T08:53:13.000Z", "text": "@habbodavava Quem amiga? Mas acho que ao meu ver visuais do Fashion Race nunca foi o ponto forte, pq quem determinar a vitória dos candidatos é o Lip Sync então meio que os visuais fica algo sem sentindo. Para desafio de Runaway aí sim eu entendo mas vencer de fato os visuais vira um detalhe.", "id": "1621793991091003392"},{"created_at": "2023-02-04T08:21:01.000Z", "text": "@Dantinhas Nem acho que ela seja tão boa \"jogadora\" nao. E o seu ponto forte é esse ela é muito coração. Seus altos e baixos faz a gente vê lá\ncomo uma pessoa de verdade. Com suas verdades. Eu amo. ❤️", "id": "1621785886223368192"},{"created_at": "2023-02-04T07:47:13.000Z", "text": "@Tigas2u Eu tinha muita fé na Aline, queria ela aparecendo mais até mesmo em conversas, pq vi que esse é o ponto forte dela. Sempre tem aquele participante que o forte são as conversas, não o jogo. Mas não entregou. Lari e Fred se perderam no jogo e só ficam pendurados um no outro +", "id": "1621777379579273216"},{"created_at": "2023-02-04T07:37:50.000Z", "text": "sempre soube oq quis pra mim, e isso é meu ponto forte", "id": "1621775021201825792"},{"created_at": "2023-02-04T04:58:18.000Z", "text": "@kirigawa_krw Tu tocou num ponto forte!\n\nEsse é meu medo 🥲🤙", "id": "1621734869905641473"},{"created_at": "2023-02-04T04:15:06.000Z", "text": "Outro ponto forte é a interpretação da Rainha, meu Deus ela salva o filme. As questões sobre matriarcado, colonialismo e geopolítica são interessantes. Mas aí quando o filme parece entrar no eixo vem um monte de coisa sem sentido algum.", "id": "1621723999590916097"},{"created_at": "2023-02-04T03:46:56.000Z", "text": "o ponto forte dos dramas coreanos é que eles fazem as coisas c uma temporada e é isso aí mesmo se faz sucesso não criam outra pra encher linguiça como toda série norte americana faz", "id": "1621716910260748288"},{"created_at": "2023-02-04T03:15:54.000Z", "text": "@realduduu @AntonioGhabrie1 @camisa_23 Jogador ir pro all star por ter como ponto forte a defesa é meio doido, já q em nenhum momento ngm tenta defender lá. Ou seja, o maluco vai pra fzr prr nenhuma", "id": "1621709100303130627"},{"created_at": "2023-02-04T02:48:30.000Z", "text": "Seu ponto forte é saber, que meu ponto fraco é você", "id": "1621702208247980033"},{"created_at": "2023-02-04T02:47:53.000Z", "text": "sempre q acho q é o momento certo pra conversar com os meus pais eu choro e n falo nada\ncomunicação é o meu ponto forte 👍🏻", "id": "1621702051548876802"},{"created_at": "2023-02-04T02:36:46.000Z", "text": "@KingSortudo @kinhomugiwara @walsekinho Cada um tem seu ponto forte, eles derrotam seus oponentes por serem determinados e serem bons de sua própria maneira, eles não tem que ser monstruosos como Zoro, Sanji, Luffy, Jimbei...", "id": "1621699252027113479"},{"created_at": "2023-02-04T02:04:32.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraco em cima do colchão", "id": "1621691140113055746"},{"created_at": "2023-02-04T01:52:00.000Z", "text": "teu ponto forte é me deixar fraca 🫠", "id": "1621687988102074369"},{"created_at": "2023-02-04T01:50:50.000Z", "text": "a amizade deles é o ponto forte né, todos se unem pra fazer o jogo, quando um tá passando por apuros todos ficam preocupados, vão atrás ajudar  #VidasEmJogo", "id": "1621687693418561537"},{"created_at": "2023-02-04T01:42:27.000Z", "text": "o ponto forte do meu dia foi ver o horário das aulas, o ponto fraco foi ver que vou terminar a sexta-feira com matemática🥴", "id": "1621685583876603904"},{"created_at": "2023-02-04T01:31:27.000Z", "text": "@llraele diálogo o ponto forte aqui de casa 🙏😌", "id": "1621682815627558917"},{"created_at": "2023-02-04T01:30:23.000Z", "text": "Gostei do backstory do Togawa e acho que foi o ponto forte do volume, apesar de que talvez tenha ficado um pouco dramático demais para meu gosto pessoal\nContinuo não gostando do protagonista, mas senti um pouco de identificação quando ele diz que não imaginou que terminaria (+)", "id": "1621682546764292096"},{"created_at": "2023-02-04T01:28:46.000Z", "text": "@priscilabuiar Ponto forte de escorpianas, gostam de apanhar com força. 🥵", "id": "1621682139967135744"},{"created_at": "2023-02-04T01:05:33.000Z", "text": "https://t.co/E43yvqB1PX\nas músicas parecendo que é uma besta demoníaca cantando é o ponto forte desse álbum", "id": "1621676299935703042"},{"created_at": "2023-02-04T00:13:59.000Z", "text": "@jieun_yellow o ponto forte dele é o vocal, vc vai ver quando assistir o ep", "id": "1621663322276757505"},{"created_at": "2023-02-04T00:00:07.000Z", "text": "sei que sou muito quieta e fechada mas eu de verdade te adoro muito! e espero que isso evolua pra um eu te amo muito em breve. nunca pare de ser você, nunca mude a pessoa incrível e amável que você é pois esse é o ponto forte da sua personalidade!!", "id": "1621659831802150912"},{"created_at": "2023-02-03T23:57:24.000Z", "text": "Tu sabe que seu ponto forte\nÉ me deixar fraca em cima do colchão\nPor isso que tu não se envolve\nE foge do meu love, esconde o coração facilita aí", "id": "1621659145937068032"},{"created_at": "2023-02-03T23:40:37.000Z", "text": "@karenfranca_n @vinii_amorimm Um ponto forte foi colocado aqui, todos os dias estavam insuportáveis", "id": "1621654926140080128"},{"created_at": "2023-02-03T23:29:10.000Z", "text": "@fern4ndoca Vc tem um ponto forte… mas se quiser vender superfaturado muita gente compra, qualidadeee", "id": "1621652042119774211"},{"created_at": "2023-02-03T23:23:12.000Z", "text": "@lucas_musetti Eu teria feito diferente. Talvez 3 zagueiros com o Luiz Felipe que é bom na bola aérea, ponto forte deles. Colocaria o camacho tbm e o raniel. Jogadores experientes", "id": "1621650539392933888"},{"created_at": "2023-02-03T22:59:39.000Z", "text": "meu ponto forte é não ter vergonha de nada, pena que esse também é meu defeito", "id": "1621644615945228288"},{"created_at": "2023-02-03T22:51:11.000Z", "text": "É preciso que você tenha sempre em mente\nque, não importa o quanto uma coisa pareça inútil ou prejudicial, se\nestudá-la bem, se analisá-la detalhadamente, encontrará uma virtude, um\nponto forte, algo que pode ser explorado a seu favor", "id": "1621642484349648898"},{"created_at": "2023-02-03T22:50:15.000Z", "text": "@NinjaVerde8000 Minha memória não é meu ponto forte https://t.co/TJWV1KeENi", "id": "1621642247165861888"},{"created_at": "2023-02-03T22:44:29.000Z", "text": "tu sabe que seu ponto forte é me deixar fraca…", "id": "1621640798793089024"},{"created_at": "2023-02-03T22:42:55.000Z", "text": "@fabeofabeo @foraacademia Recém terceira semana de pré contest e a cintura afinou desse jeito, sempre foi um ponto forte a linha de cintura, e ainda tem mais de 2 meses pro final do contest, vamos ver o que vai dar...", "id": "1621640404008374276"},{"created_at": "2023-02-03T22:31:54.000Z", "text": "@ggabernardo todos os meus são brancos, só tenho 1 preto mas ele é o meu xodó, não qro estragar ele, mas tbm n qro estragar o q tô pensando em ir pq foi um presente mega especial, mas é o ponto forte do meu look.", "id": "1621637631837716481"},{"created_at": "2023-02-03T22:06:30.000Z", "text": "Ponto forte do meu dia: Barbara falando de mim no twitter", "id": "1621631237247877122"},{"created_at": "2023-02-03T21:17:13.000Z", "text": "@PatAmmar @futebol_info Porra, literalmente 4 jogadores no ataque que não correm, não tem drible como ponto forte. Futebol tem dessas, precisa ter uma válvula de escape como era o BH, alguém q consiga vencer a marcação com o drible etc. Time tá lento, n percebe isso?", "id": "1621618838285570048"},{"created_at": "2023-02-03T20:56:41.000Z", "text": "Tu sabe que seu ponto forte\nÉ me deixar fraco em cima do colchão", "id": "1621613670055788544"},{"created_at": "2023-02-03T20:39:46.000Z", "text": "@O_SPFC_me_odeia @OGabrielSa O Hulk foi campeão, mas aq no SP depois dos 30 tivemos Eder, Miranda, Daniel Alves, Juanfran, Hernanes na segunda passagem, Lugano, todos com mais de 30, todos caros e não renderam k esperado, o e como disse, o Lucas tem como ponto forte o físico, se envelhecer, já era.", "id": "1621609410765144067"},{"created_at": "2023-02-03T20:39:34.000Z", "text": "Tenho várias críticas a ela mas um ponto forte é como ela realmente é engajada no que o público do RBD quer de vdd kk https://t.co/WU6O5bOx15", "id": "1621609359519129602"},{"created_at": "2023-02-03T20:36:55.000Z", "text": "Tu sabe que seu ponto forte\nÉ me deixar fraco", "id": "1621608693195218945"},{"created_at": "2023-02-03T20:28:31.000Z", "text": "hj até meu ponto forte tá fraco", "id": "1621606581765824517"},{"created_at": "2023-02-03T20:21:29.000Z", "text": "Tu sabe que seu ponto forte\nÉ me deixar fraco em cima do colchão", "id": "1621604809383051267"},{"created_at": "2023-02-03T20:20:39.000Z", "text": "Apresentar seminários na escola, esse era meu ponto forte.\n\n@sdds✏️", "id": "1621604602016632832"},{"created_at": "2023-02-03T20:18:51.000Z", "text": "Gato de botas 2 é um dos melhores filmes de animação de todos os tempos, A animação é o ponto forte óbvio, ela altera o frame rate em cenas de ação propositalmente, os personagemlns são muito bem construídos, só a história que é meio nhe, mas como é pra criança, a gente releva.", "id": "1621604148771803136"},{"created_at": "2023-02-03T20:16:30.000Z", "text": "Meu ponto fraco: Você \nMeu ponto forte: Você 💁🏽‍♀️", "id": "1621603557035188226"},{"created_at": "2023-02-03T20:09:13.000Z", "text": "@rbslmg @BoydelRio Obv,Mais a Anitta e um ponto forte pq ela mostra a favela,mostra a realidade por isso vai odiar ela", "id": "1621601723692322817"},{"created_at": "2023-02-03T19:34:04.000Z", "text": "@vmingoes acho que o ponto forte de todos eles é a dança, pq o canto... só uns 5 a voz me agrada", "id": "1621592875971612674"},{"created_at": "2023-02-03T19:33:46.000Z", "text": "@g0abriel_ @OsKoringasDoFla Falei q o ataque era ruim?\nDisse q o ponto forte era a defesa", "id": "1621592802701213698"},{"created_at": "2023-02-03T19:22:11.000Z", "text": "despedidas não são meu ponto forte", "id": "1621589887559294984"},{"created_at": "2023-02-03T18:53:58.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraco🎶", "id": "1621582786451705856"},{"created_at": "2023-02-03T18:42:23.000Z", "text": "a nossa comunicação é o ponto forte", "id": "1621579872798646279"},{"created_at": "2023-02-03T18:38:43.000Z", "text": "@furaca1Catarina Gostar de quem presta nunca foi seu ponto forte né gata", "id": "1621578947472285697"},{"created_at": "2023-02-03T18:33:59.000Z", "text": "@coutoartdump @aragao__luis @iogurt e tipo \"nao acontecer nada\" na real é um ponto forte dele msm, pq cria tensão\n\nvc entra no medo da Laurie sabe", "id": "1621577757472821249"},{"created_at": "2023-02-03T18:29:49.000Z", "text": "profissão: filha do meu pai\nhobby: ser perfeita\ntalento: ser eu\ncoisa favorita: eu\ndefeitos: não tenho\nmedo: não ser eu\nconquista: ter nascido\npronomes: gos/to/sa\nponto forte: humildade", "id": "1621576708062121990"},{"created_at": "2023-02-03T18:09:58.000Z", "text": "ela disse que o único ponto forte negativo meu é a minha insegurança e que eu preciso confiar mais em mim pq eu sou capaz eu posso conseguir tudo o que eu quiser conseguir 💭maeee💭", "id": "1621571714747449348"},{"created_at": "2023-02-03T18:04:09.000Z", "text": "Treine o seu ponto fraco, até ele se tornar o seu ponto forte.", "id": "1621570250637541378"},{"created_at": "2023-02-03T17:59:21.000Z", "text": "@aragao__luis @iogurt essa de n acontecer nada acho meio paia \npelo contrário acho ponto forte eu acho que o clima constrói muito bem a tensão até revelar o myers bem longe no filme já eu adoroooon", "id": "1621569042375925760"},{"created_at": "2023-02-03T17:31:45.000Z", "text": "@Nilsomazevedo @marciotrigo @MuseuBFR O fato de o Montenegro ter desfeito o ponto forte (o meio de campo) do time de 95, e ter trazido o Bentinho, um jogador sem sangue (embora talentoso) pra disputar a Libertadores de 96, mostra que ele, Montenegro, nunca soube o que estava fazendo.", "id": "1621562096054829059"},{"created_at": "2023-02-03T17:10:32.000Z", "text": "@red__1904 Oi tileirão estás-te a referir a quê? tás dizer que o entendimento não é o ponto forte! Não deve ser o teu! Eu sei bem que Smith é o treinador! Quem não sabe! Só dizes asneiras! Deves estar enganado na pessoa que estás a responder ou então manda lá o Twitter a que te referes!", "id": "1621556757494366208"},{"created_at": "2023-02-03T16:59:59.000Z", "text": "Tu sabe que seu ponto forte\nÉ me deixar fraco em cima do colchão\nPor isso que tu não se envolve\nE foge do meu love, esconde o coração", "id": "1621554101065584647"},{"created_at": "2023-02-03T16:54:32.000Z", "text": "é a melhor série brasileira de comédia? não, mas dá p tirar uns risos e umas referências boas, foda a clarice ter tacado esse projeto. o ponto forte pra mim com ctz é o elenco impecável, desde lendas como Diogo Vilela e Polly Marinho à personalidades da internet bem colocadas https://t.co/PLE8w44Hck", "id": "1621552729549164544"},{"created_at": "2023-02-03T16:53:58.000Z", "text": "Fortaleza realmente montou um bom time msm com Junior Santos, acho q precisa só de um zagueiro e um ponta, meio de campo é o ponto forte do elenco", "id": "1621552588872097792"},{"created_at": "2023-02-03T16:31:31.000Z", "text": "Conselhos para que 2023 seja o seu ano:\n1. Concentre-se no seu ponto forte\n2. Pense grande, mas comece pequeno\n3. Estabeleça metas e registre por escrito\n4. Seja uma pessoa única\n5. Associe-se as pessoas certas\n6. Concentre-se no aperfeiçoamento\ncontínuo\n7. Peça ajuda", "id": "1621546937919881220"},{"created_at": "2023-02-03T16:17:13.000Z", "text": "@patrickphh Valeu tricke Tmj 👊🏻👊🏻 juízo nunca foi meu ponto forte msm kkkkk", "id": "1621543339488059392"},{"created_at": "2023-02-03T16:11:33.000Z", "text": "Acho que ela é o ponto forte isso sim https://t.co/39y8E3ake4", "id": "1621541914880221186"},{"created_at": "2023-02-03T16:08:44.000Z", "text": "@SorayaThronicke @ministratebet Não constrange mesmo, não tem vergonha na cara, se tivesse a gente já teria percebido. Falta de vergonha e trairagem são seu ponto forte. Eu votei na senadora do Bolsonaro, tenho vergonha de vc e me arrependo MUITOOOOO", "id": "1621541203761152000"},{"created_at": "2023-02-03T15:53:28.000Z", "text": "tu sabe que seu ponto forte é me deixar fraca em cima do colchão 🔥😏", "id": "1621537361602437125"},{"created_at": "2023-02-03T15:18:09.000Z", "text": "Ponto forte em seu jogo é a capacidade de dominar usando o sentido contrário da pressão, fazendo o giro e gerando bola descoberta.\n\nJogando pelo corredor, é veloz para realização de ultrapassagem para receber o passe, fixando adversário e dando o passe em profundidade. https://t.co/C1pFUfu7Y5", "id": "1621528473901699072"},{"created_at": "2023-02-03T14:57:59.000Z", "text": "por isso acho q as eras do folklore/evermore caíram tao bem p ela, o genero n exigia nenhuma performance fora do basico (q ela pessima) e explorava o ponto forte q eh a composicao", "id": "1621523398202654720"},{"created_at": "2023-02-03T14:42:12.000Z", "text": "@harukalvo Você tem um ponto forte. Mas, em minha defesa tinha planejado o tempo certo de cada um, quem não seguiu foi eles, agora só preciso que eles façam tudo junto mesmo e vamos nessa", "id": "1621519426154790914"},{"created_at": "2023-02-03T14:36:28.000Z", "text": "@travisyuu @_andrewsousa A velocidade sem dúvida é o ponto forte, mas ele finaliza mto bem, faz bastante gols de cabeça", "id": "1621517984954212354"},{"created_at": "2023-02-03T14:28:31.000Z", "text": "sempre que tô preso numa aula eterna eu lembro das sábias palavras do Dr Danúbio no meu 2º período falando “nenhuma aula do mesmo tema q dura mais do que 45 minutos tem efeito positivo no aprendizado, e mais desgasta do que ensina” \n\no cara tem um ponto forte viu kkkkkkk", "id": "1621515983440711680"},{"created_at": "2023-02-03T14:10:11.000Z", "text": "@guilhenhgiu @mdatilografados ponto forte, deveríamos falar mais disso", "id": "1621511369727279105"},{"created_at": "2023-02-03T13:19:24.000Z", "text": "@p0wlipsie meu ponto forte 😇", "id": "1621498592094523393"},{"created_at": "2023-02-03T13:06:12.000Z", "text": "A coesão textual é um ponto forte no texto. O texto possui ótima progressão temática e a relação entre as informações é clara e interessante. Enfim, trata-se de um texto muito bom, muito maduro.", "id": "1621495268783935488"},{"created_at": "2023-02-03T12:19:41.000Z", "text": "O time passou sufoco, o jogo de velocidade dos jovens da equipe do Santa Cruz de Natal fez a diferença, mas o Mecão até soube suportar bem, dando ênfase ao que viemos apontando a muito tempo em nossas análises: O SETOR DEFENSIVO É O PONTO FORTE DO AMÉRICA.", "id": "1621483563693506564"},{"created_at": "2023-02-03T12:01:58.000Z", "text": "Na entrevista de emprego:\nRecrutador - Me fala um ponto forte e um fraco seu.\nEu - Peito e panturrilha", "id": "1621479101184843776"},{"created_at": "2023-02-03T10:52:57.000Z", "text": "Tu sabe que seu ponto forte é me deixar fraca", "id": "1621461735415635968"},{"created_at": "2023-02-03T10:36:02.000Z", "text": "@anjelmike É normal que um Andrade não esteja habituado à transparência e ainda ache que isso é um ponto forte 🤣", "id": "1621457477836410880"},{"created_at": "2023-02-03T08:59:58.000Z", "text": "@ry_luka @donpredon @camisa_23 Eu literalmente jogo basquete desdos 12 e meu ponto forte sempre foi a defesa, sei muito bem do que eu to falando, única coisa realmente diferente é a movimentação no perímetro.", "id": "1621433301922709505"},{"created_at": "2023-02-03T03:58:13.000Z", "text": "No Way Home tem um roteiro \"ok\" para um filme onde o ponto forte é o fan service. geralmente só reclama do roteiro quem se esforça pra procurar defeito no filme", "id": "1621357364493385731"},{"created_at": "2023-02-03T03:47:26.000Z", "text": "@Manofalcao51 @JornalDaCidadeO NEM EU. LUCIDEZ, É O MEU PONTO FORTE.", "id": "1621354650040516609"},{"created_at": "2023-02-03T03:14:10.000Z", "text": "Acabei de ouvir #REVERSA \nMds, tão vazio... Difícil de pontuar aonde e quando que as novas  composições da Carol desandaram, mas eu diria que faltou sentimento.\nO ponto forte dela era esse, o coração, e beijo de judas era muito muito bom justamente por causa disso...", "id": "1621346278104829955"},{"created_at": "2023-02-03T03:09:12.000Z", "text": "@extolmyfavs @choquei tá prejudicando a Larissa tb ne? pq inteligência não é um ponto forte dela", "id": "1621345029682765824"},{"created_at": "2023-02-03T03:03:29.000Z", "text": "Q magoa fotos realmente não são meu ponto forte 😞", "id": "1621343590709436416"},{"created_at": "2023-02-03T02:31:03.000Z", "text": "⠀ \n⠀ \n✍. Cada missão dada pela direção será dividia em alguns grupos, para evitar \"panelinhas\" ou que um grupo seja prejudicado, eles  misturam: Força, inteligência, agilidade, liderança e estratégia. Então vai já pensando em qual desses é seu ponto forte.", "id": "1621335426857410560"},{"created_at": "2023-02-03T01:49:38.000Z", "text": "O poder de reação desse time, que era um ponto forte ano passado, simplesmente não existe mais.\n\nO Fluminense não chuta em gol contra o Volta Redonda. É um bando desgovernado em campo. Retrocesso.", "id": "1621325003814739969"},{"created_at": "2023-02-03T01:42:25.000Z", "text": "Meu ponto forte???…\nGostar de alguém que gosta de outra.", "id": "1621323188637515777"},{"created_at": "2023-02-03T01:06:16.000Z", "text": "Que jogo horrível esse do América! O meio que foi um ponto forte do time na série D, tá sendo o ponto mais fraco nesse início de temporada, Sena já mexeu de todo jeito e nada!", "id": "1621314089287880704"},{"created_at": "2023-02-03T01:05:39.000Z", "text": "@MeninaCule O garoto é bom,forte,tem uma leitura de espaço muuito boa,acho que é o principal ponto forte dele e sabe decidir, se ele vir vai penar muito porque o dominio dele é meio merda ,mas depois que melhorar vai causar um estrago danado", "id": "1621313934245363712"},{"created_at": "2023-02-03T00:24:39.000Z", "text": "@garaya_21 Kkkkkkkkkk ai vc tem um ponto forte", "id": "1621303618941980672"},{"created_at": "2023-02-03T00:20:50.000Z", "text": "@bagriel1234 @ohyzin continua feio, prefiro outros pq da a ele um aspecto mais humano, que sempre achei que fosse um ponto forte do personagem", "id": "1621302655841624064"},{"created_at": "2023-02-03T00:19:28.000Z", "text": "Acho tão foda o meu atual ponto forte ser ombro sendo q tenho 1 exercício por semana praticamente??", "id": "1621302314656038915"},{"created_at": "2023-02-02T23:58:02.000Z", "text": "@Tokoyemo_ olha, é melhor não ir com muita expectativa pq a tradução não é o ponto forte dessa editora (mesmo ela estando a sei lá quantos mil anos no mercado) 🫠", "id": "1621296919682195458"},{"created_at": "2023-02-02T23:16:39.000Z", "text": "@bbabbiiii Ah amiga kksksksks eu sei que você fala isso baseado no que vê por aí. Quem conhece o trabalho e a carreira dela sabe que ela é artista e dona de suas criações. Cada cantor tem seu ponto forte e seu ponto fraco", "id": "1621286502964625409"},{"created_at": "2023-02-02T23:14:47.000Z", "text": "@ACMilan_Brasil Ok, tá certo 👍 mas pq segurar os caras, que tem por ponto forte o ataque e não montar uma defesa e meio mais forte e soltar esses caras pro ataque!? Pq insistir com esses pontas inúteis, principalmente na direita!?", "id": "1621286035589107713"},{"created_at": "2023-02-02T23:12:26.000Z", "text": "@DarknessRussian @TNTSportsBR Parabéns Once Caldas Paulista, agora foca em tentar ganhar um paulista, dificilmente vão convidar vocês novamente, e ganhar libertadores não é muito o ponto forte de vocês", "id": "1621285444729069569"},{"created_at": "2023-02-02T23:07:04.000Z", "text": "@cartiwrId vc tem um ponto forte", "id": "1621284094968532992"},{"created_at": "2023-02-02T22:56:33.000Z", "text": "não ligo pra nada que falem de mim, esse é o meu ponto forte. 😩", "id": "1621281447439994880"},{"created_at": "2023-02-02T22:44:58.000Z", "text": "@duuardab Não é meu ponto forte hahahaha", "id": "1621278530297282560"},{"created_at": "2023-02-02T22:34:00.000Z", "text": "é bom deixar claro que eu sou libriana, e tomar decisões não é meu ponto forte. tive mt trabalho pra decidir https://t.co/Xp0Ds1U8ri", "id": "1621275770562744320"},{"created_at": "2023-02-02T22:30:23.000Z", "text": "@gremio20211 @choquei Larissa tem um ponto forte ser gostosa", "id": "1621274859924869122"},{"created_at": "2023-02-02T22:22:56.000Z", "text": "@drewborgs É o ponto forte 😮‍💨🤎", "id": "1621272986895384576"},{"created_at": "2023-02-02T22:19:28.000Z", "text": "Ces querem um técnico ou uma babá? \nAbel é completamente maluco E ESSE É O PONTO FORTE https://t.co/WNWMr4WX1n", "id": "1621272115432357889"},{"created_at": "2023-02-02T22:07:11.000Z", "text": "@brunobaldori @caycay___ @LMatheusgt @YurickYu Lógica não é o ponto forte delas: https://t.co/9ryjRoAp3m", "id": "1621269023420825601"},{"created_at": "2023-02-02T22:02:50.000Z", "text": "@centralreality Paula rejeitadissima , pq nem a torcida do deserto aguenta mais ela, pois é muito inconviniente.\nO ponto forte dela é q ela tem visão boa de jogo, mas peca muito em outros fatores.\n\n#BBB23", "id": "1621267928053125124"},{"created_at": "2023-02-02T21:14:10.000Z", "text": "único ponto forte: trair a namorada \n\nsai daí esquerdomacho", "id": "1621255681671106561"},{"created_at": "2023-02-02T21:12:20.000Z", "text": "Hoje eu tive uma imensa saudade de cmbyn , tanto do livro quanto do filme .\n Essa obra escrita pelo meu pitico André Aciman , sempre vai mexer muito comigo . O livro não é sobre orientação sexual ou coisa do tipo , o ponto forte abordado nesse , é a adolescência como um todo . 🤍 https://t.co/r03u6JDy0U", "id": "1621255217743290369"},{"created_at": "2023-02-02T21:04:17.000Z", "text": "@a_portistaa Interação com pessoas não é o meu ponto forte.", "id": "1621253195635871744"},{"created_at": "2023-02-02T20:40:01.000Z", "text": "@maluduartesl Aí tu tocou num ponto forte pkrl", "id": "1621247086002847744"},{"created_at": "2023-02-02T20:39:51.000Z", "text": "o VP no SCCP tb falou numa entrevista que milagre não fazia, mas estava acertando as coisas \n\nno cmç do ano o time mostrou mtas coisas boas como no modelo e filosofia, mas precisou melhorar a defesa, dps a defesa era o ponto forte e precisou melhorar o ataque", "id": "1621247043065843712"},{"created_at": "2023-02-02T20:29:31.000Z", "text": "canto um ponto forte para minha proteção", "id": "1621244445495533569"},{"created_at": "2023-02-02T20:04:59.000Z", "text": "O ponto forte do Binter é essa dupla de ataque e SÓ!!", "id": "1621238272319004673"},{"created_at": "2023-02-02T20:04:47.000Z", "text": "o ponto forte do meu dia foi o meu pai ouvindo mc pipokinha KKKKKKKKKKKKKKKK", "id": "1621238219080605698"},{"created_at": "2023-02-02T19:50:43.000Z", "text": "@JefersonRdSouza @RavioliSuino @futebol_info @UOL @lucas_musetti Imagina só \n\nVocês tão em uma final de campeonato e tão precisando fazer um gol, ai bota o mlk e ele perde um gol na cara (finalização não é o ponto forte dele)\n\nEle vai ficar doido, não é por nada não mas a torcida de vocês não é tão diferente não, é só olhar o Andreas...", "id": "1621234681659236352"},{"created_at": "2023-02-02T19:26:33.000Z", "text": "mbti: entp\ntemperamento: colérico \ncasa: sonserina \naptidão: divergente\nsoldierpoetking: poeta\nmentoria: passivo-agressivo \nponto forte: autoconfiança \nponto fraco: procrastinação \nlíderança: protagonista \nsubordinação: proponente https://t.co/CXHUvoLy9a", "id": "1621228596755894272"},{"created_at": "2023-02-02T19:21:19.000Z", "text": "Desculpa não agradar, simpatia forçada não é meu ponto forte! 👍🏾", "id": "1621227279668895744"},{"created_at": "2023-02-02T18:45:31.000Z", "text": "Robson Alemão: Bom primeiro volante. Sente a falta de alguém para qualificar a saída de bola mas ainda sim tem um bom passe e marcação.\n\nUesley Gaúcho: O camisa 5 vem evoluindo desde a temporada passada e agora aparece até mais a frente, mas a marcação segue sendo seu ponto forte https://t.co/zDJe7tuPL5", "id": "1621218273273552900"},{"created_at": "2023-02-02T17:56:11.000Z", "text": "Me sinto forte quando você me abraça\nCanto um ponto forte para a minha proteção\nVocê com seu poder de premonição", "id": "1621205858922135555"}]