[{"tweets_quantity": 262},{"created_at": "2023-02-08T16:57:52.000Z", "text": "A Amazon Turkey criou a \"Campanha de Ajuda ao Terremoto\", criando uma lista de compras e entregarão as encomendas de materiais de primeira necessidade na zona sísmica. \n\n🔗: https://t.co/IPRYQzz56o https://t.co/9Q7NWv4BDL", "id": "1623365507104604160"},{"created_at": "2023-02-08T16:23:39.000Z", "text": "@dep_padrejoao Lula fala e a população paga. S maioria da população não se encaixa na concessão de benefícios, todos precisam comer. Estou na linha de frente do combate a fome e o Lula além de não fazer nada pra baixar os preços dos alimentos de primeira necessidade, ainda piora a situação. https://t.co/WDSvJ5bjwW", "id": "1623356896609505292"},{"created_at": "2023-02-08T16:02:30.000Z", "text": "As coisas que vendem na geladeira não são itens de primeira necessidade, vc tem a escolha de não consumir", "id": "1623351576642441217"},{"created_at": "2023-02-08T14:25:49.000Z", "text": "@LulaOficial Todos os dias pergunto pro senhor se existe alguma medida p baixar os preços dos alimentos de primeira necessidade, nunca obtenho resposta. Hj dei cara com essa notícia, além de não diminuir os preços, está piorando ainda mais. Quem não recebe benefícios precisa comer também! https://t.co/AF9GddMHv3", "id": "1623327241617698816"},{"created_at": "2023-02-08T13:16:43.000Z", "text": "ok, mas eu preciso disso aqui, se trata de um item de primeira necessidade https://t.co/3eQkvNS9uB", "id": "1623309855455838209"},{"created_at": "2023-02-08T02:47:34.000Z", "text": "@A_Lovelydog Eu n entendo o argumento desse tipo d gente...\n\"Precisa\" da arte p n morrer? .w.\nArte eh um artigo d luxo, n uma primeira necessidade\nN pode/n quer pagar o preço q vale, n paga", "id": "1623151522191138818"},{"created_at": "2023-02-07T21:23:01.000Z", "text": "@ewerton_andrez @felipengol @pedrosazevedo Conseguiria mas existem outras prioridades na minha vida ué. Tv n é item de primeira necessidade", "id": "1623069848275243009"},{"created_at": "2023-02-07T19:20:19.000Z", "text": "@stefanovolp Na Argentina é objeto de primeira necessidade pro mate", "id": "1623038970144690180"},{"created_at": "2023-02-07T17:41:56.000Z", "text": "Mercadona doa 300 toneladas de bens de primeira necessidade em Braga e 70 em Viana https://t.co/T8xjoD8QbO #Braga #mercadona #solidariedade", "id": "1623014209796681736"},{"created_at": "2023-02-07T12:57:22.000Z", "text": "Como reduzir taxa SELIC? Governo pode promover importação de alimentos p/baixar os preços de produtos de primeira necessidade e reduzir inflação. \nO \"motivo\" da alta dos juros se dilui no ar.\nPode tb ofertar dólar através do BB mais barato forçando a queda do dólar.", "id": "1622942595071590400"},{"created_at": "2023-02-07T12:32:21.000Z", "text": "@LulaOficial @Caixa Bom dia, Presidente.\nExiste alguma medida para baixar os preços dos alimentos de primeira necessidade? Quem não recebe benefícios precisa comer também.", "id": "1622936300650217472"},{"created_at": "2023-02-07T12:11:36.000Z", "text": "@senadorhumberto Existe alguma medida para baixar os preços dos alimentos de primeira necessidade? Quem não recebe benefícios também precisa comer.", "id": "1622931080432025601"},{"created_at": "2023-02-07T12:09:31.000Z", "text": "@BernardoMF Esqueceu de falar da revolta dos pobres que votaram nele e agora não vê nenhum projeto pra diminuição dos preços dos alimentos de primeira necessidade, não vê isenção do IR, aumento miserável do salário mín só em maio e olhe lá.", "id": "1622930552813764609"},{"created_at": "2023-02-07T11:43:06.000Z", "text": "@LeilaSMaciel Bom dia 🙌🏾\nItem de primeira necessidade nessa época", "id": "1622923906507063297"},{"created_at": "2023-02-07T11:40:31.000Z", "text": "Os gestores têm que se decidir... ou a educação é uma frente de primeira necessidade, ou não é... como esses estabelecimentos não tem gerador de energia? Hospitais têm,  postos de saúde tb... Tribunais têm... e a escola não!...@ferreirinharj", "id": "1622923256041771008"},{"created_at": "2023-02-07T04:35:36.000Z", "text": "@OGloboPolitica Os pobres tbm perderam as eleições, pois até agora não há interesse algum em baixar os preços dos alimentos de primeira necessidade, bem como isentar pobres do IR. \nEsse discursinho não enche barriga de ninguém, só alimenta a militância cega, q passa fome ainda agradece por isso.", "id": "1622816321959505920"},{"created_at": "2023-02-07T01:50:48.000Z", "text": "@19bd04 As compras de primeira necessidade do Duarte. https://t.co/EmGYDhyfUI", "id": "1622774850082275329"},{"created_at": "2023-02-07T00:43:02.000Z", "text": "@senadorhumberto É hora de reativar as câmaras setoriais extintas pelo desgoverno fascista, dessa forma haverá condições de equilibrar a demanda e a oferta dos produtos sazonais o que força a redução dos preços dos gêneros de primeira necessidade. @LulaOficial", "id": "1622757794632925184"},{"created_at": "2023-02-07T00:17:58.000Z", "text": "@mspbra Cadeia para grevistas, visto que é serviço de primeira necessidade.", "id": "1622751486378758145"},{"created_at": "2023-02-06T22:31:10.000Z", "text": "@lndsnog Ar condicionado é primeira necessidade meu amigo! Providencie já!", "id": "1622724610629271555"},{"created_at": "2023-02-06T19:20:56.000Z", "text": "Lula acusa Bolsonaro de abaixar e zerar os impostos sobre 350 items de primeira necessidade.", "id": "1622676734914007047"},{"created_at": "2023-02-06T18:37:24.000Z", "text": "@LulaOficial Concordo. Por isso, pergunto todos os dias se o senhor tem alguma medida para baixar os preços dos alimentos de primeira necessidade, porque quem não recebe benefícios precisa comer também.", "id": "1622665781233295377"},{"created_at": "2023-02-06T18:32:49.000Z", "text": "@RaulzitoPistola @uniaomarvinista @revistaoeste Entendi a ironia, mas te digo, dude, não precisa de picanha não, se tiver condições de comprar alimentos de primeira necessidade.", "id": "1622664629414502408"},{"created_at": "2023-02-06T13:16:42.000Z", "text": "@Na_val22 Item de primeira necessidade!", "id": "1622585075043864576"},{"created_at": "2023-02-06T12:15:29.000Z", "text": "@mspbra O Bil ao investir em vacinação ajuda a deixar o produto viagem para Marte como primeira necessidade", "id": "1622569667788173313"},{"created_at": "2023-02-05T23:22:37.000Z", "text": "@__1Glenda__ @anaDotcom8_ @Jacquelust @choquei E agora voltou a tirar o bem de primeira necessidade aos nordestinos a água é fonte da vida vão morrer mais milhões não mão do ladrão genocida.. Que virou o Brasil uma  piada lá fora vai estudar ... esquerda são um cancro da sociedade parasitas 🤮🤮🤮🤮🤮🤮", "id": "1622375168914907136"},{"created_at": "2023-02-05T21:38:37.000Z", "text": "@deboragrazola Os pet shops nessa área são serviços de primeira necessidade, impressionante kkkk", "id": "1622348997372297221"},{"created_at": "2023-02-05T20:53:58.000Z", "text": "@SenadoFederal A primeira necessidade é a sua saída do cargo. INÚTIL.", "id": "1622337760093683713"},{"created_at": "2023-02-05T20:32:51.000Z", "text": "@senadorhumberto Na prática, isso não muda nada a vida do pobre, os preços dos alimentos de primeira necessidade continuam inacessíveis. O governo tem que entender que quem não recebe benefícios também precisa comer. \nEsses números servem pra fazer provocação à oposição somente.", "id": "1622332445273067520"},{"created_at": "2023-02-05T20:10:00.000Z", "text": "@conexaopolitica Não parece, todos os dias pergunto pro Lula se tem alguma medida para baixar os preços dos alimentos de primeira necessidade, porque quem não recebe benefícios também precisa comer. Nunca responde ou apresenta pelo menos um projeto pra isso.", "id": "1622326697981788162"},{"created_at": "2023-02-05T20:01:52.000Z", "text": "@Lekka20 @gleisi Acusação foi leviana e será punida. \nFui chamada de nazista essa semana por defender os pobres, quando cobrei Lula para baixar os preços dos alimentos de primeira necessidade. \nA esquerda vê nazismo até na fome dos pobres. Um verdadeiro show de horrores a militância esquerdista. https://t.co/NFsSVnUIWe", "id": "1622324649970307075"},{"created_at": "2023-02-05T19:25:50.000Z", "text": "@AndreJanonesAdv Esses números não são capazes de mudar a realidade do pobre, no supermercado os preços dos alimentos de primeira necessidade continuam subindo. \nPor isso, estatísticas não convencem, apenas torturam os números pra \"cantar\" uma vitória artificial, que na verdade não muda nada.", "id": "1622315583487311875"},{"created_at": "2023-02-05T19:18:55.000Z", "text": "@LulaOficial Boa tarde, presidente.\nExiste alguma medida efetiva para diminuição dos preços dos alimentos de primeira necessidade? Quem não recebe benefícios precisa comer também.\nE existe alguma proposta pra diminuir carga tributária sobre medicamentos? A do Brasil é a maior carga do mundo.", "id": "1622313840288333825"},{"created_at": "2023-02-05T15:21:15.000Z", "text": "1) o dízimo na lei de Moisés era imposto.\n2) o dízimo era alimento e produtos de primeira necessidade.\n3) ofertas sim era dinheiro, para manter a construção do \"único\" templo que sempre existiu.\n4) o dízimo \"nunca\" foi cobrado de outros povos ou nações, \"apenas de Israel!\n\"Lobos\" https://t.co/Wp4KgU5Llf", "id": "1622254031358857219"},{"created_at": "2023-02-05T15:18:26.000Z", "text": "@maluoriginal Ela tem uma escova de cabelo no bolso kkkkkkkkkk realmente é item de primeira necessidade", "id": "1622253320436940802"},{"created_at": "2023-02-05T12:04:54.000Z", "text": "@Boaoficial3 @rsallesmma Grandes Projetos... de Primeira Necessidade para o país... \n\nhttps://t.co/MvyhtItqfX", "id": "1622204615956594689"},{"created_at": "2023-02-05T10:18:51.000Z", "text": "@emidiogabi Morando longe da família e amigos, e depois da experiência de pandemia, chamada de vídeo passou a ser item de primeira necessidade.", "id": "1622177930204909570"},{"created_at": "2023-02-05T06:31:24.000Z", "text": "@AleDireita @SERGIOR49076581 Vão excluir os itens de primeira necessidade, combustíveis... que o preço pode ir lá  prá pqp, não vão ser considerados pra medir inflação. São canalhas.", "id": "1622120691205013507"},{"created_at": "2023-02-05T02:36:32.000Z", "text": "@mdhcbrasil Vem cá, vocês estão vendo que o povo que não recebe benefícios está precisando comer? Há alguma medida para baixar os preços dos alimentos de primeira necessidade? \nNotinha no Twuitter não enche barriga de ninguém! Queremos ações concretas.", "id": "1622061580975280128"},{"created_at": "2023-02-04T23:44:39.000Z", "text": "@Deboravbrito Urgente kkkkk eh item de primeira necessidade", "id": "1622018327861235716"},{"created_at": "2023-02-04T23:13:16.000Z", "text": "@lucas_delamore Primeira necessidade é volante.\nAí um meia.\nE por fim um ponta.\n\nCom uma diretoria ambiciosa, contratariam nas 3 posições, e aí fechava legal o elenco. Mas vai vir só um volante, que nem sabemos se será bom mesmo, e agora só depois do paulista pelo jeito.", "id": "1622010431165325313"},{"created_at": "2023-02-04T21:59:12.000Z", "text": "@LulaOficial Só não esqueça que nós pobres precisamos que vc abaixe a inflação dos alimentos urgentemente principalmente dos alimentos de primeira necessidade!", "id": "1621991790684377090"},{"created_at": "2023-02-04T20:26:52.000Z", "text": "@kirenaia Jaora, por isso dizia que não é um artigo de primeira necessidade. Mas para um imprevisto resolvem muito (não como recurso diário).", "id": "1621968555427209218"},{"created_at": "2023-02-04T18:19:14.000Z", "text": "Há 2-3 meses andavam sobre 1,2€ euros. Há um ano, 0,9€, aproximadamente. Não é um bem de primeira necessidade, mas nas famílias com bebés ou crianças de curta idade são de muita ajuda. https://t.co/A3hJ89rLpA", "id": "1621936433618378756"},{"created_at": "2023-02-04T17:10:36.000Z", "text": "@dep_padrejoao @JornalGGN Enquanto estão preocupados com as \"marmitas do 04\", o povo continua esperando alguma medida para baixar os preços dos alimentos de primeira necessidade, quem não recebe benefícios precisa comer também, Lula prometeu que todos teriam 3 refeições por dia. Cadê?", "id": "1621919161214504961"},{"created_at": "2023-02-04T16:49:13.000Z", "text": "@gleisi Enquanto se preocupam com os bastidores do BBB de direita, nada - eu disse: NADA! - sobre baixar os preços dos alimentos de primeira necessidade e remédios. As prioridades do PT é revirar a vida pessoal dos opositores.", "id": "1621913779993706496"},{"created_at": "2023-02-04T09:43:18.000Z", "text": "@nathpunky_3 simmm, por aqui é quase item de primeira necessidade já que sem ela as roupas não secam de jeito nenhum pq é muito úmido e frio", "id": "1621806593514807302"},{"created_at": "2023-02-04T02:36:29.000Z", "text": "O que venceu foi a falta de palavra! Disse que todos teriam 3 refeições por dia, até agora nem fala em baixar os preços dos alimentos de primeira necessidade.\nDiscursinhos de Twuitter não enchem barriga de ninguém! Queremos ações concretas! https://t.co/LhurWzDOtP", "id": "1621699180832899077"},{"created_at": "2023-02-04T02:25:25.000Z", "text": "@LulaOficial Por isso, todos os dias pergunto pro senhor se há alguma medida para baixar os preços dos alimentos de primeira necessidade, uma vez que, quem não recebe benefícios também precisa comer. Outrossim, revisão na carga de impostos s remédios, a do Brasil é a mais alta do mundo.", "id": "1621696396792406018"},{"created_at": "2023-02-03T15:44:31.000Z", "text": "@o_antagonista Meu voto não terá nunca mais! Prometeu ajudar aos pobres, agora mete um Loko, não baixa preço dos alimentos de primeira necessidade, não isenta o pobre do ir e aumento miserável do salário mín só em maio. Enganou os eleitores.", "id": "1621535111190646786"},{"created_at": "2023-02-03T15:42:55.000Z", "text": "@LulaOficial E qual o plano pra baixar o preço dos alimentos de primeira necessidade? \nQuem não recebe benefícios precisa comer também. Tua proposta é de que todos façam 3 refeições por dia, então, viabilize isso.", "id": "1621534708709343234"},{"created_at": "2023-02-03T15:38:16.000Z", "text": "@LulaOficial Existe alguma medida para baixar os preços dos alimentos de primeira necessidade? Quem não recebe benefícios também precisa comer.", "id": "1621533538662203397"},{"created_at": "2023-02-03T12:36:22.000Z", "text": "@LeonardRibeiro Só itens de primeira necessidade. Faltou o lubrificante. 😊", "id": "1621487759075545089"},{"created_at": "2023-02-03T08:36:04.000Z", "text": "@ppmascarenhas Qual é o ordenado médio em Portugal?\nO que representa os consumo de primeira necessidade em percentagem no salário? O que representa em percentagem a fatura da eletricidade no salário? O que representa o crédito habitação em percentagem no salário?", "id": "1621427286443433984"},{"created_at": "2023-02-03T04:39:36.000Z", "text": "@LulaOficial Resolva primeiro os problemas do Brasil, depois o senhor apazigua as guerras. Aqui estamos precisando de providências para combater a fome, precisamos que alimentos de primeira necessidade e remédios a preços acessíveis. É tão difícil assim fazer a isso?", "id": "1621367776479780864"},{"created_at": "2023-02-03T02:55:39.000Z", "text": "@fcancio Uma coisa que nos tempos que correm é um bem de primeira necessidade...", "id": "1621341618035953665"},{"created_at": "2023-02-03T02:11:38.000Z", "text": "@JornalOGlobo Meu voto não terá nunca mais! Confiei nele, agora mete um louco qdo é pra ajudar os pobres. Todos os dias pergunto se vai ter alguma medida para baixar os preços dos alimentos de primeira necessidade, nunca responde ou apresenta pelo menos um projeto.", "id": "1621330540954533892"},{"created_at": "2023-02-03T02:07:26.000Z", "text": "@LulaOficial Quando vão diminuir os preços dos alimentos de primeira necessidade? Muita gente que não recebe benefícios precisa comer também. Outra coisa, o desemprego está aumentando. \nQuero o Brasil que o senhor prometeu.", "id": "1621329484900175873"},{"created_at": "2023-02-02T23:44:00.000Z", "text": "@randolfeap Para os pobres pouco importam essas oscilações, Senador. Não há diferença nenhuma na vida de quem é pobre. Porque isso não muda o preço dos insumos de primeira necessidade. Pobre precisa de fatos concretos de melhorias.", "id": "1621293386262011906"},{"created_at": "2023-02-02T22:18:34.000Z", "text": "@SenadoFederal A primeira necessidade era este prevaricador sair da presidência do Senado.  Agora o país afunda de vez.", "id": "1621271889736761349"},{"created_at": "2023-02-02T22:12:02.000Z", "text": "“Cultura virou luxo, sabe? E não é luxo. É comida de primeira necessidade, né? Qualquer nação, qualquer cultura tem seu ritmo, né?\" Adélia Luzia Prado", "id": "1621270242168127488"},{"created_at": "2023-02-02T10:01:25.000Z", "text": "@G_L @brunodbranco O governo ganha muito dinheiro com esta inflação...devia ter em conta os bens de primeira necessidade com eletricidade incluída. Crescimento á conta de taxas e taxinhas... crescimento? Não me faça rir...depois da pandemia e de tudo parado(zero) claro que tem de crescer.", "id": "1621086378053496832"},{"created_at": "2023-02-01T22:37:05.000Z", "text": "Produto de primeira necessidade. Não percam. https://t.co/XgI4m1MYdn", "id": "1620914161701257216"},{"created_at": "2023-02-01T15:32:26.000Z", "text": "@UOLNoticias Não dura mesmo. Enganou quem confiou nele, até agora não tem projeto pra diminuir os preços dos alimentos de primeira necessidade, pq quem não recebe benefícios precisa comer também! Não isentou pobres do IR, aumento miserável do salário mín só em maio, só palavras vazias no twtt", "id": "1620807292039102465"},{"created_at": "2023-02-01T15:27:00.000Z", "text": "@choquei Não vai mesmo, enganou quem confiou nele. Prometeu combater a fome, mas não há um único projeto pra diminuir os preços dos alimentos de primeira necessidade, quem não recebe benefícios precisa comer também. Não isentou pobres do IR, aumento miserável do salário mín só em maio...", "id": "1620805927527141381"},{"created_at": "2023-02-01T15:07:21.000Z", "text": "@F__Medina @govpt Pois claro,com a inflação elevada,os apoios às pessoas são praticamente nenhuns,não baixaram o iva dos bens de primeira necessidade,claro que podem estar a crescer", "id": "1620800980383330305"},{"created_at": "2023-02-01T14:13:02.000Z", "text": "@LulaOficial \"vou acabar com a fome\"\nQual será a medida para baixar os preços dos alimentos de primeira necessidade? Quem não recebe benefícios precisa comer também. \nE a isenção do IR para os pobres?", "id": "1620787311985434624"},{"created_at": "2023-02-01T13:04:47.000Z", "text": "Imagina se o aplicativo do SIGAA tivesse uma tabela com os horários do Circular, ninguém ousaria excluir o aplicativo na primeira necessidade. Algo simples de fazer e que mudaria a vida de quem usa o aplicativo.\nSe liga @stiufrn!\nPrecisamos desse presente pra 2023.1 https://t.co/0Z4ag0qouq", "id": "1620770135366848513"},{"created_at": "2023-02-01T05:53:27.000Z", "text": "@Bruna_Hawk Na primeira necessidade de fazer uma cirurgia iria voltar correndo pro Brasil.", "id": "1620661586376671232"},{"created_at": "2023-02-01T01:56:59.000Z", "text": "@vmiziara_ @AlexandreLPinhe 1 real seria fantástico.\nVitor me lembro quando comprei ELET a 5 reais em 2015. Na época era responsável por mais de 50% da geração do país, achavam q ia quebrar.\n\nA última coisa que vão fazer é apagar a luz, é um setor de primeira necessidade.", "id": "1620602079315398656"},{"created_at": "2023-02-01T00:38:50.000Z", "text": "Salários baixos, rendas altíssimas, bens de primeira necessidade com preços inflacionados... https://t.co/DsD14luKr6", "id": "1620582410768244737"},{"created_at": "2023-01-31T18:54:31.000Z", "text": "@LulaOficial Quem sabe assim o senhor possa dizer quais são as medidas adotará para reduzir os preços dos alimentos de primeira necessidade, posto que quem não recebe benefícios também precisa comer. Tia proposta é que todos tivessem 3 refeições por dia, portanto, prioridade viabilizar isso.", "id": "1620495759656497153"},{"created_at": "2023-01-31T18:36:42.000Z", "text": "@senadorhumberto Senador, precisamos urgente de medidas pra baixar os preços dos alimentos de primeira necessidade. Quem não recebe benefícios precisa comer também.", "id": "1620491276218138624"},{"created_at": "2023-01-31T18:33:54.000Z", "text": "@geraldoalckmin @LulaOficial @OlafScholz Vice e Ministro, o senhor sabe se há alguma medida para baixar os preços dos alimentos de primeira necessidade? Porque quem não recebe benefícios precisa comer também. Pergunto pro Lula e nunca responde, mas a proposta dele era que todos fizessem 3 refeições por dia.", "id": "1620490574150389760"},{"created_at": "2023-01-31T18:26:24.000Z", "text": "@senadorhumberto Estou esperando alguma medida pra baixar os preços dos alimentos de primeira necessidade, porque quem não recebe benefícios precisa comer também. E esperando o que a primeira dama prometeu de ajudar moradores de ruas.", "id": "1620488686059290625"},{"created_at": "2023-01-31T17:37:52.000Z", "text": "Mercadona doa 1.900 toneladas de bens de primeira necessidade em 2022 https://t.co/aMOSnKGSWR \n\n#novumcanal #Mercadona #fazerobem", "id": "1620476470207594496"},{"created_at": "2023-01-31T13:11:36.000Z", "text": "A riqueza nacional, cresceu 6,7% , face ao ano anterior,o desemprego cresceu, as prestação das casas ao banco crescerem, os bens de primeira necessidade cresceram, electricidade e gaz cresceram e então? Os cofres do estado cheios, já lembra Salazar cofres cheios, povo descalço.", "id": "1620409464838066176"},{"created_at": "2023-01-30T19:30:40.000Z", "text": "@UOLNoticias Não parece, até agora nem uma medida pra baixar os preços dos alimentos de primeira necessidade, a gente questiona e nem resposta tem.", "id": "1620142471656386560"},{"created_at": "2023-01-30T19:27:39.000Z", "text": "Estes criminosos estão a atacar bens de primeira necessidade!!! https://t.co/3FzcaNgdGu", "id": "1620141710474108928"},{"created_at": "2023-01-30T19:27:18.000Z", "text": "@Haddad_Fernando O senhor tem alguma medida para baixar os preços dos alimentos de primeira necessidade? Porque quem não recebe benefícios precisa comer também, ministro.", "id": "1620141623370981376"},{"created_at": "2023-01-30T17:56:45.000Z", "text": "Pergunto ao @LulaOficial se existe alguma medida do governo pra reduzir os preços dos alimentos de primeira necessidade, porque quem não recebe benefícios também precisa comer. No entanto, nunca respondem. https://t.co/R6YKHqRIPK", "id": "1620118834127720454"},{"created_at": "2023-01-30T17:47:48.000Z", "text": "Enqto uns fazem corpo mole pra trabalhar, outros dão o seu melhor, agradecem a Deus uma oportunidade e fazem suas obrigações sem reclamar !! Imagina quem fica na empresa e quem sai na primeira necessidade de cortes ?", "id": "1620116582180732928"},{"created_at": "2023-01-30T14:41:23.000Z", "text": "14. “Tolerância e mente aberta são artigos de primeira necessidade dos sonhadores de hoje.”", "id": "1620069668592680961"},{"created_at": "2023-01-30T00:50:18.000Z", "text": "gabriel fop eh um genio incompreendido. vocês se dizem pessoas boas mas na primeira necessidade de perdão, vcs nao o dão. lamentável essa hipocrisia. caso ele saia da casa, a edição ficará manchada pela falta de misericórdia. #FICAFOP", "id": "1619860519976058880"},{"created_at": "2023-01-29T22:51:52.000Z", "text": "@LulaOficial Insisto: o governo tem alguma medida para baixar o preço dos alimentos de primeira necessidade? Tem algum posicionamento sobre corrigir tabela de IR pra isentar os pobres?", "id": "1619830717466415104"},{"created_at": "2023-01-29T21:46:58.000Z", "text": "@LaraLaravilha Item de primeira necessidade haahhaha", "id": "1619814382757888002"},{"created_at": "2023-01-29T20:50:52.000Z", "text": "Me fala aí um produto de primeira necessidade que custa UM DÍGITO.\nNão vale água.", "id": "1619800264822906881"},{"created_at": "2023-01-29T08:39:38.000Z", "text": "@senadorhumberto Vem cá, existe algum projeto pra baixar o preço dos alimentos de primeira necessidade? Quem está fora dos benefícios também precisa comer.", "id": "1619616245896343556"},{"created_at": "2023-01-28T17:09:50.000Z", "text": "@Joana18430972 Coisas de primeira necessidade", "id": "1619382252181356545"},{"created_at": "2023-01-28T14:21:15.000Z", "text": "@elieno_batista Mas, com o maquiador embaixo do braço. Gênero de primeira necessidade. 😂", "id": "1619339826775592960"},{"created_at": "2023-01-27T22:18:48.000Z", "text": "@yul_haneul Aiaiai mulher, nesse frio é item de primeira necessidade.", "id": "1619097618264784897"},{"created_at": "2023-01-27T22:18:48.000Z", "text": "@LulaOficial A primeira necessidade do nordeste é ficar sem agua da transposição para facilitar a vida do povo humilde...", "id": "1619097617354608640"},{"created_at": "2023-01-27T21:00:53.000Z", "text": "@LulaOficial @ricardostuckert Então, chegaram numa conclusão para baixar o preço dos alimentos de primeira necessidade e isenção do pobre no IR? \nO que importa para todos é isso. O resto são flores.", "id": "1619078010396905473"},{"created_at": "2023-01-27T11:38:52.000Z", "text": "@jessicadacruz__ Mas eu não disse pra se tornar freira, disse somente pra entregar sua vida pra Jesus... 🥰 Faça do Reino de Deus sua primeira necessidade, busque primeiro o Reino e Deus te dará o que você precisa!", "id": "1618936573462208513"},{"created_at": "2023-01-27T10:57:10.000Z", "text": "Preferia salários dignos, menos desemprego, menos pobreza, produtos de primeira necessidade a preços justos, mas se calhar sou só eu https://t.co/OWsUDc7ZRY", "id": "1618926079531687936"},{"created_at": "2023-01-26T22:17:57.000Z", "text": "@cmc10030 @LuizArtur1059 @JosMatias17 Primeiramente o chega achou uma piada dar 125€ às pessoas. Achou também que isso é gozar com as pessoas. O chega pediu para retirar o IVA nos produtos de primeira necessidade(tal como fez Espanha) e como tal não foi feito propôs darem mais dinheiro  do que apenas 125.", "id": "1618735017169137665"},{"created_at": "2023-01-26T21:37:41.000Z", "text": "O mantra do Lula é que \"sua missão é que todos brasileiros façam 3 refeições por dia\". \n\nOk, beleza! Mas qual o plano pra baixar os preços dos alimentos de primeira necessidade? Quem está fora dos benefício também precisa comer!", "id": "1618724883638394889"},{"created_at": "2023-01-26T21:35:29.000Z", "text": "@LulaOficial Tá, mas qual o plano pra diminuir o preço dos alimentos de primeira necessidade?! Quem está fora dos benefício também precisa comer.", "id": "1618724329621168134"},{"created_at": "2023-01-26T19:56:03.000Z", "text": "@Drixprimeire1 @augustosnunes Assume sapora  logo @Alckmin  . Não aguentamos  mais esse desgoverno, desastroso , corruPTo  . Vamos todos passar fome .tudo está subindo  até os produtos  de primeira  necessidade. https://t.co/EEixII4kO0", "id": "1618699307515011072"},{"created_at": "2023-01-26T18:48:30.000Z", "text": "#Mercadona\n\nhttps://t.co/Onm1Fs8CD5 https://t.co/9cPnjCv6iP", "id": "1618682307153432578"},{"created_at": "2023-01-26T18:48:29.000Z", "text": "A Mercadona, empresa de supermercados, doou 1.900 toneladas de bens de primeira necessidade em 2022 a mais de 70 entidades de cariz social, entre as quais Bancos Alimentares, IPSS e ONG com as quais colabora em Portugal nas localidades onde está\n\nhttps://t.co/Onm1Fs8CD5 https://t.co/YAyrwVZXeE", "id": "1618682301528870914"},{"created_at": "2023-01-26T16:30:13.000Z", "text": "Bens de primeira necessidade foram entregues a cantinas sociais, ao Banco Alimentar e a outras entidades sociais. https://t.co/UZgCkvbGaR", "id": "1618647506065178624"},{"created_at": "2023-01-26T16:11:30.000Z", "text": "@JulianaBrizola @gleisi Que bajulação a essa senhora hein Juliana? Kkk. Ta precisando de um cargo no governo querida?\nNa primeira necessidade que tiver, ela pisa em vc", "id": "1618642797497843712"},{"created_at": "2023-01-26T15:32:57.000Z", "text": "Mercadona doa 1900 toneladas de bens de primeira necessidade em 2022 https://t.co/T07UpdAVeC", "id": "1618633096747687936"},{"created_at": "2023-01-26T15:05:10.000Z", "text": "Em Espanha os alimentos de primeira necessidade têm taxa de IVA de 0%.\n\nhttps://t.co/Z3vIkbm2zd", "id": "1618626103501008900"},{"created_at": "2023-01-26T13:07:02.000Z", "text": "Mercadona doa 1900 toneladas de bens de primeira necessidade https://t.co/pZZNfJMBgO", "id": "1618596373888397312"},{"created_at": "2023-01-26T12:21:07.000Z", "text": "Mercadona doa 1900 toneladas de bens de primeira necessidade em 2022 https://t.co/z3a6fWIyxH", "id": "1618584819960774657"},{"created_at": "2023-01-26T12:09:13.000Z", "text": "Mercadona doa 1.900 toneladas de bens de primeira necessidade em 2022 - Grande Consumo https://t.co/vKO1xlzgjV", "id": "1618581826276151298"},{"created_at": "2023-01-26T10:37:25.000Z", "text": "Mercadona doou 1.900 toneladas de bens de primeira necessidade em 2022 - https://t.co/yPUUm1Lm73", "id": "1618558722237759488"},{"created_at": "2023-01-26T09:14:53.000Z", "text": "@yurimourarj Evito andar de ônibus pelo estresse que é, e por isso gasto menos no comércio, prefiro comprar pela internet. Me recuso a ter carro, mas reconheço que carro é primeira necessidade nessa cidade. E com isso cada vez temos maiores congestionamentos", "id": "1618537953013432320"},{"created_at": "2023-01-26T00:04:09.000Z", "text": "@gleisi O que interessa é que alimentos de primeira necessidade não baixaram e gasolina aumentou. Essas duas coisas são prioridades, o consumidor que o resultado e não o caminho que fizeram pra chegar nele. Resolvam!", "id": "1618399355597381633"},{"created_at": "2023-01-25T23:15:23.000Z", "text": "O dia mais belo: hoje\nA coisa mais fácil: errar\nO maior obstáculo: o medo\nO maior erro: o abandono\nA raiz de todos os males: o egoísmo\nA distração mais bela: o trabalho\nA pior derrota: o desânimo\nOs melhores professores: as crianças\nA primeira necessidade: comunicar-se", "id": "1618387082002731009"},{"created_at": "2023-01-25T22:54:47.000Z", "text": "\"...a aeronave C-105, operada pelo 1°/15° GAV realizou, o lançamento múltiplo de 2 toneladas de medicamentos e produtos médicos básicos de primeira necessidade,  De forma inédita, FAB realiza lançamento múltiplo na região Yanomami\" https://t.co/VhoTYjGdrd via @fab_oficial", "id": "1618381901198413827"},{"created_at": "2023-01-25T22:35:53.000Z", "text": "A propaganda que se faz de algo destruidor é feita como se fosse um artigo de primeira necessidade. Onde o ser humano chegou! https://t.co/gS3ZsfR75f", "id": "1618377141149913089"},{"created_at": "2023-01-25T22:25:24.000Z", "text": "@lcsena_ A mina q roubou tá sendo tratada a pão de ló, e os caras ficam pedindo ajuda e vaquinha pra famoso como se fosse item de primeira necessidade, ahh me poupe.", "id": "1618374504748814349"},{"created_at": "2023-01-25T21:03:18.000Z", "text": "@nisia_trindade @fatimabezerra Que vc acha em usar umas carretas pra percorrer o Brasil fazendo principalmente exames de primeira necessidade as mulheres?", "id": "1618353842852360193"},{"created_at": "2023-01-25T20:52:12.000Z", "text": "@EuSouZarolho Ha-des ver os produtos de primeira necessidade...", "id": "1618351052138643457"},{"created_at": "2023-01-25T14:09:57.000Z", "text": "A turma do faz o L é a mesma do Ódio do bem, a crueldade é item de primeira necessidade pra essa corja. https://t.co/ZVLYmD0xo3", "id": "1618249820233412610"},{"created_at": "2023-01-25T12:57:46.000Z", "text": "Será por causa do preço absurdo sobre os alimentos e gêneros de primeira necessidade. https://t.co/CXVq0Rt4JD", "id": "1618231654040096768"},{"created_at": "2023-01-25T12:28:09.000Z", "text": "@LucasdiGrassi E nos itens de primeira necessidade incide ICMS em torno de 12% sobre os R$ 1.000,00 que sobram.", "id": "1618224201038696450"},{"created_at": "2023-01-25T08:22:54.000Z", "text": "Mais uma ferramenta!A vivermos numa altura de grande inflação,agravada nos produtos alimentares de primeira necessidade,e a grande incerteza alimentar no mundo,é util planear as compras e as nossas necessidades diárias,para que não exista este tão grande desperdício alimentar! https://t.co/c6qUNZZzwR", "id": "1618162481486245890"},{"created_at": "2023-01-24T22:31:03.000Z", "text": "@JoaoAlcazar @al_antdp Bicicletas é primeira necessidade", "id": "1618013537225568256"},{"created_at": "2023-01-24T22:08:35.000Z", "text": "@carlosjordy A inflação dos hermanos só aparece na hora que eles compram comida e gêneros de primeira necessidade. O resto é pura ficção de um povo que não sabe o que qualidade de vida...", "id": "1618007885199605761"},{"created_at": "2023-01-24T18:29:40.000Z", "text": "Os gajos que não querem tirar os 23% IVA dos bens de primeira necessidade..\n\nOs gajos que não querem descer o IVA da eletricidade e do gás. \n\nOs gajos que não querem 2 escalões de IRS..\n\nPorque há ricos a beneficiar 🤣 https://t.co/NduQnWxzqu", "id": "1617952792156733441"},{"created_at": "2023-01-24T15:42:33.000Z", "text": "@julia_jb26 Ai lasco se 😭😭😭, bom aproveite muito as suas férias, depois de tudo que estamos passando e ainda vamos passar, elas são artigo de primeira necessidade pra não enlouquecermos", "id": "1617910736105377792"},{"created_at": "2023-01-24T09:40:41.000Z", "text": "@NewKidPortugal Aproveita a isenção de iva em produtos de primeira necessidade dos nuestros hermanos e já agora os combustíveis q ainda são mais baratos...\n\nDe Vigo só conheço os balaídos", "id": "1617819670295506945"},{"created_at": "2023-01-24T08:17:30.000Z", "text": "Algumas destas pessoas ganham 300 € e manifestam-se pelo fim da escalada dos preços dos bens de primeira necessidade. \nPensionistas manifestam-se hoje contra aumento do custo de vida https://t.co/9mOk3882vM via @win_noticias", "id": "1617798735597293568"},{"created_at": "2023-01-23T22:25:33.000Z", "text": "@andreshalders @apyus Mas esse pelo menos era gênero de primeira necessidade", "id": "1617649767928172546"},{"created_at": "2023-01-23T21:54:14.000Z", "text": "@cristianostpr Uma pequena distribuidora de água no Hauer, foi multada em R$ 5000,00 Reais em um domingo pela manha naquelas  fiscalizações com 30 carros ( Polícia, Guarda, Bombeiro e etc ) Motivo: Dentro do comercio haviam produtos não considerados primeira necessidade. Fechou", "id": "1617641883613933571"},{"created_at": "2023-01-23T18:43:02.000Z", "text": "@BlocoDeEsquerda Tem que concordar convosco, mas não só a luz, mas todos os bens de primeira necessidade como está acontecendo com o Pingo Doce, Continente, Auchan e outros que andam a adrabar o povo com a duplicação de preços enchendo os bolsos.", "id": "1617593769779658752"},{"created_at": "2023-01-23T18:13:29.000Z", "text": "Cliente mau-caráter é foda. Acha que gentileza é atestado de otário. Faz malabarismo pra questionar o valor da tattoo. Vai se fuder...\nTatuagem não é item de primeira necessidade. Faz quem pode. Achou caro, não faz. E não me enche o saco porra... 😤🤬😡\n#FDP #tattoo #tatuagem", "id": "1617586330111971329"},{"created_at": "2023-01-23T12:58:15.000Z", "text": "Começando a semana comprando itens de primeira necessidade.\nKits de meias e cuecas, adaptador HDMI e suporte para notebook", "id": "1617507002648858626"},{"created_at": "2023-01-23T12:38:22.000Z", "text": "@IsabelO20183051 Reclamar redução de impostos em bens primeira necessidade, ou de maus tratos a crianças...Nada, ninguém sai à rua, vergonhoso", "id": "1617501997111906305"},{"created_at": "2023-01-23T12:37:58.000Z", "text": "@FroesFilipe Uma boa iniciativa, que contempla tb  a terceira idade. Realmente! Obviamente, nas grandes cidades, passou a ser ñ um vem de primeira necessidade, mas uma moda. É o mesmo k cada um ostentar o dispositivo para cigarros electrónicos , mais excêntrico. Enfim, obcecados c/ ostentação", "id": "1617501895030882304"},{"created_at": "2023-01-23T10:46:13.000Z", "text": "@EuSouZarolho Já te disse que as prostitutas não são um bem de primeira necessidade.", "id": "1617473773267042304"},{"created_at": "2023-01-23T10:41:36.000Z", "text": "Bens de primeira necessidade. https://t.co/uBHDsB4DGt", "id": "1617472612325785600"},{"created_at": "2023-01-23T03:06:28.000Z", "text": "aline vai migrar pro outro grupo no segundo que a dinâmica de duplas acabarem e o bruno vai ficar aos lobos no outro grupo pq vão largar ele na primeira necessidade", "id": "1617358074028691457"},{"created_at": "2023-01-23T00:30:23.000Z", "text": "@faveladoinvest Isso seria o pontapé inicial para toda América Latina possuir uma moeda única. Nos moldes da União Europeia com o Euro. Com isso uma das vantagens seria o livre comércio e o fim de desabastecimento de produtos de primeira necessidade p/ toda população Latina.", "id": "1617318793893535744"},{"created_at": "2023-01-22T23:49:59.000Z", "text": "@giraldirenato Vendendo produto de primeira necessidade para jornalistas e eleitores esquerdistas... https://t.co/ehcmDxNyfe", "id": "1617308628108849153"},{"created_at": "2023-01-22T23:47:39.000Z", "text": "Produto de primeira necessidade para jornalistas e eleitores da esquerda...🤣🤣🤣 https://t.co/ar0R6gujiH", "id": "1617308039891091456"},{"created_at": "2023-01-22T22:22:07.000Z", "text": "@dudbr78 @MBLivre Resumindo: escolas que não tem nem teto não são obrigados e gastar mais dinheiro com estudo de robótica e podem gastar com algo mais necessário em primeira necessidade.", "id": "1617286515859804160"},{"created_at": "2023-01-22T20:01:11.000Z", "text": "O Expresso saiu em reportagem em Lisboa para saber qual a opinião dos consumidores quanto ao fim do IVA, em Espanha, nos produtos considerados de primeira necessidade https://t.co/im72G3qUi8", "id": "1617251048548081664"},{"created_at": "2023-01-22T18:20:00.000Z", "text": "@gilsonmachadont Esse sim é um ato antidemocrático ou melhor, um crime contra o povo nordestino. Por que o senhor não faz uma denuncia ao Ministério Público? Agua é vida, sobrevivência, gênero de primeira necessidade. Isso é crime inafiançável! Crime contra a humanidade. 🇧🇷", "id": "1617225586061058050"},{"created_at": "2023-01-22T15:59:58.000Z", "text": "@claudiafsr Eu gosto mais do meu cão do que dos bens de primeira necessidade 😂", "id": "1617190342842785792"},{"created_at": "2023-01-22T14:02:16.000Z", "text": "@GuajajaraSonia @LulaOficial Sônia, organize coleta de doações em dinheiro e em itens de primeira necessidade. O brasileiro é solidário, vamos resgatar a dignidade dos nossos irmãos Yanomami. Deixe a cargo de pessoas que realmente vão encaminhar as doações para esses necessitados, com todo cuidado.", "id": "1617160725012664320"},{"created_at": "2023-01-22T13:54:58.000Z", "text": "@VanLiberdade Cadê o saco de vômito????? Agora virou gênero de primeira necessidade para mim.... Não fico sem desde 01 de janeiro....", "id": "1617158884379983872"},{"created_at": "2023-01-22T11:54:46.000Z", "text": "PGJ diz que não pretende proibir a realização das festividades, mas que despesas precisam ser compatíveis recursos orçamentários. Políticas públicas de primeira necessidade, como saúde e educação, e contratação de artistas locais devem ser priorizadas\n\nhttps://t.co/l2ANPCYFIZ", "id": "1617128637362225154"},{"created_at": "2023-01-22T10:08:27.000Z", "text": "@Ricardofpd Se têm outras causas para defender também, ótimo. Se alguém quiser dar o passo de organizar um protesto contra o preço alto dos combustíveis e dos bens de primeira necessidade, eu também vou. Só não precisam é de invalidar uma coisa para defender outra.", "id": "1617101880999481348"},{"created_at": "2023-01-22T06:05:43.000Z", "text": "@terezaneuman1 @lazarorosa25 @DefesaGovBr Os empresários do agronegócio preferem exportar alimentos e receber em dólar valorizado do que vender no mercado interno. Bem que também poderia ter doado gêneros alimentícios de primeira necessidade ao povo Yanomami.", "id": "1617040796611477505"},{"created_at": "2023-01-21T23:46:25.000Z", "text": "@RaquelVarelaHis Porquê????? São serviços prioritários e de primeira necessidade à população", "id": "1616945341722513411"},{"created_at": "2023-01-21T22:21:21.000Z", "text": "@Jeberson15 @GeracaodeValor Pode se criar demanda, principalmente  de coisas que não são de primeira necessidade, a propaganda faz muito bem, mas o que manda é sempre o consumo, achar que o empresário se importa em gerar emprego é ser ingênuo, se importa é com o lucro.", "id": "1616923934359691264"},{"created_at": "2023-01-21T21:17:54.000Z", "text": "@oclaudiobr @andrezza_r2 É a mão invisível do padeiro.\nMas o modelo de subsídio do carro tbm privilegia a concentração de mercado. Afinal, se vc precisa/prefere andar, mais mercados locais serão mais prósperos, especialmente bens de primeira necessidade.", "id": "1616907967462363136"},{"created_at": "2023-01-21T20:15:29.000Z", "text": "Comoção nacional? Campanha de arrecadação de alimentos e itens de primeira necessidade? Cobertura midiática intensa e crítica? \nNão, não veremos nada disso.\nPq os Yanomanis são indígenas amazônidas e não brancos do Sul Sudeste.", "id": "1616892256450904064"},{"created_at": "2023-01-21T17:56:54.000Z", "text": "“Os efeitos perversos da pandemia, com o fechamento de negócios e o aumento do número de desempregados, e no pós-pandemia com o avanço da inflação, fez com que as famílias com rendas mais baixas precisassem recorrer ao crédito para manutenção do consumo de primeira necessidade.", "id": "1616857381756878849"},{"created_at": "2023-01-21T13:17:08.000Z", "text": "@psocialista Mas aumentou o crédito ao consumo e aumentaram cerca de 20% os bens alimentares de primeira necessidade.", "id": "1616786977143013377"},{"created_at": "2023-01-21T02:20:59.000Z", "text": "@secomvc E qual a estratégia pra baixar o preço dos alimentos de primeira necessidade? Quem não tá no pacote dos auxílios tbm precisa comer.", "id": "1616621853153394689"},{"created_at": "2023-01-21T00:36:56.000Z", "text": "@DanielaLima_ Só falta a \"operação baixar os preços dos alimentos de primeira necessidade\".", "id": "1616595666553159680"},{"created_at": "2023-01-20T23:01:40.000Z", "text": "@UOLNoticias Muito papo, nostalgia, mas o que interessa não resolve. \nEle nem toca no assunto dos preços dos alimentos de primeira necessidade, não tem nenhuma estratégia pra baixar os preços. Não corrige a tabela de IR pra isentar os pobres, reajuste miserável do salário mín só em maio etc.", "id": "1616571690825162752"},{"created_at": "2023-01-20T22:56:54.000Z", "text": "@SergioAJBarrett Diria que aqui do lado de fora a situação está bem pior, não tem como comprar alimentos de primeira necessidade e que até agora o Lula não fez nada pra diminuir o preço da comida, nem toca no assunto.", "id": "1616570492932030465"},{"created_at": "2023-01-20T21:40:55.000Z", "text": "@psocialista E outro projecto aquisição de géneros alimentares e/ou bens de primeira necessidade, também de 2019 a 2022, financiado em 76.800.443,13€. É muito dinheiro! O cabaz tem 25 produtos! Nem pão, nem fruta, nem legumes frescos! Mas Portugal produz frutas, legumes e milho!", "id": "1616551369070071811"},{"created_at": "2023-01-20T20:30:42.000Z", "text": "nespresso me fazendo passar uma dificuldade descomunal pra comprar café. socorro, deus, é item de primeira necessidade", "id": "1616533699843031073"},{"created_at": "2023-01-20T13:12:58.000Z", "text": "tenho uns amigos indo para \"trip mission\", como se estivessem indo para uma colônia de férias.\nmeteu um jordan no pé, ipad, moletonzin da baw...\n- Deixa passar a primeira necessidade que o McDonald's e o dinheiro do pai não consiga suprir pra ver.", "id": "1616423540399505408"},{"created_at": "2023-01-20T10:58:13.000Z", "text": "@renatajbarreto Estamos vivendo o apocalipse tupiniquim! O certo virou errado e o errado virou o certo. Eu vou fazer minha parte, não deixo dinheiro em banco, compro dólar e só gasto com primeira necessidade, não compro nada em empresas que apoiaram a campanha da esquerda e anunciam na Globo.", "id": "1616389628990193666"},{"created_at": "2023-01-20T10:16:39.000Z", "text": "@PortalDoFla Apenas a título de informação a CEDAE foi vendida por 2.2 Bi. Uma empresa de primeira necessidade para os cidadãos cariocas e fluminense. Vender o Maracanã por 1Bi não seria nenhum absurdo.", "id": "1616379170598096898"},{"created_at": "2023-01-20T10:05:50.000Z", "text": "@DanieleGouveaa1 Não é por estar grávida e sim por captar este valor com tantas pessoas necessitadas. Aumento do valor pós presidiários, lei R… e o salário mínimo?!!!! Ela não precisa. Barriga vazia, não curte cultura. Pirâmide de Maslow…. ( conhece ) primeira necessidade básica.", "id": "1616376446842245121"},{"created_at": "2023-01-20T04:16:25.000Z", "text": "@LulaOficial Antes do brasileiro virar engenheiro, médico, advogado, ele precisa comer. Existe algum projeto pra diminuir o preço dos alimentos de primeira necessidade? \nPela porta onde entra a fome, sai toda ideologia.", "id": "1616288513221091328"},{"created_at": "2023-01-20T03:31:31.000Z", "text": "\"Por fim, voltemos, mais uma vez, à competição. A competição existe porque ninguém é dono da sua casa e você se entende através dela. O pão, por exemplo, é um objeto de primeira necessidade. \nNada seria mais natural do que concordar em estabelecer uma padaria pública. Em vez… https://t.co/06PW0LMWAW", "id": "1616277213501947905"},{"created_at": "2023-01-20T01:15:28.000Z", "text": "@AGDAeumacidade @SensIdiota Se os 500 euros são premio, não ordenado, e o negocio em causa vende productos de primeira necessidade, qual é o problema?", "id": "1616242977080496128"},{"created_at": "2023-01-19T23:42:03.000Z", "text": "@YgorCoelho10 @77_frota Isso, mixaria como eu te disse.\nEla devia ter vergonha de pegar só 5 milhões, deveria pagar 20 no mínimo l!\nAfinal a cultura é um gênero de primeira necessidade.\nQq coisa imprime dinheiro igual o Fernandez e paga o q faltar.\nAmor venceu ❤️❤️❤️👍", "id": "1616219465171230721"},{"created_at": "2023-01-19T23:28:18.000Z", "text": "@77_frota Isso é um tapa na cara da população, que nem dinheiro pra alimentos de primeira necessidade tem. \nUma completa vergonha!!!", "id": "1616216008443973650"},{"created_at": "2023-01-19T22:45:50.000Z", "text": "Eu só não vou ao concerto,  porque não sou fã da #Madonna e tenho prioridades...Juntar dinheiro para uma questão de saúde importante e outras coisas de bens de primeira necessidade,  porque se eu fosse fã dela e não tivesse prioridades de bens de primeira necessidade em primeiro https://t.co/UJBbukL3TB", "id": "1616205317913858048"},{"created_at": "2023-01-19T22:32:12.000Z", "text": "@albertogonc Julgo ser aquela intelectual do Publico, o jornal que é sustentado pelos lucros obtidos na venda de bens de primeira necessidade…", "id": "1616201887220436994"},{"created_at": "2023-01-19T21:59:07.000Z", "text": "@TMuquici Artigo de primeira necessidade!", "id": "1616193562252832768"},{"created_at": "2023-01-19T21:19:59.000Z", "text": "@Flamengosincer0 @o_antagonista @LulaOficial Isso é um tapa na cara de quem não tem dinheiro nem pra alimentos de primeira necessidade. Lamentável", "id": "1616183714572025859"},{"created_at": "2023-01-19T16:17:29.000Z", "text": "@Plaka_yy Verduras e legumes compro a um vendedor ambulante. Tem preços razoáveis e de boa qualidade.\nPeixe, carne e outros produtos de primeira necessidade, têm aumentos semanais que vão de 0,20€ a 1€. Aqui nem no intermarché onde o preço da carne era mais acessíveis.", "id": "1616107586771685383"},{"created_at": "2023-01-19T14:11:51.000Z", "text": "@CarmenGranja5 E, está bem que o leite está caríssimo, e sendo um bem de primeira necessidade isso é grave.\nMas 1lt leite a 4€?! Onde?\nA menos que seja leite para bebé, ou coisa parecida... Não  estamos a falar do leite q é bem de 1a necessidade.\nPara jornalista, este tweet é info enganosa.", "id": "1616075970137448451"},{"created_at": "2023-01-19T13:35:20.000Z", "text": "@fcancio @pasmaceira Foda-se. Já ouviste falar de bens de primeira necessidade? \nBem, acabou o meu tempo para conversas cínicas, hoje. Diverte-te aí.", "id": "1616066780392300546"},{"created_at": "2023-01-19T13:06:02.000Z", "text": "@fcancio @iPima Cara Cancio, ora se não tem uma queijaria para precisar dele como matéria prima ou como o leitr de cabra não é considerado bem de primeira necessidade, verá que este mesmo tipo de artigo é considerado \"comodities\", logo o preço que está a ser praticado ao adquir-lo no Celeiro.", "id": "1616059406734745601"},{"created_at": "2023-01-19T12:45:32.000Z", "text": "É um crime o aumento exagerado dos preços nos alimentos de primeira necessidade...\nE ainda só estamos a meio do mês de Janeiro de 2023...", "id": "1616054250013851651"},{"created_at": "2023-01-19T12:14:58.000Z", "text": "@girlhasnonome Mas isso não é luxo, é primeira necessidade", "id": "1616046557324795904"},{"created_at": "2023-01-19T04:14:12.000Z", "text": "@ricardoalvesart Aaaaaaaah meu deus, vou ter que encomendar com vc. Numca tinha pensado na possibilidade de existir um bolo de cupuaçu, maa agora que eu sei que existe, se tornou item de primeira necessidade!!!", "id": "1615925568087654402"},{"created_at": "2023-01-19T03:44:48.000Z", "text": "@tabataamaralsp Só que não, na prática só quem é entubado é o pobre. Água gênero de primeira necessidade, os\nPoliticos do nosso País deveriam estudar uma forma de todos os terem água a baixo preço, água não deve ser comércio, vide exemplo dos EUA.", "id": "1615918169008504833"},{"created_at": "2023-01-18T23:26:09.000Z", "text": "#neoenergisa o grande problema da privatização de empresa de primeira necessidade é  a falta de responsabilidade como o consumidor. Sem energia desde às  14h. E sem explicação 😡😡😡😡", "id": "1615853077256364035"},{"created_at": "2023-01-18T21:59:39.000Z", "text": "@AlePraetzel Nojento é imposto sobre gêneros alimentícios de primeira necessidade.", "id": "1615831309984702465"},{"created_at": "2023-01-18T20:36:36.000Z", "text": "“Tolerância e mente aberta são artigos de primeira necessidade dos sonhadores de hoje.”", "id": "1615810410887933952"},{"created_at": "2023-01-18T20:21:10.000Z", "text": "@nikolasapoio 1 - é de primeira necessidade não deixar o RP se reeleger ele é capacho do STF e vassalo do CORRUPTO.\n#PacheccoNão", "id": "1615806527218061325"},{"created_at": "2023-01-18T17:57:29.000Z", "text": "@niracoeur Não vejo ironia, é de primeira necessidade pra vcs..", "id": "1615770367032705035"},{"created_at": "2023-01-18T15:48:57.000Z", "text": "@PSaserPS São tão contra o mercado quando os preços aumentam e agora querem usar regras básicas de mercado para uma situação de produtos de primeira necessidade. Este país é governado por uma cambada de incompetentes", "id": "1615738018236715011"},{"created_at": "2023-01-18T15:38:52.000Z", "text": "Lula abaixe logo os preços dos produtos d primeira necessidade eu não aguento mais minha família me enviando seus comprovantes do mercado me mandando fazer o \"L\"", "id": "1615735480070594561"},{"created_at": "2023-01-18T15:37:47.000Z", "text": "Atenta Inquietude: UMA FAMÍLIA É UM BEM DE PRIMEIRA NECESSIDADE. DE NOVO https://t.co/YCIvllEEC9", "id": "1615735209059844096"},{"created_at": "2023-01-18T14:48:14.000Z", "text": "Ajuda emergencial para Ucrânia. Próxima missão partirá em duas semanas. Precisamos de fundos para a viagem e compra de itens de primeira necessidade https://t.co/UvWlPoyjUu", "id": "1615722740807344129"},{"created_at": "2023-01-18T10:03:33.000Z", "text": "Neste dia, a 18 de janeiro de 1977, os trabalhadores e o povo do Egito revoltaram-se contra o fim dos subsídios estatais para bens de primeira necessidade, dando início ao que ficou conhecido como as Revoltas do Pão (Bread Intifada) https://t.co/WcMpepe7tT", "id": "1615651098789924866"},{"created_at": "2023-01-17T22:40:05.000Z", "text": "@Rucas1972 @lvaroVi34182067 Calma que ele conseguiu furar as sanções e continua a comprar em Portugal bens de primeira necessidade. https://t.co/IXrrrkSz5k", "id": "1615479095638347779"},{"created_at": "2023-01-17T22:16:30.000Z", "text": "@MBLivre O IR não foi corrigido, mas para comprar Jet Ski, artigo de primeira necessidade foi reduzido o imposto.\n\nhttps://t.co/jkSExJdQNy", "id": "1615473161096646656"},{"created_at": "2023-01-17T22:15:02.000Z", "text": "@Ventoinha4 @theluisribeiro O teu pastor, apesar das sanções, ainda compra material de primeira necessidade aqui em Portugal e não nos chateamos com isso. https://t.co/TrXPkKatab", "id": "1615472793231200256"},{"created_at": "2023-01-17T21:04:11.000Z", "text": "@mspbra Não usem produtos de direita comprem do mais caro de esquerda porque eles detestam livre concorrência e adoram monopólios para venderem ao preço que querem...basta olhar para a estatização que o Lula está a fazer nas empresas monopolistas de primeira necessidade...", "id": "1615454962905120768"},{"created_at": "2023-01-17T20:29:03.000Z", "text": "@esquerda_santos Isso é  reconstrução!\nParabéns e obrigada Presidente Lula.\nComida na mesa e Educação são itens de primeira necessidade.", "id": "1615446120137887745"},{"created_at": "2023-01-17T16:02:29.000Z", "text": "@LulaOficial @noseconexoes Então, estude rapidamente uma forma de baixar o preço dos alimentos de primeira necessidade.", "id": "1615379038893387776"},{"created_at": "2023-01-17T15:54:26.000Z", "text": "@NarcCop @JosMatias17 Baixamos os impostos e vamos receber +, tal como aconteceu com a descida de preço do combustível e das bicicletas em Portugal, e os bens de primeira necessidade em Espanha após a descida do IVA. Em caso algum se aumentou a margem de lucro, todos os preços desceram.\nNão, espera...", "id": "1615377010838343680"},{"created_at": "2023-01-17T15:50:18.000Z", "text": "@LulaOficial @noseconexoes Por falar em colocar mais alimentos na mesa do povo, existe alguma medida em andamento pra baixar os preços dos alimentos de primeira necessidade?", "id": "1615375970378174471"},{"created_at": "2023-01-17T13:00:35.000Z", "text": "O preço dos bens alimentares de primeira necessidade registou, entre 4 e 11 de janeiro, o seu valor mais alto desde 23 de fevereiro de 2022. https://t.co/JpPS7AP6bS", "id": "1615333262200639489"},{"created_at": "2023-01-17T11:34:44.000Z", "text": "@joicehasselmann Entre possibilidades de outras possíveis compras em \"gêneros de primeira necessidade\", ressalte-se que o \"sexo com amor verdadeiro\" é item com bastante qualidade, mas também muito caro no mercado goianiense...", "id": "1615311654018850816"},{"created_at": "2023-01-17T03:50:42.000Z", "text": "preocupem-se com os violadores e agressores, preocupem-se com os valores absurdos das rendas e dos alimentos de primeira necessidade, preocupem-se com o facto de cada vez emigrarem mais, preocupem-se com a saúde mental dos habitantes do país, que se foda a erva meu", "id": "1615194878966636546"},{"created_at": "2023-01-16T23:45:11.000Z", "text": "@MachadoDarlon Aos deputados do Ceará,por favor, verifiquem a veracidade disto. Caso seja verdade,isto fere a dignidade pessoa pois água é gênero de primeira necessidade.", "id": "1615133092771172358"},{"created_at": "2023-01-16T16:16:47.000Z", "text": "@chinaina @amandette artigo de primeira necessidade 💎", "id": "1615020248935137282"},{"created_at": "2023-01-16T15:06:35.000Z", "text": "#DF1\nBoa tarde Fábio!\nQuem vê o GDF reformando desnecessariamente essa quadra, até pensa que o resto está tudo bem. Por exemplo: saúde, transporte, e outras coisas de primeira necessidade.", "id": "1615002583453650949"},{"created_at": "2023-01-16T13:13:41.000Z", "text": "E a manipulação do gado global, dominado pela mídia desinformativa, segue a todo vapor. Na escassez do gás de cozinha em função da guerra... agora este item de primeira necessidade virou vilão. \"Descobriram\" que faz mal para as criancinhas indefesas. Bem conveniente! https://t.co/tkJeNQtrao", "id": "1614974171552927748"},{"created_at": "2023-01-16T12:48:07.000Z", "text": "@jairbolsonaro Inclui aí, obras paradas e depredadas, desvio de verba e bloqueio de despesas de primeira necessidade. Suspensão de repasses para projetos de primeira necessidade . Tudo para comprar o congresso para tua eleição . BozoNero", "id": "1614967737608011778"},{"created_at": "2023-01-16T11:36:45.000Z", "text": "Os supermercados patriotas do nazinaro entraram em ação e começam a chantagear o Brasil: Leite e outros gêneros de primeira necessidade já sofrem aumento.\nA nível de outros produtos, passagens aéreas e combustíveis já sofrem aumento acima da inflação.", "id": "1614949776247914496"},{"created_at": "2023-01-16T10:05:49.000Z", "text": "Famílias sinistradas de chuva em Menongue recebem apoios - https://t.co/3VBa8wCIcf - Trinta e duas famílias desalojadas pelas chuva em Dezembro de 2022,  em Menongue, capital do Cuando Cubango, recebem neste domingo materiais de construção e bens de primeira necessidade, para ... https://t.co/x0QdBEJQCQ", "id": "1614926891835695104"},{"created_at": "2023-01-16T09:56:03.000Z", "text": "A VERDADE NA REDE\nPRIMEIRA NECESSIDADE https://t.co/Ma8OQC5Jai", "id": "1614924435240398849"},{"created_at": "2023-01-16T01:27:38.000Z", "text": "@22lobista @marcosdoval @ggreenwald Perfeito! A primeira necessidade do povo é buscar o equilíbrio e trabalhar de forma estratégica, e não arirar pedra para cima!!", "id": "1614796486159618049"},{"created_at": "2023-01-15T16:40:55.000Z", "text": "@LulaOficial @noseconexoes Tem algum projeto pra diminuir o preço dos alimentos de primeira necessidade? \nE as cooperativas pro pessoal dos recicláveis? \nQual o projeto pra ajudar os moradores de ruas?", "id": "1614663933620543488"},{"created_at": "2023-01-15T16:35:47.000Z", "text": "@ArVotacoes A minha pergunta é só esta: quão dondoca tens que ser, para saber que é obrigatório afixar estas informações no solário? Fixar preços máximos em bens de primeira necessidade não pode ser, agora afixar o papel que diz que sabemos como não te dar cancro de pele, isso já é demais.", "id": "1614662640655015940"},{"created_at": "2023-01-15T16:07:01.000Z", "text": "@randolfeap Há algum projeto pra diminuir o preço dos alimentos de primeira necessidade?", "id": "1614655401706029057"},{"created_at": "2023-01-15T15:40:41.000Z", "text": "Aí, aí, aí!!! Será que permitem produtos de primeira necessidade? Nesse caso \"K.Y. Gel? https://t.co/tlCBquEI88", "id": "1614648774156075010"},{"created_at": "2023-01-15T14:04:09.000Z", "text": "@Jacyra1980 Sim! Artigo de primeira necessidade", "id": "1614624483049979904"},{"created_at": "2023-01-15T13:49:41.000Z", "text": "Primeira necessidade. https://t.co/LvUImPBave", "id": "1614620843400728576"},{"created_at": "2023-01-15T04:18:48.000Z", "text": "@RitaLobo Não há nada mais político do que a primeira  necessidade básica do ser humano, a alimentação.", "id": "1614477175607926786"},{"created_at": "2023-01-14T17:24:33.000Z", "text": "@LulaOficial Boa tarde, Presidente.\nExiste alguma medida para diminuição dos preços dos alimentos de primeira necessidade? \nTrabalho com ações sociais por conta própria, essa informação é importante pra mim, não está fácil manter as ações com os preços altíssimos dos alimentos.", "id": "1614312528766541824"},{"created_at": "2023-01-14T16:46:25.000Z", "text": "@senadorhumberto Quando que os alimentos de primeira necessidade ficarão acessíveis aos pobres?", "id": "1614302928629547008"},{"created_at": "2023-01-14T16:13:41.000Z", "text": "A refletir sobre prioridades, alguém teve ideia q o hino a Portuguesa tem q ser mudado ou substituído. Bem, Espanha suspendeu IVA dos bens de primeira necessidade, a AT entretanto aumenta IVA para 23 no Álcool gel, máscaras, testes, etc. E \"nós\" de novo a questionar o passado.🤔", "id": "1614294693583413250"},{"created_at": "2023-01-14T15:09:13.000Z", "text": "@JornalNoticias Bens de primeira necessidade, energia e combustíveis que é bom, nada! Bicicletas, onde já se viu, só deviam ser vendidas com seguro de responsabilidade civil já feito, já me riparam dois retrovidores, cambada de irresponsáveis, se não todos, na maioria", "id": "1614278469151592451"},{"created_at": "2023-01-14T13:27:08.000Z", "text": "@LulaOficial @senadorhumberto Vamos adiante pois a saúde pública está agonizando;a educação está nos escombros; a carestia é um desalento para as donas de casa. A ação nessas três áreas terá que ser prioridade.É urgente recuperar as câmaras setoriais para reduzir os preços dos gêneros de primeira necessidade.", "id": "1614252779731656705"},{"created_at": "2023-01-14T12:27:56.000Z", "text": "@oXorRuben Aquele bem de primeira necessidade!", "id": "1614237880049614848"},{"created_at": "2023-01-14T12:10:32.000Z", "text": "Energias, principalmente os combustíveis deve ser considerado gênero de primeira necessidade com impostos de acordo. Altos custos da energia afeta os preços dos demais generos. Encarecer com altos impostos é o mesmo que defender os direitos humanos e negar o direito de nascer.", "id": "1614233500676198400"},{"created_at": "2023-01-14T12:05:02.000Z", "text": "@RenanVinga @Aleixones @caiiomachadoo @pedroneschling Mano, você é preto, para de passar pano prós fascistas que na primeira necessidade são pessoas como eu e você que rodamos!", "id": "1614232115998064640"},{"created_at": "2023-01-14T05:45:32.000Z", "text": "@infomoney Precisa abrir uma CPI. Primeira necessidade é usar as imagens das câmeras para identificar os reais culpados", "id": "1614136613956902912"},{"created_at": "2023-01-13T20:45:02.000Z", "text": "@AfonsoCAr_ Morria-mos todos à fome e no final ainda tínhamos que pagar mais por produtos de primeira necessidade no mercado negro.\nEstes idiotas não aprendem com os erros da história.", "id": "1614000590782189593"},{"created_at": "2023-01-13T19:59:23.000Z", "text": "@Calvas @jcaetanodias Pretendes então maior fiscalização dos lucros nos bens de primeira necessidade? Parece-me bem. O Estado cobra 1/3 das rendas praticadas, pelo que é o primeiro a lucrar com os aumentos de renda, concordo que há aí também muita margem para parar a especulação.", "id": "1613989103413956610"},{"created_at": "2023-01-13T19:50:36.000Z", "text": "@ArturAnjos @jcaetanodias Qdo se aproveita e por exemplo aumenta preços de bens de primeira necessidade acima da inflação. Ou quando acaba contratos de arrendamento para duplicar ou triplicar rendas. Ou qdo a maioria do pais se ve a rasca para sobreviver e outros ganham abusivamente", "id": "1613986891497410569"},{"created_at": "2023-01-13T19:08:38.000Z", "text": "@TerraBrasilnot @famoura2626 Primeira necessidade mesmo é aumentar os salários e fazer reforma no palácio sem licitação", "id": "1613976330525081603"},{"created_at": "2023-01-13T14:38:24.000Z", "text": "@alesilva_38 Este pessoal que está reclamando não sabia que os parentes sempre levam coisas de primeira necessidade para os presos?", "id": "1613908324239511552"},{"created_at": "2023-01-13T14:03:23.000Z", "text": "@JCS_1959 @PartidoCHEGA Sim até lhe pode chamar populismo, mas o mais importante era tomarem essa decisão de isentar os bens de primeira necessidade, tal como os nossos vizinhos espanhóis o fizeram e nem por isso os ouço a falar em populismo.", "id": "1613899512816222208"},{"created_at": "2023-01-13T11:18:23.000Z", "text": "@lucivaldoslima @LuFernandes1804 @30ebr Além disso, procura ver os gastos, dobro de bolsonaro em 4 anos, se foram de primeira necessidade como você pensa.", "id": "1613857991727681536"},{"created_at": "2023-01-13T09:00:35.000Z", "text": "#Questionário  Queremos lá saber quais são as perguntas do questionário aos governantes! Queremos é suspensão do IVA nos produtos alimentares de primeira necessidade.", "id": "1613823311984590848"},{"created_at": "2023-01-12T19:27:55.000Z", "text": "Super lucros para os hipermercados à custa de preços abusivos para as famílias.\nÉ tempo de acabar com este privilégio e defender as pessoas no acesso a bens de primeira necessidade https://t.co/weJyiWj0V6", "id": "1613618796673044483"},{"created_at": "2023-01-12T18:33:05.000Z", "text": "@senadorhumberto Senador, chega dessas publicações que não vão adiantar nada, ele não vai ressarcir o erário. \nPor favor, nos mantenha informados sobre aumento do salário mínimo, e se há algum projeto pra reduzir preços de alimentos de primeira necessidade.", "id": "1613604996796252178"},{"created_at": "2023-01-12T15:27:26.000Z", "text": "@tiagopereira_95 @f_rib95 (2/2) \nportugueses à frente do interesse dos empresários pouco escrupulosos. Claro que me refiro a produtos de primeira necessidade, nomeadamente alimentos.", "id": "1613558277492686849"},{"created_at": "2023-01-12T13:39:40.000Z", "text": "Como está na \"modinha\", posso fazer uma mini comparação sobre preços do inicio de 2022 com o de 2023:\nLeite:0,59-&gt;0,99\nOleo Alimentar:1,49-&gt;2,99\nAçucar:0,59-&gt;1,19\nOvos tamanho L Duzia:1,49-&gt;3,39\nMassa Milaneza:0,69-&gt;1,29\nArroz Agulha:0,79-&gt;1,49\nTudo bens de primeira necessidade!", "id": "1613531157903163395"},{"created_at": "2023-01-12T13:02:17.000Z", "text": "@PatrikAndr1 @vozdopovobrazil O problema que para pegar o dinheiro deles , sempre arrumam um jeitinho. E as consequências seriam acabar com o SUS, universidades, enfim com os serviços públicos de primeira necessidade , onde os pobres seriam mais prejudicados.", "id": "1613521750083440640"},{"created_at": "2023-01-12T12:07:57.000Z", "text": "Meu amigo vai adotar o primeiro gato e estamos orientando com informações de primeira necessidade https://t.co/qvkChMr9qy", "id": "1613508076434251778"},{"created_at": "2023-01-12T11:34:21.000Z", "text": "@Ivanm_Palmeiras @chefdangalhardo Gênero de primeira necessidade", "id": "1613499619257843714"},{"created_at": "2023-01-12T10:59:31.000Z", "text": "@rfsduarte Acredita que gastar essa energia explosiva pode ser um bem de primeira necessidade !!  ☺️", "id": "1613490856081727488"},{"created_at": "2023-01-12T10:56:10.000Z", "text": "@Tuittui98570190 Para comida, sim. Para cenas que não são bens de primeira necessidade, não.", "id": "1613490010488963072"},{"created_at": "2023-01-12T01:16:20.000Z", "text": "@CarlosBolsonaro @jairbolsonaro Game e primeira necessidade, Carlixo? É pra evitar excesso de tela pra juventude, senão fica lesado igualzinho vc, seu da-lua!", "id": "1613344090887979008"},{"created_at": "2023-01-11T23:05:54.000Z", "text": "@samuel_mirandaa O governo Lula tinha como primeira necessidade fazer o Reajuste do IR antes mesmo do aumento do salário mínimo\n\nMas não fez, se preocupou com dar uma PORRADA de dinheiro pro ministério da cultura\n\nE agora vai ter renda baixa pagando IR.\n\nParece bolsominion fazendo malabarismo.", "id": "1613311266918989825"},{"created_at": "2023-01-11T22:17:53.000Z", "text": "@chefdangalhardo Farofa é gênero de primeira necessidade", "id": "1613299182479020032"},{"created_at": "2023-01-11T21:41:22.000Z", "text": "@chefdangalhardo Gênero de primeira necessidade.", "id": "1613289991156776960"},{"created_at": "2023-01-11T20:41:01.000Z", "text": "@taoquei1 No Brasil temos a carga Tributária mais alta do mundo sobre medicamentos, ao passo que a média mundial é 6%, no Brasil chega a quase 32%.\nEstou falando de medicamentos, algo que é bem de primeira necessidade, fora outros insumos que tbm possuem impostos altíssimos.", "id": "1613274806597701642"},{"created_at": "2023-01-11T15:48:47.000Z", "text": "@CarlosBolsonaro @jairbolsonaro Sim ele abaixou os impostos do Game e subiu de todos os produtos de primeira necessidade. https://t.co/3ExLRzBF21", "id": "1613201260546752520"},{"created_at": "2023-01-11T15:45:28.000Z", "text": "@Impostoroubo21 Games, meu querido . Tenho também mas acho que não é um bem de primeira necessidade.\nPortanto, acho sim que se vc quiser ter teu PS5 tem mesmo é que pagar.\nOu então vai jogar baralho que é mais barato.", "id": "1613200429415862276"},{"created_at": "2023-01-11T14:17:00.000Z", "text": "@Davidfec1979 @CarlosBolsonaro @jairbolsonaro Meu amigo reduzir imposto de vídeo game é igual reduzir imposto de jet sky do wey, agrada a quem afinal? São itens de primeira necessidade?", "id": "1613178166234718212"},{"created_at": "2023-01-11T13:47:51.000Z", "text": "@CarlosBolsonaro @jairbolsonaro Sério que com o brasileiro passando fome, carne a 40 reais o quilo, desemprego a nível recorde, você consegue se importar com imposto de games?\nSe videogame não pagar imposto, quem vai pagar? Os itens de primeira necessidade? Ou o Bozo iria criar o \"meu game minha vida\"?", "id": "1613170829830889472"},{"created_at": "2023-01-11T13:42:43.000Z", "text": "@NatuzaNery @lilianeferrari Considerando que ele é um dos irresponsáveis, que passou pano pra todos os acampamentos, ele cantar pra subir seria uma ação profilática de primeira necessidade.\n\nRENUNCIA MUCIO", "id": "1613169538316787713"},{"created_at": "2023-01-11T12:33:27.000Z", "text": "Mas né, gamer não tem capacidade intelectual de discutir certas paradas mesmo:\nAcha que dificuldade de jogo é acessibilidade;\nAcha que o hobby merece isenção fiscal como se fosse bem de primeira necessidade;\nFica chamando qualquer porcaria com narrativa meia bomba de arte.", "id": "1613152106260869120"},{"created_at": "2023-01-11T04:41:55.000Z", "text": "…direitos à propriedade, à segurança pública e ao abastecimento de itens de primeira necessidade como alimentação, combustíveis e medicamentos”. https://t.co/IjAwTibhID", "id": "1613033440684957696"},{"created_at": "2023-01-11T00:43:44.000Z", "text": "Impossível emagrecer no calor capixaba, impossível. A cerveja vira artigo de primeira necessidade", "id": "1612973501144600576"},{"created_at": "2023-01-10T20:26:15.000Z", "text": "@juannanet Sua primeira necessidade por partes anatomicamente superiores de um corpo em 2023, até que tardou de ocorrer dessa vez. https://t.co/tvx7O9y0tn", "id": "1612908701689454594"},{"created_at": "2023-01-10T19:07:24.000Z", "text": "Mas caso não venha acontecer isso, o passageiro poderá exigir uma compensação financeira para a compra de itens de primeira necessidade, sendo que tal valor vai variar de acordo com a empresa e a rota. Além disso, a ANAC prevê que caso as bagagens não sejam encontradas e +", "id": "1612888860140384256"},{"created_at": "2023-01-10T18:41:01.000Z", "text": "@SICNoticias Este país até nisto é miserável,outro exemplo é a nossa vizinha Espanha  que retirou o imposto a grande parte dos bens de primeira necessidade ( alimentares) e outros. Quiseram este governo agora reclamem ao S. Pedro.", "id": "1612882220519198726"},{"created_at": "2023-01-10T18:05:45.000Z", "text": "| A nossa missão para o primeiro trimestre do ano passa pela entrega de cabazes de bens de primeira necessidade   para as nossas Crianças|\n\nPodemos continuar a  contar convosco?\n\n👇❤️👇\n\nNIB oficial:\nBanco Santander Totta  001800032547927002008 ( net banco adicionar  PT50) . https://t.co/peYytogzF2", "id": "1612873344054923274"}]