[{"tweets_quantity": 487},{"created_at": "2023-02-09T02:11:02.000Z", "text": "sinto que houve uma epoca que eu queria mt os rostos dos principais em destaque e tb um lance de uma versão mais nova deles no fundo meio borrado mas reconhecível enquanto a versão atual e mais poderosa deles fica no primeiro plano encarando o leitor/observador", "id": "1623504717685948416"},{"created_at": "2023-02-09T01:56:37.000Z", "text": "@issoduda você em primeiro plano, depois os outros", "id": "1623501089164214275"},{"created_at": "2023-02-09T01:24:24.000Z", "text": "Parece que comi 10 dedos do Sukuna, pela primeira vez na vida tô me colocando em primeiro plano e tô bloqueando qualquer um que tenta tirar minha paz.", "id": "1623492981780103170"},{"created_at": "2023-02-09T00:21:44.000Z", "text": "Sou pobre, leigo, social democrata assim me considero, mas tenho bom senso de admitir o contraditório, vocês como futuros bacharéis envergonham pessoas como eu pois estão sendo hipócritas discriminado uma pessoa em primeiro plano e em segundo uma colega que se formou aí. https://t.co/pbEoth6AdP", "id": "1623477212325244929"},{"created_at": "2023-02-09T00:18:34.000Z", "text": "@dmstreams Na segunda foto onde Davi tá em primeiro plano jurava que vi a Dulce atrás rs", "id": "1623476415680200708"},{"created_at": "2023-02-08T21:06:54.000Z", "text": "@alienquenada O primeiro plano de saúde que penalizar médico atrasado não pagando a consulta eu migro bem feliz.", "id": "1623428179066068999"},{"created_at": "2023-02-08T19:58:25.000Z", "text": "Primeiro plano pronto, já podemos falar em formatura?", "id": "1623410945945964544"},{"created_at": "2023-02-08T19:37:54.000Z", "text": "Esse é um exemplo de comentário que mostra o quanto a galera naturalizou mesmo as artimanhas da indústria alimentícia. O suco é ROXO. Tem Uva em primeiro plano. Mas é um suco de uva E MAÇÃ em partes iguais. A maçã escondida atrás da uva, ainda que escrito em letras pequenas…(+) https://t.co/pFO77agtBr", "id": "1623405782317338626"},{"created_at": "2023-02-08T18:30:50.000Z", "text": "@Sofi_Hadid Assim ela é uma péssima mãe ,  ela coloca os valores de engajamento primeiro do que os valores de ter um filho  , ela coloca o Neymar como primeiro  plano porque o Neymar dar enganjamento pra ela , não adianta dar so dinheiro ao filho , tem que dar amor e carinho pro um filho", "id": "1623388904098242573"},{"created_at": "2023-02-08T17:48:30.000Z", "text": "@historia_pensar Se o seu projeto fosse apenas o fortalecimento da burguesia industrial ele não teria criado a CLT. Vargas era um fascista sim, mas ele era naciolista e patriota em primeiro plano e foi importante para o desenvolvimento do país", "id": "1623378248515129361"},{"created_at": "2023-02-08T17:35:15.000Z", "text": "@Unidespotemos @AlfonsoRuedaGal En primeiro plano, ao fondo, As Cíes, á dereita a illa de Ons que pecha a Ría de Pontevedra... A mesma ría que o pailán das gafas celebra acaben de condear a 60 anos máis de envelenamento sen control. https://t.co/9Xv5Uh1aBj", "id": "1623374916857827370"},{"created_at": "2023-02-08T17:18:40.000Z", "text": "Como assim 3 anos atrás eu tava jogando um voleizinho no primeiro plano e hoje eu tô negativando uma galera, no terceiro semestre de direito e grávida???????????????????", "id": "1623370742975893505"},{"created_at": "2023-02-08T15:45:41.000Z", "text": "Primeiro plano de aula do ano enviado. \n\nAcabaram as férias.", "id": "1623347343402713088"},{"created_at": "2023-02-08T15:08:54.000Z", "text": "@89Galvao @JadsonFrazao_ @flareporta A questão não é ganhar, Suelen. É ir pra final. \nMas nada pode ser dito sobre ontem sem se colocar em primeiro plano a arbitragem desastrosa.", "id": "1623338084019458050"},{"created_at": "2023-02-08T14:33:18.000Z", "text": "acabei de ouvir nesses programas de relacionamento: “se vc quer ser feliz, pare de se colocar em primeiro plano”   ????¿¿???¿", "id": "1623329125577490436"},{"created_at": "2023-02-08T13:49:04.000Z", "text": "@jessicaabarrosz eu também sou assim, meus seguimores em primeiro plano", "id": "1623317996235067392"},{"created_at": "2023-02-08T11:40:47.000Z", "text": "@micaellek @VieiraEvyllyn @Liibember Claro… é um fato, infelizmente. O que me preocupa é essa imaculação acerca da “proteção escolar”. Me parece absurdo a educação de uma criança de 4 anos ter que ser posta OBRIGATORIAMENTE nas mãos do Estado quando a saúde da família é que deveria ser posta em primeiro plano", "id": "1623285711284609027"},{"created_at": "2023-02-08T08:59:08.000Z", "text": "De vdd , eu confio que o mundo tem salvação , eu creio que as coisas vão melhorar , quando colocarmos Deus em primeiro plano, pq ele é misericordioso", "id": "1623245030629441537"},{"created_at": "2023-02-08T05:55:49.000Z", "text": "@chicobarney Todos querendo ter a visão do Arthur Aguiar. Só que o Arthur tinha leitura de jogo e quando a câmera ficava nele em primeiro plano, não tinha pra  ninguém, justiça seja feita. Ali foi um encotro de  inteligência, carisma e beleza, concentrados num mesmo jogador.", "id": "1623198897374957569"},{"created_at": "2023-02-08T05:19:25.000Z", "text": "@Nna68022178 E ele se colocando em primeiro plano, de braço com a Tina, na saída dela?\n🤦🏻‍♀️\n#BBB23 \n#RedeBBB", "id": "1623189738755612673"},{"created_at": "2023-02-08T03:47:51.000Z", "text": "Eu sinto como se na minha adolescencia toda eu tivesse botado sempre os outros em primeiro plano e me eswuecido de me cuidar agora eu sinto que todo mundo seguiu em frente ta bem de vida e eu me sinto atrasado e mizeravel e sem me entender mt bem eu entendo quem eu era antes", "id": "1623166696042242048"},{"created_at": "2023-02-08T02:24:39.000Z", "text": "decidida com teatro em primeiro plano antes de td e tds", "id": "1623145754536689664"},{"created_at": "2023-02-08T00:31:58.000Z", "text": "Foto de Folhas Em Primeiro Plano Birdhouse No Fundo e mais fotos de stock de - iStockLeaves in the Foreground. Birdhouse in the Background https://t.co/V8CQOOUJ22", "id": "1623117398046871553"},{"created_at": "2023-02-08T00:31:40.000Z", "text": "Foto de Folhas Em Primeiro Plano Birdhouse No Fundo e mais fotos de stock de - iStockLeaves in the Foreground. Birdhouse in the Background https://t.co/O5JPC5vLPR", "id": "1623117321286868992"},{"created_at": "2023-02-07T22:52:51.000Z", "text": "@Jheniffercostaa Você não vai fazer, algumas coisas ficam em segundo plano.\nFaculdade, trabalho e academia sempre em primeiro plano, a alimentação e hidratação você consegue fazer juntamente com as do primeiro plano.\nJá amizade e namoro, você compensa no final.\nVai dar tudo certo.", "id": "1623092454915178496"},{"created_at": "2023-02-07T21:57:23.000Z", "text": "@Antongandolfini Que va!! Primeiro plano!\nNon vés que non vexo de lonxe?! 😂😂😂\nhttps://t.co/wmgFGTxJzO", "id": "1623078495575330820"},{"created_at": "2023-02-07T21:17:32.000Z", "text": "A foto que o próprio clube divulgou hoje.\n\nEm primeiro plano, Pedro Bicalho, atrás, Wellington Nem.\n\nFalta oque para anunciarem Nem? https://t.co/4sOZUtXf5f", "id": "1623068465790697472"},{"created_at": "2023-02-07T21:14:17.000Z", "text": "Ela em primeiro plano, that's cinema https://t.co/8KIBMhS6WI", "id": "1623067651630067735"},{"created_at": "2023-02-07T21:09:33.000Z", "text": "@Viviane22119411 Enquanto humildade for segundo plano , enquanto o estrelismo for colocado em primeiro plano por esses jogadores e tbem pelos torcedores , esse será resultado ...... \"Real Madrid pode esperar \" ... Não estaremos lá !", "id": "1623066459671785478"},{"created_at": "2023-02-07T17:30:08.000Z", "text": "primeiro plano.\n\nObrigada :Lulajovem:\nhttps://t.co/2v3eXjUVdt (2/2)", "id": "1623011242007834649"},{"created_at": "2023-02-07T15:44:50.000Z", "text": "@luis21718 exatooo, os filmes de star wars tem política mas n são nem o primeiro plano, já Andor é predominantemente político, e se vc n entende esse lado vc perde muitaaas coisas", "id": "1622984739580792833"},{"created_at": "2023-02-07T14:51:46.000Z", "text": "Quando você se coloca em primeiro plano, acaba se auto valorizando e ainda deixando a hipocrisia de lado e evoluindo. Pq geralmente as pessoas querem ser ajudadas, mas ajudar NÃO!", "id": "1622971387861139457"},{"created_at": "2023-02-07T13:31:19.000Z", "text": "Pele preta sem os pelos. A pele fica iluminada,a cor em primeiro plano,pois os fios preto ofusca o brilho da pele.Alem de realçar a musculatura. Agende o seu horário.\n#Carnaval2023 #verao #calor #bloco #pelepreta #homens #academia #musculos #trabalho #depilacao https://t.co/o6Q39kg6uK", "id": "1622951140467048449"},{"created_at": "2023-02-07T12:31:06.000Z", "text": "@1stministerOfMe Não esqueça que vc deveria tomar café com@a@família e colocar sempre@a@doriana@em@primeiro plano nas fotos", "id": "1622935985133608961"},{"created_at": "2023-02-07T09:19:02.000Z", "text": "@borgesog Deus Raff e Recayd é primeiro plano  qualquer lugar do Brasil!", "id": "1622887649190072320"},{"created_at": "2023-02-07T09:04:32.000Z", "text": "#DISCOVERY HD 5-30X56SFIR #FFP Primeiro plano focal #Tactical Scopes 34 MM Tubo Ilumina??o do #Retículo Mira 1/10 MIL Para 308 Rifle arma\nhttps://t.co/41eioyt8kU", "id": "1622884002247098369"},{"created_at": "2023-02-07T09:04:24.000Z", "text": "#DISCOVERY HD 5-30X56SFIR #FFP Primeiro plano focal #Tactical Scopes 34 MM Tubo Ilumina??o do #Retículo Mira 1/10 MIL Para 308 Rifle arma\nhttps://t.co/KDCanwV3RZ", "id": "1622883970034864128"},{"created_at": "2023-02-07T06:19:02.000Z", "text": "@sergioleal @ReinaldoProfeta @randolfeap É é exatamente como os EUA que o Brasil com todo seu potencial deveria continuar pensando. Soberania, interesses internos em primeiro plano deveriam pautar a condução econômica desse país. Cada país que se vire com seus problemas.", "id": "1622842353290555488"},{"created_at": "2023-02-07T04:51:12.000Z", "text": "meu amigo chileno compartilhando o reels bobo do meu trabalho@com os amigos dele!!!! melhores amigos pra sempre obg festival primeiro plano", "id": "1622820248771522560"},{"created_at": "2023-02-07T03:28:25.000Z", "text": "Que episodio bom... a evolução do joel foi bem boa e natural pra um episodio de 50 min...\nSó comparando o primeiro plano e com o ultimo que os 2 estão juntos\nBom demaize https://t.co/kHO6Jczbrr", "id": "1622799417383215104"},{"created_at": "2023-02-07T02:41:35.000Z", "text": "Eu devo me colocar em primeiro plano smp e não posso deixar as pessoas me sugarem. (Hugo me lembrou disso.)", "id": "1622787628134195201"},{"created_at": "2023-02-07T02:37:04.000Z", "text": "@GabrielStuchi_ Nem percebeu virou pai pela segunda vez. O relógio em primeiro plano foi pra oficializar. Esse episódio foi tudo pra relação deles 😍", "id": "1622786494128594955"},{"created_at": "2023-02-07T01:10:45.000Z", "text": "@_usicforeevee Olha, com esse absurdo de te deixar esperando e não te deixar em primeiro plano, e ainda ficar tomando posse do seu dinheiro, que bom que você saiu desse relacionamento, porque perdão dizer, era meio tóxico.", "id": "1622764769487749120"},{"created_at": "2023-02-06T23:10:41.000Z", "text": "@gleicyellefante ESPERO QUE NÃO SEJA A QUE ESTÁ EM PRIMEIRO PLANO...", "id": "1622734553092595713"},{"created_at": "2023-02-06T22:47:24.000Z", "text": "@seualonzo Mas acho essencial que coisas como essas ocupem um primeiro plano da rotina também, dentro do possível. Viver não cabe no lattes hahaha", "id": "1622728694946037760"},{"created_at": "2023-02-06T22:41:38.000Z", "text": "@eRODSZI Acharia estranho se encontrar com a pessoa, mas no final das contas é só um desenho né, tendo significado ou n serve estética em primeiro plano, então tanto faz né? Pelo menos copiou uma tatuagem bonita e n um trend feia heueheudheeh", "id": "1622727245725835270"},{"created_at": "2023-02-06T22:14:38.000Z", "text": "As pessoas escolhem os critérios mais idiotas e superficiais possíveis pra escolher parceiro(a)s e depois reclamam que são infelizes.\n\nValores, visões de mundo, expectativas pro futuro.\n\nTudo isso deve estar em primeiro plano, não altura, peso, cabelo, etnia, conta bancária, etc", "id": "1622720450018086913"},{"created_at": "2023-02-06T20:59:14.000Z", "text": "@marcelohessel n tem o melhor, o take do livro se fechando em primeiro plano com ela no fundo como se ela tivesse cruzado as pernas, achei isso mt criativo", "id": "1622701474554826752"},{"created_at": "2023-02-06T20:36:38.000Z", "text": "eu queria ser o primeiro plano só uma vez, só uma, não tô pedindo muito", "id": "1622695787158450176"},{"created_at": "2023-02-06T19:39:30.000Z", "text": "O dia q eu ficar rico meu primeiro plano é ter uma coleção de air max 🤑 https://t.co/gieasKbDxx", "id": "1622681407398072326"},{"created_at": "2023-02-06T19:31:18.000Z", "text": "@jcaetanodias O que não implica que tenham sido por destruição/falência/etc. No período que refere aconteceu uma revolução digital imensa que puxou para o primeiro plano as tecnológicas.\nEm muitas \"tradicionais\" continuam bilionários, simplesmente menos em termos comparativos.", "id": "1622679345696280584"},{"created_at": "2023-02-06T17:54:42.000Z", "text": "Professores da rede pública ficaram 1 mês e meio de férias... Aí no dia que voltam as aulas, primeiro plano deles: entrar de greve. Sério, é muita sacanagem com os alunos...", "id": "1622655034520371200"},{"created_at": "2023-02-06T12:00:32.000Z", "text": "Seja para locação, compra ou investimento, nós da Primeiro Plano temos várias opções com as melhores condições e em locais de fácil acesso.\n\nAcesse, faça sua busca, marque sua visita e saiba mais.\n\nhttps://t.co/k4UzJlCe2X\n\nVenha descobrir o Jeito Primeiro Plano de ser! https://t.co/2MqHOrfVU1", "id": "1622565904880918529"},{"created_at": "2023-02-06T12:00:30.000Z", "text": "Seja para locação, compra ou investimento, nós da Primeiro Plano temos várias opções com as melhores condições e em locais de fácil acesso.\n\nAcesse, faça sua busca, marque sua visita e saiba mais.\n\nhttps://t.co/k4UzJlCe2X\n\nVenha descobrir o Jeito Primeiro Plano de ser! https://t.co/YOyG6ixDWd", "id": "1622565898488799232"},{"created_at": "2023-02-06T11:20:09.000Z", "text": "\"Às vezes não existem palavras que estimulem a coragem. Às vezes, é preciso, simplesmente, mergulhar\". - Clarissa Pinkola Estés\n_\nfoto @smokebuddies_oficial\n_\n#PraTodosVerem: fotografia mostra uma Girl Scout Cookies focada em primeiro plano e outra atrás.\n_\n#BomDia #BomDiaSB https://t.co/FpeuofoXNI", "id": "1622555743214788608"},{"created_at": "2023-02-06T03:46:35.000Z", "text": "@filipeduarte88 @coloradogzh @EsportesGZH Linda foto, Filipe. \n\nFlash pra clarear?! \nZoom pra aproximar?!\nNem pensar!!\n\nO rosto do atleta e do menino não aparecem na penumbra, distantes. Em primeiro plano, as cabeças dos espectadores bem como de alguém melhor posicionado, fotografando também. \n\nParabéns!!", "id": "1622441597529907201"},{"created_at": "2023-02-06T03:00:08.000Z", "text": "@KimDokjabbygirl SIM, meu primeiro plano seria dar um jeito de virar companheiro deles e torcer pra n ser um burro de abate de um dos dois", "id": "1622429911444078592"},{"created_at": "2023-02-06T02:29:13.000Z", "text": "Toda vez que tenho um plano, eu lembro que eu tenho um plano e faço outro plano pra sabotar meu primeiro plano.", "id": "1622422129118527493"},{"created_at": "2023-02-05T23:47:30.000Z", "text": "@lojadescealetra Contexto:\nProjeto Tamar - Arembepe (BA) dezembro 2000\nSoltura dos filhotes. E a primeira vez que eles estão entrando no mar.  Em 30 anos essas tartarugas irão  desovar exatamente nesse local!\nEu sou o maluco em primeiro plano ( com  Viola e Viegas - ästerdon) https://t.co/pqrgY0UNDg", "id": "1622381433946836994"},{"created_at": "2023-02-05T22:57:42.000Z", "text": "@malu_vieiram Pois agora é o primeiro plano da lista", "id": "1622368897851691015"},{"created_at": "2023-02-05T22:33:16.000Z", "text": "Somos o primeiro Plano odontológico do Brasil. Nosso foco é saúde do seu sorriso, qualidade de vida, bem estar. Somos a Uniodonto. Nosso Sorriso é Único. https://t.co/d1GGSv2kNI", "id": "1622362752651087873"},{"created_at": "2023-02-05T20:54:10.000Z", "text": "@Jota_Bosco Mas o que estão fazendo esses quatro patriotas no primeiro plano", "id": "1622337811616616448"},{"created_at": "2023-02-05T20:50:39.000Z", "text": "O momento era especial para a AD em Governador Celso Ramos: batismo nas águas. Era o ano de 1979 e a congregação estava aos cuidados do Pb. Dirceu Sell tendo o Pr. Pedro Cardoso da AD em Florianópolis (de terno e gravata no primeiro plano à direita) como líder do campo. https://t.co/UGwH3rpqPI", "id": "1622336927084023810"},{"created_at": "2023-02-05T20:16:26.000Z", "text": "@diojodior Porque a girafa tá em primeiro plano", "id": "1622328315330662400"},{"created_at": "2023-02-05T19:33:56.000Z", "text": "@GioMartineli Primeiro plano, demitir Odair e impeachment no Rueda, essa etapa tem que ser o primeiro dos primeiros", "id": "1622317618496475141"},{"created_at": "2023-02-05T18:25:50.000Z", "text": "@ALBERTOIANNUZZ6 Há em primeiro plano, q se ver como foi a abordagem da Polícia; pois creio que se fosse em condições normais, não haveria esse tipo de reação, mesmo que bandido fosse; afinal eles possuem advogados, e logo estaria na rua.\nUm único tiro no pé, ou perna,  já teria amansado o leão.", "id": "1622300483862908928"},{"created_at": "2023-02-05T18:23:49.000Z", "text": "aquele filme q me faz rir de doer a barriga e sair c a cara inchada de tanto chorar, td ao mesmo tempo. achei bonitinha a cena em q o casal escova os dentes, a moça aprece em primeiro plano, o moço ao fundo c uma camisa escrito “honra”. me bateu como “uma honra estar ao seu lado” https://t.co/oVKrlgCgal", "id": "1622299976230469655"},{"created_at": "2023-02-05T18:00:56.000Z", "text": "@cissinhaaaa @CiroLopes10 @alcrsk Em primeiro plano é importante evidenciar que a falta de sanidade é sim uma doença. Sob essa ótica, segundo o jornalista Eduardo Galeano, a utopia serve para inspirar a sociedade a continuar lutando.", "id": "1622294215416811520"},{"created_at": "2023-02-05T16:29:38.000Z", "text": "Algum plano este ano para abrir sua própria loja ou marca colaborativa com a Gente?\nPara collab, devemos conversar primeiro. Para os planos deste ano, quero experimentar o YT e ver se é possível. Este é o primeiro plano. vamos veja como vai ficar.\n\n#OffJumpolBDGathering\n#ออฟจุมพล", "id": "1622271239136968719"},{"created_at": "2023-02-05T16:20:57.000Z", "text": "X-Men Saga - parte IV / Nessa versão , no resumo da Terra Selvagem, coloquei o Ciclope em primeiro plano , ao invés do Banshee. 😎 #xmen https://t.co/PIymyV08PP", "id": "1622269052864368642"},{"created_at": "2023-02-05T13:29:17.000Z", "text": "Alguém tem que editar esse vídeo e botar o Lula em primeiro plano fazendo pose de Jaspion ou de 007, algo assim. 💪😎 https://t.co/6L0p5Vx1du", "id": "1622225853898805250"},{"created_at": "2023-02-05T13:20:24.000Z", "text": "@maiaidemvitor_ @Viniciu08990199 @Igrii2 @futebol_info Europeu NUNCA colocou mundial em primeiro plano, nem há dez anos atrás, nem há 20, nem há 50.", "id": "1622223618124955651"},{"created_at": "2023-02-05T12:53:50.000Z", "text": "ele aprendeu com o hobi hyung a dar parabéns assim? 🗣️🗣️\n(ele bem lindo em primeiro plano e o aniversariante lá atrás) https://t.co/Dx0X6YezD8 https://t.co/UrdNvQzsuo", "id": "1622216930747682817"},{"created_at": "2023-02-05T12:44:38.000Z", "text": "CATARINA TOMÁS: Ensinar na rua a quem não pôde frequentar a escola https://t.co/2JHQUnixVD via @Jornal Notícias", "id": "1622214618201341954"},{"created_at": "2023-02-05T12:10:31.000Z", "text": "A Saúde é considerada um instrumento de dignidade humana e transformação social,estado de bem-estar físico,mental e social,primar pela saúde é o primeiro plano a ser considerado um direito humano universal,onde todos tem acesso a tratamento adequado e digno. Parabéns @Clecio_Luis https://t.co/ZOC6jSP888", "id": "1622206032297558019"},{"created_at": "2023-02-05T11:59:41.000Z", "text": "Acho engraçado esses homens fudidos q se acha melhor que eu só por causa do meu trabalho\nOhh coitados se eles soubesse o tanto que eu ganho\nSó não estou com tudo oq eles tem por dois motivos\n\n1: outros planos\n2' logo logo o segundo será o primeiro plano", "id": "1622203304812888065"},{"created_at": "2023-02-05T11:24:29.000Z", "text": "@Viniciu08990199 @Igrii2 @futebol_info Irmão, isso já faz quase 10 anos.\n\nAntes todo mundo colocava o mundial em primeiro plano, mas hoje em dia as coisas são diferentes.\n\nEuropeu não faz questão do mundial pq eles sempre chegam e sempre ganham.", "id": "1622194445897572352"},{"created_at": "2023-02-05T11:14:23.000Z", "text": "@OficialSala12 O maior erro foi optar pela vida de Bon vivant celebridade dividindo o primeiro plano com o futebol. O restante vocês já sabem.", "id": "1622191906242412546"},{"created_at": "2023-02-05T03:56:48.000Z", "text": "@Din2Diniz Sim. Mas isso tem que ser segundo plano. Deixar em primeiro plano é tudo que o mágico precisa para fazer seus truques e ninguém ver.", "id": "1622081780772741120"},{"created_at": "2023-02-05T03:16:56.000Z", "text": "amo os meninos e diariamente dou meu apoio à eles em votações e stream, no entanto, sou fã deles por suas músicas e trajetória, os números são só um plus e não o principal, porque a qualidade musical está sempre em primeiro plano aqui.", "id": "1622071749155209218"},{"created_at": "2023-02-05T03:05:32.000Z", "text": "@bruno_catone @volim_rabah @lybrjack Tenha um filho primeiro, depois ensine sobre liberdade e libertarianismo seu ignorante. A liberdade em primeiro plano consiste única e exclusivamente em não ferir a sua integridade física, intelectual e moral acima de td. Se vc é uma criança, vc aind não tem nada disso claro.", "id": "1622068882507800579"},{"created_at": "2023-02-05T02:53:52.000Z", "text": "@FreitasOlizete @juliovschneider Em quanto bunda, cerveja e carnaval tiver em primeiro plano esquece…. Quando tirar estas 3 coisas do Brasileiro talvez haja uma revolução …", "id": "1622065944926343170"},{"created_at": "2023-02-05T02:48:54.000Z", "text": "@OnePaul87 Kkkkkkkkkkk da p ver em primeiro plano🤣🤣🤣🤣🤣🤣", "id": "1622064696865030144"},{"created_at": "2023-02-05T02:17:10.000Z", "text": "Nao me arrependo de ter mudado minhas prioridades, e de me colocar em primeiro plano!🥰🤍", "id": "1622056709974855680"},{"created_at": "2023-02-05T01:16:12.000Z", "text": "nessa batalha que só existe em mim eu achava que ele era o único. Mas não. Todos tem um lado, e todos escolhem o outro lado, se eu quiser ter autoestima e pensar em mim a primeiro plano ou tenho que ir embora ou eu tenho que me curar disso, mas me curar é muito complicado", "id": "1622041364987871233"},{"created_at": "2023-02-05T01:03:55.000Z", "text": "Muito ruim não poder fazer as coisas que quero por falta de dinheiro. Pensar menos nos outros e mais em mim deveria ser meu primeiro plano.", "id": "1622038276554072064"},{"created_at": "2023-02-05T00:54:49.000Z", "text": "\"que promessa vc gostaria de cumprir este ano?\" - De manter a saúde mental em primeiro plano. 🙏 #tellonym  https://t.co/mUOyxqkcKe", "id": "1622035987248414720"},{"created_at": "2023-02-05T00:19:14.000Z", "text": "@totohydraXX @SergioDNunes @gabrielabilo1 @folha Não, sem carinho. Algumas interpretações são bem óbvias, não sei pq se esforçam tanto pra fazer de conta que não é isso que vem num primeiro plano.", "id": "1622027031855652866"},{"created_at": "2023-02-05T00:16:31.000Z", "text": "Fui à padaria comprar 5 pães e a atendente disse: 5 é muito significativo né? Perguntei o motivo e ela: não foi a 5 dias atrás q a DC anunciou o primeiro plano do novo universo e é maior q tudo do mcu? Todos na fila gritaram OLD MCU FRACASSOOOOOO\nhttps://t.co/xGjLowWsUD", "id": "1622026348125462528"},{"created_at": "2023-02-04T23:22:00.000Z", "text": "Pra dá certo temos colocar \nDeus em primeiro plano …", "id": "1622012628217339905"},{"created_at": "2023-02-04T23:13:40.000Z", "text": "@RianIcaro começa agora que ta com esse pensamento em primeiro plano vai", "id": "1622010530738184196"},{"created_at": "2023-02-04T21:59:16.000Z", "text": "@nosolojavi 5 nun primeiro plano, que as contamos eu e o meu mozo", "id": "1621991807822319619"},{"created_at": "2023-02-04T19:56:56.000Z", "text": "@alynekaiser O q precisamos agora é de um outro Hospital,a demanda da população q sofre com essa saúde deplorável é em metro quadrado muito maior q o HE, precisamos de outro hospital e com o Programa de necessidade q atendas como um todo o o Povo necessita,Saúde é primordial,é primeiro plano.", "id": "1621961019579834371"},{"created_at": "2023-02-04T19:39:45.000Z", "text": "@f4b10rms Parece que falta muita nitidez no objeto da filmagem (sem zoom). As torres em primeiro plano até têm boa definição. E pensando que hoje as câmeras de celular tem boa definição, parece suspeito. Mas é a opinião de um leigo em edição de video", "id": "1621956697899008000"},{"created_at": "2023-02-04T19:36:44.000Z", "text": "O primeiro plano esqueci!🤦🏾‍♂️😂😂", "id": "1621955936356016129"},{"created_at": "2023-02-04T18:31:06.000Z", "text": "🎙️| \"Algumas dessas citações são simplesmente embaraçosas para mim. É sobre sua própria vaidade, ele se coloca em primeiro plano e não no clube.\"\n\n🗞️: @BILD", "id": "1621939421497917446"},{"created_at": "2023-02-04T17:58:26.000Z", "text": "@ancoranomermo simmm exatamente isso que quis dizer, n to invalidando opinião e vivência nenhuma, só lembrando que tem outras q “chocam” um pouco com isso mas a primeiro plano mesmo, obrigada por entender 🙏🏽", "id": "1621931200460820481"},{"created_at": "2023-02-04T17:54:35.000Z", "text": "@UOLNoticias Vamos primeiro tomar o poder, depois vamos, dia após dia, inventar o que for preciso até colocarmos Bolsonaro na cadeia. O primeiro plano deu certo, já o segundo...", "id": "1621930229106184194"},{"created_at": "2023-02-04T17:49:39.000Z", "text": "@pedroeocinema Então mas aí acho que o problema é que o que você diz que é \"segundo plano\" ao meu ver pelo seu tweet está em \"primeiro plano\". Até porque eu acho que essa coisa de ir ver uma opinião já concebida você só sabe se analisar cada pessoa individualmente e a força da argumentação...", "id": "1621928990108778497"},{"created_at": "2023-02-04T17:49:36.000Z", "text": "amada no primeiro plano &amp; no background https://t.co/Q7E0MrTCKT", "id": "1621928977341243399"},{"created_at": "2023-02-04T17:25:47.000Z", "text": "Tô preso nesse vídeo!!!!\n\nVideo Aula do Império Serrano sobre a execução do Alujá de Xangô pela bateria da escola!\n\nImperio dando show na comunicacao e botando a raiz africana em primeiro plano sempre! https://t.co/McPtHCbT1U", "id": "1621922980224811009"},{"created_at": "2023-02-04T16:41:20.000Z", "text": "Primeiro plano de aula entregue 👍🫠", "id": "1621911795408556033"},{"created_at": "2023-02-04T14:29:23.000Z", "text": "@jabescoutinho @CINEMA505 Diferente de Mãe onde a metáfora assume o primeiro plano e o filme só se completa na metáfora, esse ainda é mais filme pq sem a metáfora é ainda uma história louca de um chefe surtado", "id": "1621878590026424322"},{"created_at": "2023-02-04T14:20:01.000Z", "text": "Comando fg no  #Linux  #LPI  https://t.co/lEQdQW5QQe\n#pensamentododia #reflexion #quoteoftheday #quote #linux", "id": "1621876233079324674"},{"created_at": "2023-02-04T13:37:34.000Z", "text": "@DDiemmer @mateus_fagundes @rogersanasci @caiocgomes Não pq a fome não foi só causa ambiental. O primeiro plano quinquenal fundou os kolkhozes e sovkhozes e teve muita repressão dos kulaks da região, que queimavam Campos e destruíram colheitas, e também com resistência de colheita\nFoi uma interferência humana tb", "id": "1621865550296104960"},{"created_at": "2023-02-04T13:24:49.000Z", "text": "E tenho que me colocar em primeiro plano sempre, e priorizar minha saúde mental", "id": "1621862340550352896"},{"created_at": "2023-02-04T09:58:20.000Z", "text": "@QcZacer O de primeiro plano?", "id": "1621810377028673536"},{"created_at": "2023-02-04T08:56:10.000Z", "text": "Isso aqui é uma obra de arte\n\nVc tem um historia no primeiro plano e no plano de fundo dessa mesma arte vc tem outra historia e com uma excelente trilha sonora\n\nComo dizia Scorsese, \"This is cinema\" https://t.co/LCqRwSk3A6", "id": "1621794733864665088"},{"created_at": "2023-02-04T08:18:29.000Z", "text": "@jonesmanoel_PE Você iluminar um pouquinho mais o primeiro plano e der um leve blur no segundo, vai ficar melhor ainda. Só uma dica que em nada afeta seu conteúdo foda de bom! rs", "id": "1621785250501169152"},{"created_at": "2023-02-04T04:32:27.000Z", "text": "laried vivendo um romance em primeiro plano\namandinha dançando no segundo plano\nesse é meu novo vídeo preferido hahaha #TikTokNoBBB #BBB23 #FestivalParaVoce https://t.co/omqGwN4wXo", "id": "1621728367140638725"},{"created_at": "2023-02-04T04:07:33.000Z", "text": "@AbdelLevy @crazyda_ @Cemyramis71 @ClaudeteTodes11 @ribeiro_deli @MOACYR75 @bolsonaro_GRU @billyLima62SA @umaguriapr @Rachel_psi_ @irisleique @Ghoohaann @Patty34164918 @labergamim @_leticiadants @RegiaVenancio @euursinhapanda 🤣🤣🤣passa o pix pra agência passar seu currículo pro primeiro plano.", "id": "1621722100787515393"},{"created_at": "2023-02-04T04:03:45.000Z", "text": "Life Is Strange™\nPrimeiro plano (BRONZE)\n#PlayStationTrophy #PS5Share, #LifeIsStrange https://t.co/eb5BNUjy41", "id": "1621721142644850688"},{"created_at": "2023-02-04T03:47:40.000Z", "text": "\"Também fiquei desapontado na temporada e com raiva da DFB. Mas os objetivos comuns estavam em primeiro plano para mim. Eles eram mais importantes para mim do que meus sentimentos pessoais. E é por isso que decidi na época não falar publicamente. Manuel agora fez o contrário.\"", "id": "1621717097255522304"},{"created_at": "2023-02-04T03:04:35.000Z", "text": "@anders_silva O que não for absorvido no primeiro plano (São Paulo), ou no segundo plano (Rio de Janeiro), desembarcará aqui para destilar chorume. Santa Catarina, com o Jorginho Melo, vai retroceder o pouco que conseguiu avançar em décadas. Como dizem por aí, \"seremos o 0 da 101\".", "id": "1621706252689489922"},{"created_at": "2023-02-04T02:17:18.000Z", "text": "Hoje fiz meu primeiro plano do ano pra arruma um boy pra minha amiga, eu mereço que ela faça algum trabalho pra mim e me dando 10 na nota, pq eu gastei dinheiro pra consegui as provas pra ela.", "id": "1621694353201668098"},{"created_at": "2023-02-04T01:58:34.000Z", "text": "\" Enquanto tivermos forças o seu sorriso estará em primeiro plano. Enquanto houver amor, haverá o seu legado. Onde estiverem Maiara e Maraisa, estará Marília. Te amo!\" https://t.co/JlprvKjY1w", "id": "1621689641001705473"},{"created_at": "2023-02-04T00:39:01.000Z", "text": "@Mineirao Vai acontecer ainda.\nQuando a Minas Arena cair fora dessa gestão e o Mineirão voltar a ser gerida em primeiro plano para o futebol.", "id": "1621669619449618432"},{"created_at": "2023-02-04T00:12:58.000Z", "text": "devo ter mais d 50 chaveiros de 2d\ncoleciono pc do victon de forma não intencional\nmeu primeiro plano d cosplay foi a luka mas eu fiquei com uma grande preguiça de costurar !\nboa parte dos animes q as pessoas imaginam q eu vi na verdade eu não vi e só sei tudo q sei pq leio wiki https://t.co/IKzbOiIPRF https://t.co/5qwjsRo96Z", "id": "1621663064683679746"},{"created_at": "2023-02-03T23:43:13.000Z", "text": "Fiquei decepcionado na época e fiquei com raiva do DFB. Mas os objetivos comuns estavam em primeiro plano para mim. Eles eram mais importantes para mim do que meus sentimentos pessoais. Por esse motivo, decidi na época não falar publicamente. Manuel agora fez o oposto.\"", "id": "1621655579809685505"},{"created_at": "2023-02-03T23:19:14.000Z", "text": "Kahn: \"Na época também fiquei desapontado e com raiva da DFB. Mas os objetivos comuns estavam em primeiro plano para mim. Eles eram mais importantes para mim do que meus sentimentos pessoais. E é por isso que decidi na altura não falar publicamente. Manuel já fez isso e oposto.\"", "id": "1621649542868246535"},{"created_at": "2023-02-03T23:10:19.000Z", "text": "@stecandatten primeiro plano é matar poodle domingo", "id": "1621647300136243201"},{"created_at": "2023-02-03T22:44:48.000Z", "text": "Mentira, se você tiver Deus em primeiro plano ele te leva a patamares altíssimos sem vc nunca ter “puxado saco” de ninguém! https://t.co/1q96CpCxkZ", "id": "1621640879457927168"},{"created_at": "2023-02-03T22:06:31.000Z", "text": "@Julix_oliveirx Meu primeiro plano de governo vai ser carga horária de 4 horas pra nas outras 4 contratar todos os desempregados", "id": "1621631244793483265"},{"created_at": "2023-02-03T21:41:16.000Z", "text": "@LulaOficial O primeiro plano de governo do Lula, é financiar uma  obra que beneficia a Argentina com recursos do BNDES. Por que ele ao invés de ajudar a Argentina sair da crise não investir no Brasil gerando emprego?", "id": "1621624888292253696"},{"created_at": "2023-02-03T21:23:03.000Z", "text": "@JonatasXB117 Acho q mídia física de terceiros vale muito apena no lançamento, tem vezes q tem descontos de quase 70/80 reais no lançamento comparado com digital...\n\nMas prefiro mídia digital sempre em primeiro plano", "id": "1621620305012613121"},{"created_at": "2023-02-03T21:19:31.000Z", "text": "@Mineirao Agora fala para a gente, quando que o torcedor foi valorizado ? Quando ele foi colocado em primeiro plano ? \n#Foraminasarena", "id": "1621619415098818561"},{"created_at": "2023-02-03T20:37:56.000Z", "text": "Vejam Eliziane Gama e este Senador em primeiro plano com as mão nos envelopes. Derrubam deliberadamente no chão. https://t.co/Wkt9CLPNV2", "id": "1621608951950282752"},{"created_at": "2023-02-03T20:18:54.000Z", "text": "O Departamrnte de Marketing da @NetflixBrasil vai de mal a pior... \n\nPrimeiro plano com propaganda, agora essa de obrigar a logar no mesmo Wi-Fi... Já já eu cancelo aqui de casa e assino todos os outros concorrentes... https://t.co/C2NqnxrWzD", "id": "1621604159236579329"},{"created_at": "2023-02-03T19:51:28.000Z", "text": "@Hakkee_ @Sapo_pepe77 Falou bem, o melhor para ela. E mãe, pelo menos a minha referência de boa mãe (a minha e Maria) nunca se coloca em primeiro plano", "id": "1621597258562027523"},{"created_at": "2023-02-03T18:39:46.000Z", "text": "@vi_rafaeel real amg família é coisa mt complicada ainda mais p qm foge do esperado por eles mas a gente smp tem que se por em primeiro plano", "id": "1621579211638030337"},{"created_at": "2023-02-03T17:04:32.000Z", "text": "Primeiro plano de aula sem a professora Andreza.. q medo🫢", "id": "1621555244642492417"},{"created_at": "2023-02-03T16:40:55.000Z", "text": "@revistaoeste Legal! Nossa seleção será forte! No esporte? Não, na imbecilidade. A mesma que joga a meritocracia no lixo e põe exclusivamente em primeiro plano cor de pele, orientação sexual e opinião política.\nÉ o bonde do Brasilzão sem freio descendo a ladeira.", "id": "1621549304014946305"},{"created_at": "2023-02-03T16:21:51.000Z", "text": "@binusmaximus @Ctba1969 @SempreLolyta @ThiagoResiste E são coisas absurdas que acontecem.\nNa posse do lula quem tava atrás dele em primeiro plano com um cargo de respeito no partido?!\nJosé Guimarães,o cara do dólar na cueca ..\nÉ como se ninguém se importasse com o que os outros vão pensar\nBilhões devolvidos,500 milhões ultimamente", "id": "1621544506943225856"},{"created_at": "2023-02-03T16:21:39.000Z", "text": "Por mais brusca que tenha sido a mudança da Clara, ela chegar no limite com o Edu faz sentido. É o segundo relacionamento em que ela quem tem de ser a compreensiva, ela quem tem de ser complacente porque os problemas so cara estão em primeiro plano #CoraçãoDeEstudanteNoVIVA", "id": "1621544453730091008"},{"created_at": "2023-02-03T13:45:19.000Z", "text": "2- Brueghel vê isso como um resultado justo, \"humilhando\" deliberadamente o herói, retratando-o de uma forma tão pequena. O artista contrapõe a vaidade de Ícaro ao trabalho de um modesto lavrador, que vemos em primeiro plano, que nem sequer presta atenção ao caído ... https://t.co/6TM6l0G9Bm", "id": "1621505113650233344"},{"created_at": "2023-02-03T13:23:38.000Z", "text": "muito simbólica a mesa da LOKAL em primeiro plano https://t.co/55Ua6Nt3FS", "id": "1621499655803781121"},{"created_at": "2023-02-03T13:19:33.000Z", "text": "@adalexgois @marcosdoval Fiquei observando tantas pessoas só você Durval para nos ajudar que Deus te abençoe boa sorte as pessoas tem que ser mais maliciosa. Enquanto vocês forem inocente as pessoas te passam para trás foi o primeiro plano de governo do L mandar prender Todas aquelas pessoas inocentes", "id": "1621498627192492036"},{"created_at": "2023-02-03T13:09:18.000Z", "text": "@_lillysloan em primeiro plano jornalismo aí dps posso fazer perícia!! e vc?", "id": "1621496047531958272"},{"created_at": "2023-02-03T11:42:57.000Z", "text": "Incentivo a atividades físicas: empresas apostam na tendência como benefício\n\nAo tratar sobre benefícios oferecidos a colaboradores em empresas, garantias como vale alimentação e vale transporte costumam estar em primeiro plano.\n\nhttps://t.co/5Q0gKxvkJz https://t.co/aiZgqCuqHH", "id": "1621474315945271302"},{"created_at": "2023-02-03T03:51:40.000Z", "text": "DIA MUNDIAL DAS ÁREAS ÚMIDAS - 2 DE FEVEREIRO\nAspecto do Pantanal Matogrossense em Miranda MS,\njunho de 1985.\nÀ esquerda grande piúva ( Handroanthus impetiginosus, Bignoniaceae).\nEm primeiro plano campos periodicamente inundáveis.\nAo fundo, cordilheira (mata atlântica). https://t.co/Lk9nPj8AgO", "id": "1621355717247500288"},{"created_at": "2023-02-03T03:25:31.000Z", "text": "Em seu despacho, o juiz argumenta: \"Em primeiro plano, é preciso considerar que, embora tenha ocorrido o encerramento da Recuperação Judicial do Grupo Oi, seus efeitos ainda não foram estabilizados pelo trânsito em julgado.\" #OIBR3 https://t.co/nxxwK2yNcn", "id": "1621349133851164674"},{"created_at": "2023-02-03T03:06:01.000Z", "text": "vc pode falar q me ama quantas vezes vc quiser mas sei q nunca vou ser seu primeiro plano", "id": "1621344226079293441"},{"created_at": "2023-02-03T02:44:26.000Z", "text": "@102Fail2Succeed bom o primeiro plano é uel se tudo der certo", "id": "1621338793675481088"},{"created_at": "2023-02-03T02:14:54.000Z", "text": "O primeiro plano deu certo tao rapido. Ate me perdi no enredo https://t.co/kIkwYVx4F8", "id": "1621331364933926912"},{"created_at": "2023-02-03T01:18:29.000Z", "text": "@mspbra Glenn Greenwald em primeiro plano. Reconheci na hora", "id": "1621317164350283778"},{"created_at": "2023-02-03T00:11:15.000Z", "text": "@terenamauricio se a eleição de @LulaOficial e @geraldoalckmin não resultasse em mais nada de importante para nosso país, só o fato de colocar os povos indígenas no primeiro plano político nacional já teria valido a pena.", "id": "1621300247640117249"},{"created_at": "2023-02-02T23:32:03.000Z", "text": "E o primeiro plano de aula vai saindo 🫶🏻", "id": "1621290380091080705"},{"created_at": "2023-02-02T22:17:35.000Z", "text": "@LuisHenrique24 @henriquemccosta @edufutirinhas @phsfc_ problema do hugo nem é ser goleiro, mas o mlk tem o psicologico de uma laranja, viu q tava crescendo na carreira e deixou futebol de segundo plano e festinha, mulher e tals em primeiro plano, se perdeu total", "id": "1621271641723473925"},{"created_at": "2023-02-02T21:38:56.000Z", "text": "Que bagunça que está Brasília,parece que q tem uma briga voraz pra chegar não sei aonde. A ganância velada está a cada dia sendo revelada e prejudicando a democracia, que triste,interesses particulares em primeiro plano.Isso vai ter efeito colateral na população se nada for feito", "id": "1621261912926216192"},{"created_at": "2023-02-02T21:25:00.000Z", "text": "📽️ Travelling Centralizado; técnica de📸que coloca o protagonista em primeiro plano, centralizado, o seguindo durante uma sequência, desfocando os seus arredores.\n\n#TLOU utiliza isso para demarcar os protagonistas de cada EP.\n\nFalei sobre a fotografia de TLOU no vídeo de hoje! ♥ https://t.co/Geff8rrQzc", "id": "1621258406194565121"},{"created_at": "2023-02-02T20:43:49.000Z", "text": "@buarque_29 @GTdeSousa @10neto Abel foi a terceira opção do palmeiras, primeiro tentaram dois técnicos sul-americanos, por não ter dado certo foram atrás do Abel, mas nunca foi o primeiro plano. Calma lá fio", "id": "1621248041683505154"},{"created_at": "2023-02-02T18:21:42.000Z", "text": "Penso igual. Não colocam o Brasil em primeiro plano. Só  o Bolso deles.\n        VERGONHA SENADORES. https://t.co/Jn1yLv8bKs", "id": "1621212279692730374"},{"created_at": "2023-02-02T18:12:31.000Z", "text": "@ThYaksa Pessoas reagem de forma diferente ao estímulo musical. Eu diria até que as pessoas ouvem música com intuitos diferentes. Pra mim música é algo que distrai, porque é sempre primeiro plano.\nMe acostumei a jogar ouvindo a música do jogo, porém, por conta das lives.", "id": "1621209966261436416"},{"created_at": "2023-02-02T17:40:05.000Z", "text": "@riciaqui É ordinário\nTipo o primeiro plano em q a ellie aparece, ela ta iluminada de forma angelical, é um sinal de q ela é especial. Mas a gente ve tipo \"hmm ela eh diferente\"\nNo filme do cuaron, quando a mina fica nua e descobrimos q ela ta gravida a gente fica no chão maravilhado", "id": "1621201807111344128"},{"created_at": "2023-02-02T15:59:45.000Z", "text": "@fabiogaj 3 lendas no primeiro plano", "id": "1621176556046671873"},{"created_at": "2023-02-02T15:33:13.000Z", "text": "Comecei a ler ontem o livro Maracanã quando a cidade era terreiro do @simas_luiz, e de cara quando se abre o livro tem essa foto que da um aperto no coração de saudade, aqui em primeiro plano da pra ver que é a torcida do Fluminense pelo pó de arroz, ao fundo seria a do botafogo? https://t.co/gLVbyHXmLI", "id": "1621169876508499968"},{"created_at": "2023-02-02T13:54:42.000Z", "text": "Foto de Banco De Madeira Branco Em Um Jardim Em Primeiro Plano e mais fotos de stock de Banco - Assento - iStockWhite Wooden Bench in a Garden in the Foreground https://t.co/CBHjVV7ThA", "id": "1621145086313771010"},{"created_at": "2023-02-02T12:42:35.000Z", "text": "@rricardoosilva @claudiashandi Deve-se uma ova. Interesses, liberdades e direitos individuais devem SEMPRE vir em primeiro plano. A coletividade deve-se SEMPRE passar pelo crivo do indivíduo primeiro.", "id": "1621126936402755588"},{"created_at": "2023-02-02T10:56:01.000Z", "text": "@aheidrich @flaviocostaf nenhuma reforma tributária tem o condão de aumentar a produção. o papel da progressividade é regular a distribuição da carga tributária para uma proporcionalidade mais equilibrada. claro que isso reverbera no consumo mas é secundário. no primeiro plano é questão de justiça social", "id": "1621100118408859649"},{"created_at": "2023-02-02T10:42:37.000Z", "text": "@evangelisttarte Esse sujeito aí, em primeiro plano, está com a conta retida. Não tenho adjetivo que o classifique.", "id": "1621096747400396801"},{"created_at": "2023-02-02T10:10:56.000Z", "text": "@PretaGil Sua saúde em primeiro plano 🙌", "id": "1621088771922968577"},{"created_at": "2023-02-02T07:43:19.000Z", "text": "Netflix revela primeiro plano para impedir compartilhamento de senhas: impedir acesso em casas diferentes? Entenda\n\nFique por dentro das notícias! Siga @TubeYouTrends. Atualizações diárias.\n\n#youtube...\n\n Link da notícia: https://t.co/WfIYbPS9hp", "id": "1621051623538626565"},{"created_at": "2023-02-02T02:33:33.000Z", "text": "@RickTricolor13 @BolsonaroSP @rogeriosmarinho Em primeiro plano, a pistoleira e o rei da rachadinha...", "id": "1620973667479089152"},{"created_at": "2023-02-02T02:29:13.000Z", "text": "@nikolas_dm Dois bostas golpistas numa mesma foto em primeiro plano.", "id": "1620972576565592066"},{"created_at": "2023-02-02T01:59:16.000Z", "text": "\"meu primeiro plano é com vc, e meu segundo tbm é com vc...\"", "id": "1620965040190005248"},{"created_at": "2023-02-02T01:48:43.000Z", "text": "@Paulo_Halderic @ariranhita Mas nem todo comportamento humano é pra ser comparado com outros animais, pois os animais agem por instinto de sobrevivência, algo que já não é tão urgente na nossa sociedade (num primeiro plano). E se for pra analisar assim, há animais monogâmicos como pinguins, corujas, lobos..", "id": "1620962387787649025"},{"created_at": "2023-02-02T01:24:48.000Z", "text": "@GayerGus Os interesses pessoais ficam em primeiro plano, o povo é que paga a conta, forçados a pagar impostos, forçados a votar acreditando que existe democracia,  a mente é relapsa esquece muito rápido dos políticos que massacram a maioria. Brasil o país + honesto do mundo.", "id": "1620956368869130241"},{"created_at": "2023-02-02T00:32:52.000Z", "text": "@_Rudandrade @pedrodaGatherer Land na frente é bom demais, os efeitos que importam mais ficam no primeiro plano da minha visão. Nóia jogando precisa de mecanismos pra mitigar as cagadinhas", "id": "1620943298461327360"},{"created_at": "2023-02-01T23:00:20.000Z", "text": "é engraçado pq a iluminação tá perfeita em primeiro plano, aí em seguida corta para ela com a outra mulher e de repente a luz se apaga ha ha ha https://t.co/XLS0oS3v8s", "id": "1620920009953538048"},{"created_at": "2023-02-01T22:53:41.000Z", "text": "Aprenda a dizer NÃO. \n\nQuando focamos em coisas demais, não há energia suficiente para fazer qualquer uma delas bem feita.\n\nQuando começar a escolher melhor suas ações começarão a te chamar de egoísta, mas, na verdade, você simplesmente decidiu colocar-se em primeiro plano.", "id": "1620918337617412096"},{"created_at": "2023-02-01T22:29:02.000Z", "text": "primeiro plano de 2023 realizado 💍❤️", "id": "1620912133742673929"},{"created_at": "2023-02-01T22:28:53.000Z", "text": "Se não sirvo para primeiro plano, não ei de servir para segundo plano", "id": "1620912098267250698"},{"created_at": "2023-02-01T21:38:32.000Z", "text": "A nossa vida mao vale nada quando estamos dependentes de um plano de saúde. Nao é o primeiro plano q nega tratamento contra o cancer, mas a @OficialAmil nao explica por que negar um tratamento pra uma jovem de 25 anos. Criminosos #aprovaamil", "id": "1620899425882370048"},{"created_at": "2023-02-01T21:33:41.000Z", "text": "fiquei mto feliz hj com história mds eu sabia de tudo e eu n sei de onde tirei aquelas informações, português literalmente dialogou com o que eu quis seguir em primeiro plano mds mto bom", "id": "1620898202886213632"},{"created_at": "2023-02-01T21:03:57.000Z", "text": "primeiro plano meu e de lia q deu certo", "id": "1620890723699806208"},{"created_at": "2023-02-01T21:03:32.000Z", "text": "passo mal com esse bração dele em primeiro plano", "id": "1620890616870891520"},{"created_at": "2023-02-01T20:56:46.000Z", "text": "@mrmotohive Quem paga esse primeiro plano aí é maluco", "id": "1620888915183013889"},{"created_at": "2023-02-01T19:24:54.000Z", "text": "@dila_abd @RayssaARSouza @lolaescreva O primeiro filho não foi planejado e veio antes do casamento. Ela era a única da relação que cedia pela família. Ele esperava que ela colocasse a família em primeiro plano e ele nunca foi recíproco. As coisas não são tão simples como “não se case se acha ruim a rotina dele”.", "id": "1620865794354839553"},{"created_at": "2023-02-01T18:24:04.000Z", "text": "Fronteira viva. Foto da barragem/albufeira de Salas (afluente do Lima/Limia) tomada na #fronteira entre #Guntumil e #Tourém com a Ermida do Crasto em primeiro plano, Guntumil, ponte sobre a albufeira. Mais longe fica Requiás, a anta da Casiña da Moura, o Foxo do Lobo e a...\n1/2 https://t.co/gsjFc7rWYk", "id": "1620850484239282177"},{"created_at": "2023-02-01T17:52:08.000Z", "text": "@GabrielKustow Esse aí que aparece em primeiro plano, o tal Gayer, de Goiás, deveria sair daí algemado e não diplomado...", "id": "1620842449601167360"},{"created_at": "2023-02-01T17:33:42.000Z", "text": "@BrMassami @choquei Ai vc da um rolê pelo google e ve que em todas as notícias ele e chamado de “ex-marido da gisele” em primeiro plano depois que ele e jogador da NFL\nta ai chorando e dando birra na choquei atoa", "id": "1620837810998743041"},{"created_at": "2023-02-01T17:27:10.000Z", "text": "@gor3nko verdade!! se o filme for recente nós aparecemos em primeiro plano no poster", "id": "1620836168412856325"},{"created_at": "2023-02-01T16:54:19.000Z", "text": "querido diario fiz meu primeiro plano de aula no excel, se eu nao conseguir executa-lo, venho mais tarde chorar no tt", "id": "1620827898491076608"},{"created_at": "2023-02-01T15:50:41.000Z", "text": "é que nenhum jogador/pessoa deveria colocar o sonho de ser pro player (no mobile) em primeiro plano, porque a gente já viu que a parada é completamente no escuro, sem calendário, sem a mínima estabilidade (não é culpa das desenvolvedoras se o foco tbm é ser um jogo pra casual).", "id": "1620811887784132610"},{"created_at": "2023-02-01T15:46:34.000Z", "text": "comida de graça e ranked na smurf, desculpa n colocar league em primeiro plano", "id": "1620810850901848064"},{"created_at": "2023-02-01T15:27:13.000Z", "text": "@Thelma31285065 @_AlessandroSE A gente está, tardiamente, descobrindo quais são as prioridades do @_AlessandroSE . E o melhor para país não está em primeiro plano.", "id": "1620805979834290176"},{"created_at": "2023-02-01T14:36:06.000Z", "text": "@merasnixx Se esse filme fizer sucesso a Bruna pode ser uma artista internacional de primeiro plano, no futuro pode conseguir o Oscar q foi roubado da Fernanda Montenegro", "id": "1620793118470856705"},{"created_at": "2023-02-01T14:13:23.000Z", "text": "todo filme agora vai ter gente encarando no poster, em primeiro plano? O estranhamento bateu forte, nada demais https://t.co/FR31qi9z7p", "id": "1620787397813469185"},{"created_at": "2023-02-01T09:37:01.000Z", "text": "Se cuestións como se houbo violencia ou intimidación volven pasar a un primeiro plano, claramente o consentimento deixaría de ser o eixo da lei. O peso non pode recaer de novo nas mulleres ás que se lles volvería preguntar se se resistiron nun proceso de revitimización 👇 https://t.co/wWwoglIKWy", "id": "1620717850385354752"},{"created_at": "2023-02-01T09:29:04.000Z", "text": "https://t.co/dPqMzVeTF2 \n#torresnovas #omirante #proteçãocivil #peça", "id": "1620715850444718080"},{"created_at": "2023-02-01T07:03:02.000Z", "text": "Sociedade Filarmónica União Pedroguense apresenta peça de teatro https://t.co/x9XgH7msAL", "id": "1620679099374276609"},{"created_at": "2023-02-01T04:36:21.000Z", "text": "@oiaure Tem que esconder pelo menos o cesto de roupas, esse branco em primeiro plano, eheheh", "id": "1620642182746234881"},{"created_at": "2023-02-01T03:14:41.000Z", "text": "Não gosto, não sinto verdade, acho sim que não tem bom caráter e não tô nem aí pra como estão....eu e qm tá do meu lado em primeiro plano", "id": "1620621634012053505"},{"created_at": "2023-02-01T03:10:26.000Z", "text": "@isakbrt SIM, se colocar em primeiro plano finalmente", "id": "1620620561348169728"},{"created_at": "2023-02-01T03:04:17.000Z", "text": "@bcarolynaa vida, nem tudo é brincadeira e alegria! Se estiver precisando do seu tempo nós vamos entender, se quiser descansar vai nessa, n coloca a gente em primeiro plano pfv! Saudades é assim mesmo uma hora ela vem e pega a gente desprevinida, te amo 🤍", "id": "1620619014665031680"},{"created_at": "2023-02-01T02:33:01.000Z", "text": "@maisSorteQJuizo Aqui \"ide\" pra Clipper era Borland Sidekick, um editor de texto que você abria pressionando ctrl+alt, sem precisar \"sair do DOS\". Daí era barbada, jogava o Sidekick em primeiro plano, edit, salva, jogava pra segundo plano, compila, roda.", "id": "1620611145844523009"},{"created_at": "2023-02-01T02:22:08.000Z", "text": "Ultimamente a pergunta “como vai você?” Não é tão simplória, costumamos colocar os problemas em primeiro plano e dizer “estou ótimo” já não é com tanta convicção, porém já parou para pensar que sempre haverá problemas maiores? E que você está ótimo sempre na perspectiva do outrem", "id": "1620608408897622016"},{"created_at": "2023-02-01T01:25:33.000Z", "text": "#DISCOVERY HD 5-30X56SFIR #FFP Primeiro plano focal Tactical Scopes 34 MM Tubo Iluminação do #Retículo Mira 1/10 MIL Para 308 Rifle arma\nhttps://t.co/KDCanwV3RZ", "id": "1620594166215618562"},{"created_at": "2023-02-01T01:24:53.000Z", "text": "#DISCOVERY HD 5-30X56SFIR #FFP Primeiro plano focal Tactical Scopes 34 MM Tubo Iluminação do #Retículo Mira 1/10 MIL Para 308 Rifle arma\nhttps://t.co/41eioyt8kU", "id": "1620593998653181952"},{"created_at": "2023-02-01T00:25:33.000Z", "text": "tenho mesmo que me colocar em primeiro plano", "id": "1620579067467816961"},{"created_at": "2023-02-01T00:00:02.000Z", "text": "@brainletbr Primeiro plano.", "id": "1620572647766773760"},{"created_at": "2023-02-01T00:00:00.000Z", "text": "O problema com o limite no QPS máximo de primeiro plano em #WrathClassic foi corrigido! Se você já teve problemas com essa configuração, tente novamente.", "id": "1620572637125541889"},{"created_at": "2023-01-31T23:51:12.000Z", "text": "se eu tivesse um filho eu nunca que botaria ele pra estudar e aprender e decorar as coisas feito um doido varrido, eu ia criá-lo pra ser um humano decente em primeiro plano.\nconhecimento sem empatia, humildade e criatividade são só papéis.", "id": "1620570423711907840"},{"created_at": "2023-01-31T23:51:01.000Z", "text": "@igoralmeidaSR Essa chuva ta estranha pq parece não ter profundidade.\n\nEm qualquer gota que você olhe, parece que ela tá chapada no primeiro plano.\n\nAcho que por isso ta causando esse estranhamento.", "id": "1620570376194633728"},{"created_at": "2023-01-31T20:43:45.000Z", "text": "pô, os caras diminuíram o LOD do Dedé e agora ele não pode mais ser filmado em primeiro plano https://t.co/3f11C33ecZ https://t.co/ZsJJnJ2lw1", "id": "1620523249535959040"},{"created_at": "2023-01-31T20:20:44.000Z", "text": "@CamargoDireita Não há desespero algum para quem viveu no meio da política deveria saber como funciona de nada adianta cultivar político de estimação, a futilidade ideológica inútil sempre em primeiro plano.", "id": "1620517459815202817"},{"created_at": "2023-01-31T16:27:35.000Z", "text": "@Adrielnymo esse primeiro plano sequencia é mt bem filmado", "id": "1620458782987005953"},{"created_at": "2023-01-31T15:18:12.000Z", "text": "@TheJoker9042 @choquei não ironicamente a ganância das pessoas faz isso mesmo, fui besta de não ter pensado em primeiro plano", "id": "1620441324431237123"},{"created_at": "2023-01-31T14:38:09.000Z", "text": "@MauricioRicardo Confere. Além disso, as notícias que aparecem em primeiro plano são favoráveis a Rogério Marinho. Mutreta evidente. Mas será de hoje que o bolsonarismo frauda e manipula os resultados do Google? https://t.co/6hZSL6QHUV", "id": "1620431242985603073"},{"created_at": "2023-01-31T13:10:39.000Z", "text": "Definitivamente, a gente NÃO PRECISA se sujeitar a alguns tipos de relações e convívios.\n\nA gente se DEVE, em primeiro plano, respeito, para assim, deixar a balança do ofertar/receber nivelada.", "id": "1620409224928055297"},{"created_at": "2023-01-31T12:41:09.000Z", "text": "@TronOld @KaiserDSilva Sim mas acho que é um bulk exagerado se for o primeiro plano, o meu BMR anda ali nos 2000 e estou a fazer um bulk muito controlado para evitar precisamente o aumento da massa gorda de forma exagerada, estou ali nuns 500kcals de superavit e vou ajustando conforme necessário.", "id": "1620401800833794052"},{"created_at": "2023-01-31T11:34:05.000Z", "text": "@mugiwar39334925 @Nxgralha @MEMESRMP4 Seleciona uma imagem para o papel de parede que seja algo em primeiro plano,ao selecionar a imagem desejada para o plano de fundo clique nos três pontos para editar e então clique em profundidade,pronto🤙🏻", "id": "1620384923810152449"},{"created_at": "2023-01-31T10:12:54.000Z", "text": "Em primeiro plano, o catarinense Zé Trovão ao lado da Carla Zambelli... tudo gente do bem que representa o povo honesto e trabalhador. https://t.co/lWoD4P70Qs", "id": "1620364493435064321"},{"created_at": "2023-01-31T03:48:19.000Z", "text": "@centralreality Ele não poder ser citado em primeiro plano ( palavras do Tadeu ) talvez ele não tenha sido chamado tanto por esse fato assim como os outros", "id": "1620267709719248897"},{"created_at": "2023-01-31T02:34:27.000Z", "text": "@nylevecosta Em um momento sim, mas acho que dependendo da fase da depressão, vai ser mais complicado, talvez outros sentimentos fiquem em primeiro plano.", "id": "1620249120446509057"},{"created_at": "2023-01-31T02:08:45.000Z", "text": "silenciando todas as tweets de foto de gay que deixa o pau em primeiro plano 🙏🏻", "id": "1620242653412724736"},{"created_at": "2023-01-31T01:48:23.000Z", "text": "Palavras de Pedro Bronz, diretor de Andança - Os Encontros e as Memórias de Beth Carvalho, no Espaço Itaú de Cinema, antes do início da sessão de pré-estreia para convidados. O documentário chega aos cinemas no dia 02/02. Obrigado,  Primeiro Plano pelo convite. https://t.co/gGFrdh6Ckb https://t.co/APcalMWeys", "id": "1620237526576566273"},{"created_at": "2023-01-31T01:35:45.000Z", "text": "Jogo malfeito é assim... Os caras colocam músicas de primeiro plano na mesma trilha usada para a música ambiental. Aí, se você prefere jogar sem trilha sonora, acaba vivenciando cenas patéticas como esta. https://t.co/jWxZxvCBsE", "id": "1620234345402302464"},{"created_at": "2023-01-31T01:26:42.000Z", "text": "primeiro plano grande demais, cobrindo mais de 95% de área https://t.co/IYFaynGa5p", "id": "1620232069409546240"},{"created_at": "2023-01-31T01:26:30.000Z", "text": "@tmjcomBolsonaro Apenas 1 foto, onde a parede  está em primeiro plano", "id": "1620232020789202945"},{"created_at": "2023-01-31T01:03:07.000Z", "text": "A gente acha que o mundo tá melhorando, aí basta um episódio de uma série popular trazer um casal gay para o primeiro plano que o esgoto começa a transbordar de opiniões nojentas... Triste demais.", "id": "1620226134565851136"},{"created_at": "2023-01-31T00:57:51.000Z", "text": "@brr0s_ Empatia não é para todos \n\nA Jéssica ficou tão traumatizada que se formou em Direito mas nunca exerceu a profissão \n\nSão muitas dores para alguns se colocarem em primeiro plano 🕊️", "id": "1620224811099385856"},{"created_at": "2023-01-31T00:31:46.000Z", "text": "Obra de arte!\nAo fundo, é claro!\nEm primeiro plano, só uma porcaria q esqueceram de jogar no lixo!!! 🤮 https://t.co/m0yMEYPEHt", "id": "1620218244836757504"},{"created_at": "2023-01-31T00:07:13.000Z", "text": "@vividalzin SEMPRE! PRIMEIRO PLANO!", "id": "1620212068443119619"},{"created_at": "2023-01-30T23:15:20.000Z", "text": "Isto existe no soundcloud mas ninguem usa seriamente e grande parte das vezes quando ouvimos música nem está no noss primeiro plano e todas as anotações seriam inúteis.", "id": "1620199009272098816"},{"created_at": "2023-01-30T22:18:59.000Z", "text": "@BlogdoNoblat Só o fato de abrir os olhos da sociedade para o que estava acontecendo com os índios yanomami já valeu , ser resolver isso , despolitizar o exército , colocar a saúde , a educação em primeiro plano já tá ótimo , fora desmonta o que estava acontecendo na PF , já tá ótimo", "id": "1620184829412392961"},{"created_at": "2023-01-30T22:18:07.000Z", "text": "@DanPimpao Ahhhh eu achei que o babado era com aquele parrudo gostoso que quando baixa parece tá de jockstrap…nem prestei atenção no primeiro plano", "id": "1620184611514105861"},{"created_at": "2023-01-30T21:49:33.000Z", "text": "@pilotega ao mesmo tempo que um Pod XT em primeiro plano (esse aparelho vermelho) é muito engraçado porque esse é um processador digital de efeitos/simulador de amplificador que nem na sua época (início dos anos 2000) era a maior referência de qualidade de som no mercado.", "id": "1620177420916768775"},{"created_at": "2023-01-30T21:48:58.000Z", "text": "Eu tenho uma resistência com a Lizzo, acho a espetacularização de uma característica física dela, bem apelativa, não acho que isso deveria estar em primeiro plano, mas é outra história, enfim, ABOUT DAMN TIME é maravilhosa!!", "id": "1620177273361158145"},{"created_at": "2023-01-30T21:45:47.000Z", "text": "um cliente acabou de me mandar uma foto de um documento pro processo \n\nna foto ele está sem camisa, com uma cuia na mão esquerda, olhando para o horizonte, enquanto o documento ta em primeiro plano, sendo segurado pela mão direita", "id": "1620176472509128706"},{"created_at": "2023-01-30T20:48:44.000Z", "text": "@centralcaze Samuel Rosa em primeiro plano", "id": "1620162117231083520"},{"created_at": "2023-01-30T20:41:45.000Z", "text": "@sexualmaynic E bom que eles esteja fazendo isso mesmo e apresente um primeiro plano decente e coeso pra gente, tenho expectativas de que tem pelo menos um filme pra cada membro da trindade e um da liga", "id": "1620160357909295104"},{"created_at": "2023-01-30T20:37:23.000Z", "text": "A Derrota o Torna Mais Forte               \n\nSe o primeiro plano que adotar não obtiver sucesso substitua-o por um novo; se esse também falhar, substitua-o novamente com outro, e, assim por diante, até encontrar um plano que dê certo.", "id": "1620159262319312898"},{"created_at": "2023-01-30T20:17:24.000Z", "text": "@alienticia kkkkkkk amiga, é porque eu tô escrevendo minha dissertação, então a estrutura frasal tá em primeiro plano", "id": "1620154232291868672"},{"created_at": "2023-01-30T20:01:01.000Z", "text": "Aja, governador Tarcísio! As pessoas que dependem das linhas 8 e 9 da CPTM não aguentam mais o descaso da ViaMobilidade e do Governo de SP. Chega dessa sanha privatista. É hora de colocar os problemas que afligem o povo em primeiro plano.", "id": "1620150107076444160"},{"created_at": "2023-01-30T19:37:30.000Z", "text": "Bicho, aqui a série já se perdeu. Ok querer expandir o relacionamento do Bill e do Frank, colocar em primeiro plano e etc. Mas fazer dos dois um casal feliz? No jogo os dois não só se separaram como o Frank deixou uma carta que deixava claro que era um relacionamento tóxico https://t.co/yRDBg4k9a1", "id": "1620144190347972608"},{"created_at": "2023-01-30T19:16:25.000Z", "text": "tô achando que vou pra show nenhum kkkkkkkk vou pagar vai ser o meu primeiro plano de academia 😂🥵", "id": "1620138885463552002"},{"created_at": "2023-01-30T18:22:32.000Z", "text": "Esse candidato a presidência do Senado  me arrepia ao tentar trazer o esgoto do Bolsonarismo pro primeiro plano.\n\nGrosseiro, com falas estapafúrdias…\nCá estou eu defendendo o Pacheco!\nQue mundo, meu Deus!!!\n#Estudioi", "id": "1620125324716675072"},{"created_at": "2023-01-30T18:20:34.000Z", "text": "Na vida, em primeiro plano, você pode namorar por cinco meses e desanimar com seu par no sexto mês. Na internet, uma frase antes mesmo do primeiro beijo já desanima...", "id": "1620124830380208128"},{"created_at": "2023-01-30T16:01:52.000Z", "text": "@drluiscastelo77 Essa cena diz tudo !! A polícia no segundo plano , o crimino no primeiro plano e a justiça, a política, a mídia, as forças armadas juntos do cinegrafista. Cena do mesmo filme. Apocalipse", "id": "1620089922781839360"},{"created_at": "2023-01-30T15:53:48.000Z", "text": "Não existe plano B. \n\nQual será teu comprometimento se estiver preocupado em alternativas do que consolidar o primeiro plano?\n\nVocê pode até mudar a rota mas nunca o destino.", "id": "1620087894013775872"},{"created_at": "2023-01-30T15:00:50.000Z", "text": "Sempre cometo o erro de priorizar quem me trata como opção. No entanto, confesso, fica difícil fugir do erro quando isso parte das pessoas que naturalmente deveriam me colocar em primeiro plano.", "id": "1620074566495391745"},{"created_at": "2023-01-30T14:54:00.000Z", "text": "Eu acho essas notificações do android que aparecem na tela em primeiro plano tão invasivas kkkkkk eu visualizo mensagem sem querer e fico com a obrigação social de responder na hora, um absurdo!", "id": "1620072846734266370"},{"created_at": "2023-01-30T14:45:54.000Z", "text": "tocando vem neném na rádio mental (hoje o almoço vai atrasar)\n\n(descrição do vídeo: um ovo em primeiro plano numa chocadeira com outros ovos ao fundo. ele tem rachaduras e um furo na película. o pintinho dá bicadinhas por dentro e o ovo se mexe duas vezes) https://t.co/XgHWrvP3tI", "id": "1620070807627272192"},{"created_at": "2023-01-30T13:15:46.000Z", "text": "@AdrianR48635440 @thaiskaroline69 @LulaOficial @OlafScholz O cérebro dessa jumentada é no cool, defendendo ladrão que o primeiro plano dele é levar dinheiro pra Argentina, um ladrão que fechou as torneiras do nordeste pra beneficiar donos de carro Pipa, esse verme deveria está preso ou o capeta levar ele logo...", "id": "1620048123383922690"},{"created_at": "2023-01-30T13:00:44.000Z", "text": "@joao_m__ Gosto do jogador, mas não diria tanto (pelo menos num primeiro plano).", "id": "1620044340931497984"},{"created_at": "2023-01-30T12:41:01.000Z", "text": "“…seu defeito principal, que é o de seu tempo, é meter preocupações sociais em primeiro plano e as misturar em tudo indistintamente”\n\nIsso poderia ser qualquer pessoa falando de qualquer pessoa nesta semana, mas é René Guénon falando de Éliphas Lévi, em 1957.", "id": "1620039378478452737"},{"created_at": "2023-01-30T11:24:02.000Z", "text": "Leiam o artigo da Fernanda Pinheiro no Nexo (https://t.co/wx6iXFnnIK). Uma porrada no estômago mais que necessária nesse tempo em que o Governo Federal, ao menos à luz do dia, põe a questão ambiental em primeiro plano.", "id": "1620020004036182024"},{"created_at": "2023-01-30T11:16:38.000Z", "text": "@naoliguepramim1 @vipseriesbr Não vi a vida sexual do casal em primeiro plano.\n\nFoi uma história bem contada, sem forçação de barra. \n\nUm filler de respeito e muito bem feito.", "id": "1620018143044468738"},{"created_at": "2023-01-30T11:01:02.000Z", "text": "@Flowkaguya @NoticiaeGuerra Técnica de abordagem errada que resultou em risco de vida ao policial no primeiro plano e na morte do indivíduo. Qual o problema de apontar falhas na conduta do agente?  Se ele tivesse empregado técnicas corretas e o resultado fosse ao final o mesmo não teria feito a crítica.", "id": "1620014215422676992"},{"created_at": "2023-01-30T10:25:10.000Z", "text": "https://t.co/nCzvV0Vz6t \n#ferreiradozezere #omirante #formativa #GNR #acção", "id": "1620005191855788032"},{"created_at": "2023-01-30T10:05:04.000Z", "text": "O Centro de Colectividades de Ferreira do Zêzere recebeu uma acção formativa da GNR https://t.co/5WBfhkQyc6", "id": "1620000133512560641"},{"created_at": "2023-01-30T09:22:22.000Z", "text": "Meu primeiro plano do carnaval vai ser convencer todos que catuaba com tônica/ sprite é a bebida correta do carnaval", "id": "1619989387672174594"},{"created_at": "2023-01-30T07:33:01.000Z", "text": "https://t.co/K5egqfsu37\n#azambuja #artigos #mulheres #vestuario #omirante", "id": "1619961869812518912"},{"created_at": "2023-01-30T07:06:05.000Z", "text": "15 mulheres vão aprender a modelar, cortar e confeccionar artigos de vestuário https://t.co/OVDOlNY9Rs", "id": "1619955092215726080"},{"created_at": "2023-01-30T05:27:30.000Z", "text": "@_FatherDragons @GamerPatife Tu é muito Tantan da cabeça, pega as referências a criação de uma conexão entre jhoe e Ellie, tudo cria uma ponte pro final da história, a Ellie criando personalidade ao matar o infectado e pegando a arma, as principais pontos estão nas entre linhas e não no primeiro plano", "id": "1619930281200455681"},{"created_at": "2023-01-30T03:20:26.000Z", "text": "é excelente ponto, mas investiria em trens balas ligando, em um primeiro plano, as capitais, primeiro capitais do sudeste, dps nordeste e sul e dps o restante do país, depois para cidades do interior. claro: o investimento em ferrovias é mais que bom pq mil e um motivos. https://t.co/Xo89FeFshv", "id": "1619898304418168832"},{"created_at": "2023-01-30T03:11:49.000Z", "text": "Consegui me matricular na turma de natação, meu deus, primeiro plano de 2023 que dá certo 🫰🏻🙏🏼", "id": "1619896137217105920"},{"created_at": "2023-01-30T02:36:20.000Z", "text": "Dia da Visibilidade Trans, UP posta um texto com a foto do Leo Pericles (homem cis) em primeiro plano, com uma bandeira trans atrás. Detalhe: há uma outra bandeira, maior e não encoberta pelo texto da imagem: a bandeira da UP (sim, isso aconteceu no Dia da Visibilidade Trans). + https://t.co/HgUzx06U2M", "id": "1619887206700830721"},{"created_at": "2023-01-30T00:31:46.000Z", "text": "Caraio. Que facaozinho esse no primeiro plano https://t.co/33ZF6tpFnF", "id": "1619855856270721024"},{"created_at": "2023-01-30T00:13:36.000Z", "text": "Primeiro plano escuro… tem que respeitar. https://t.co/D0uEobNdfJ", "id": "1619851283846017024"},{"created_at": "2023-01-29T23:49:35.000Z", "text": "➡️ Aprenda a dizer NÃO. \n\nQuando focamos em coisas demais, não há energia suficiente para fazer qualquer uma delas bem feita.\n\nQuando começar a escolher melhor suas ações começarão a te chamar de egoísta, mas, na verdade, você simplesmente decidiu colocar-se em primeiro plano.", "id": "1619845242576048129"},{"created_at": "2023-01-29T22:47:36.000Z", "text": "Primeiro plano já deu certo, obrigada Deus 🙌🏼", "id": "1619829642529234946"},{"created_at": "2023-01-29T21:21:47.000Z", "text": "Ryu na pose clássica, virado pra gente, ocupando o centro da metade com o primeiro plano é uma sacada genial de composição. Concentra o foco da nossa atenção, e só de olhar pra ele você já sabe tudo o que tem pra saber. Como é típico dele, ganha pela eficiência da simplicidade.", "id": "1619808046473154560"},{"created_at": "2023-01-29T21:05:12.000Z", "text": "@uhhvaimorrer @Tiagopamplona @BorralhoCaio @andreazevedo39 @mmacomoswaldo @UFCFightPassBR É mais alto, mas a pessoa em primeiro plano e muito mais próxima a objetiva, causa esse efeito! Próxima!", "id": "1619803874713546752"},{"created_at": "2023-01-29T20:32:13.000Z", "text": "@isavitoriaa16 sempre gostei e colocava como primeiro plano mas sempre tive dúvida entre essa parte da criminologia e a gastronomia mas não sei, entre todos o que ganha mais é o da criminologia", "id": "1619795571535151109"},{"created_at": "2023-01-29T20:22:30.000Z", "text": "isso sem contar essa tentativa pífia de emular o bairro da liberdade, transformando-o num story board de blade runner 2053. outra dica que foi usado algoritmo de IA é esse símbolo logo no primeiro plano da banca. muitas imagens desses programas tem esses ícones. https://t.co/hvtnSzeTAc", "id": "1619793128772505601"},{"created_at": "2023-01-29T18:51:51.000Z", "text": "@lazarorosa25 Primeiro plano de governo, encher a claudia raia de dinheiro ‼️ check ✅", "id": "1619770314522779648"},{"created_at": "2023-01-29T18:10:28.000Z", "text": "@brom_elisa Ele representa a DEMOcracia.\nDisto não se tem dúvida. \nUsou todo o mandato para benefício próprio. \nE quem vota nele não se importa com possíveis decisões judiciais contra si.\nNão há garantia de justiça quando os interesses pessoais são postos em primeiro plano!", "id": "1619759899243876357"},{"created_at": "2023-01-29T17:38:31.000Z", "text": "Pela fome zerar era para ser primeiro plano do governo.     Preocupação com cultura . https://t.co/9W1tEYrCBI", "id": "1619751859354472448"},{"created_at": "2023-01-29T17:34:47.000Z", "text": "Calibragem da reação, modulação da pena, análise de contexto... Uma diferença fundamental que, em primeiro plano, visto de agora, marca o fenômeno Xandão. https://t.co/8gdS09m0bJ", "id": "1619750918869909504"},{"created_at": "2023-01-29T17:29:30.000Z", "text": "@carlossartori @GabrielKustow Acabou nada, devem já estar arrecadando para tentar em Primeiro Plano, eleger um Presidente do Senado Evangélico com a compra de votos, e Quem sabe voltar ao comando da Nação através de um Fantoche como Micheque", "id": "1619749591859200000"},{"created_at": "2023-01-29T16:19:13.000Z", "text": "No primeiro plano, braço do Rio Mossoró, mata ciliar, vistos do Parque Municipal Professor Maurício Oliveira, e, ao fundo, o residencial Creta, na Av Pres Dutra, Bairro Ilha de Santa Luzia. https://t.co/KhhqFIg67I", "id": "1619731902658916352"},{"created_at": "2023-01-29T16:00:35.000Z", "text": "@EricaIcsan Valeu! Assim… me compadeço pela dor dela, mas acho que ela tendo esse histórico deveria ter atenção redobrada antes de passar pano pra macho escr0t0, e colocar a mulher em primeiro plano na situação (coisa que ela não fez com a Bruna nem com intervenção direta do apresentador).", "id": "1619727213439614976"},{"created_at": "2023-01-29T15:30:46.000Z", "text": "@conradohubner Qta gente pobre em primeiro plano na foto", "id": "1619719711159377921"},{"created_at": "2023-01-29T15:06:43.000Z", "text": "okay, primeiro plano ja esta de pé, só preciso fazer isso tomar forma", "id": "1619713658099236866"},{"created_at": "2023-01-29T14:18:20.000Z", "text": "@LulaOficial Fala o encantador de serpentes!…. Só fala!… FAÇA!… Em primeiro plano, tenha vergonha na cara e devolva tudo o que vc roubou do Povo Brasileiro e aplique-o na Educação…. Porque se a Filha do Pedreiro formar pela “escola”que vc propõe, no máximo ela será uma SERVENTE do seu PAI", "id": "1619701480784814080"},{"created_at": "2023-01-29T13:06:37.000Z", "text": "Somente os brabos não iluminam o primeiro plano.\n\n@buttmcbutt é desses.\n\n#paint #painting #oilpainting https://t.co/n2HhqaIoUu", "id": "1619683434024296450"},{"created_at": "2023-01-29T10:35:56.000Z", "text": "https://t.co/P4NEQxBfVz \n#ourém #omirante #universidade #janeiras", "id": "1619645514240372738"},{"created_at": "2023-01-29T09:48:31.000Z", "text": "E hoje é aniversário da pessoa em primeiro plano nesta foto, diva mana @carnaWall . \nEscolhi uma foto para mostrar que fomos, somos e seremos juntas.\nMil delícias no seu dia, querida. \nMilhões de delícias na sua vida. ❤ https://t.co/zrWwpYvo6O", "id": "1619633581680390144"},{"created_at": "2023-01-29T07:05:06.000Z", "text": "Universidade Sénior de Ourém foi cantar as Janeiras ao executivo municipal de Ourém https://t.co/7DeBm6REl2", "id": "1619592455741128704"},{"created_at": "2023-01-29T05:35:48.000Z", "text": "eu tenho esse quadrinho. curiosamente não é o homem-arnaha em primeiro plano, é o Johnny Storm vestido de aranha pra uma festa a fantasia que eles iam juntos https://t.co/X1l1I0i3HT", "id": "1619569983448834049"},{"created_at": "2023-01-29T03:08:19.000Z", "text": "a maior prioridade da minha vida e nada nem ninguém ocupa esse lugar, além dele. Quando for falar do rabo dos outros, confere se o seu tá limpo. E graças a Deus que eu coloco minha família em primeiro plano, porque é assim que tem que ser.", "id": "1619532866211418112"},{"created_at": "2023-01-29T02:48:07.000Z", "text": "@luppo06 @TerraBrasilnot Vai lá no Magazine Luiza, compra qualquer coisa e fica sem pagar. Depois vai novamente e veja se eles irão vender. Mal pagador tem que se organizar, os presidentes esquerdistas querer imprimir dinheiro em vez de colocar a economia em primeiro plano. Agora faz o L", "id": "1619527782870163456"},{"created_at": "2023-01-29T01:05:24.000Z", "text": "@hatsuzera Ele pode parecer de fato qualquer coisa para muitos porquê pouco do que faz ele ser um excelente personagem é trabalhado na obra em primeiro plano.\nMas, em resumo, o que posso dizer é que ele não se trata um vilão de arco/ilha padrão de one piece, como vários outros bons e ruins+", "id": "1619501934163165184"},{"created_at": "2023-01-29T00:12:15.000Z", "text": "@OrihimeWr Douwan. Sempre será o melhor, só tem que ficar em primeiro plano na tela.", "id": "1619488557898547207"},{"created_at": "2023-01-28T23:25:45.000Z", "text": "@2Kyora5 Então a pandemia foi foda msm, mas é como te disse, é só tempo, não busca isso como primeiro plano.", "id": "1619476855291277313"},{"created_at": "2023-01-28T23:11:42.000Z", "text": "Nunca fui suficiente pra ngm, msm me doando por inteiro, nunca foi o bastante, então, a partir de hj, smp será eu em primeiro lugar de tudo, minha vida em primeiro plano de tudo. Eu me amo dms e cheguei em um ponto q eu ja não me reconhecia mais.", "id": "1619473319199404034"},{"created_at": "2023-01-28T23:06:37.000Z", "text": "Que cena linda da Sol e Lui, a felicidade deveria estar em primeiro plano sempre.\n#VaiNaFe", "id": "1619472042566504448"},{"created_at": "2023-01-28T22:55:17.000Z", "text": "@arthurdapieve @Botafogo @JohnTextor Sou Botafogo,  mas infelizmente a SAF era a única saída,  assim como também por mais times bons que o Botafogo tenha e por mais jogadores excelente apareçam, nada será  efetivo com esse investidor. O lucro estará sempre em primeiro plano. Infelizmente. 😢", "id": "1619469186555858944"},{"created_at": "2023-01-28T22:30:23.000Z", "text": "É assim que se governa tendo a população em primeiro plano e a intenção de fazer o melhor por ela. \n\nPadilha anuncia Conselho da Federação, retomada de 10 mil obras paradas e movimento por vacinação \n\n#UniaoEReconstrucao \n\nhttps://t.co/LhQuyQUxjb", "id": "1619462923944071169"},{"created_at": "2023-01-28T21:41:53.000Z", "text": "@pesquisas_2022 Concordo, pra destruir o povo indígena tava na pauta em primeiro plano sempre.", "id": "1619450716694904832"},{"created_at": "2023-01-28T21:41:53.000Z", "text": "Essa câmera que coloca o jogado em primeiro plano é bonita demais. Queria enxergar assim na vida hahahahhaa", "id": "1619450715197550592"},{"created_at": "2023-01-28T21:34:35.000Z", "text": "FUI VIVER PARA SEMPRE\n\nO bom homem jamais será esquecido. Jamais se colocará em primeiro plano em detrimento de outrem, ao contrário, o bem-estar do carente é a sua satisfação, é o alimento que o torna ainda mais forte.", "id": "1619448880525119488"},{"created_at": "2023-01-28T21:20:37.000Z", "text": "Erison se destacou, foi emprestado ao Estoril.\n\nJeffinho se destacou, e foi emprestado para o Lyon.\n\nSó não vê quem não quer.\n\nO Botafogo não é o primeiro plano de John Textor.", "id": "1619445363311775746"},{"created_at": "2023-01-28T20:31:57.000Z", "text": "@Balela2021 A Praça do Rossio (com a fachada do Hospital Real de Todos os Santos em primeiro plano), e o Castelo de S. Jorge, antes do Terramoto de Lisboa de 1755. https://t.co/LYELEONKmR", "id": "1619433117768450061"},{"created_at": "2023-01-28T19:25:06.000Z", "text": "Escudo do Flamengo em primeiro plano na emissora carioca", "id": "1619416294620811265"},{"created_at": "2023-01-28T19:20:04.000Z", "text": "Os cínicos e os que ñ sabem dialogar, conviver com as diferenças por meio de discussoes com a boa fé em primeiro plano rejeitam a democracia participativa, ainda incipiente no Brasil pela cultura patrimonialista, oportunista onipresente.", "id": "1619415026858852352"},{"created_at": "2023-01-28T18:51:56.000Z", "text": "https://t.co/8ukwvexW9a #NovaLima", "id": "1619407949323182085"},{"created_at": "2023-01-28T18:32:38.000Z", "text": "elas transmitem uma força inexplicável. sempre impõe o sorriso de marília em primeiro plano! são lindas demais, amores de toda minha vida! não é atoa que são as maiores do brasil. amo além desse universo. ❤️\n\nMAIARA E MARAISA NO CALDEIRAO", "id": "1619403091849383936"},{"created_at": "2023-01-28T18:21:56.000Z", "text": "@osincerobfr @informafogo @ge_botafogo Pois é, mano. Sempre quem ganha em euro estará em primeiro plano. Se ele realmente mandar o Jefinho pro Lyon é tapa na cara dos torcedores do Botafogo.", "id": "1619400397298466817"},{"created_at": "2023-01-28T18:01:47.000Z", "text": "@biam_f Boa tarde Bia!\nComo sempre a qualidade em primeiro plano.\nEm tudo...\nEssa foto tem  singularidades interessantes!", "id": "1619395328658272261"},{"created_at": "2023-01-28T17:27:08.000Z", "text": "o novo libro de harry coa súa cara en primeiro plano na portada literalmente un jumpscare", "id": "1619386608024981504"},{"created_at": "2023-01-28T15:42:54.000Z", "text": "@pablo_on @brunodecastro1 @augustodefranco Sim, mas a Russia não está sob invasão. Penso que isso deve sempre ser colocado em primeiro plano. Não houve morte, deslocamento de população, destruição de redes de energia, hospitais, escolas e tudo o mais que foi encontrado pelo caminho.", "id": "1619360377451745280"},{"created_at": "2023-01-28T15:36:03.000Z", "text": "@Pride_Aliel Descendo , o banzo da escada aparece no primeiro plano.\nBoa tarde!", "id": "1619358653248864256"},{"created_at": "2023-01-28T12:38:14.000Z", "text": "Fora que coloco muito Deus em primeiro plano, o que há de ser será com a permissão dEle", "id": "1619313900931125250"},{"created_at": "2023-01-28T12:04:52.000Z", "text": "@nicoletti_rosi @josemberglibet1 Interesses pessoais em primeiro plano😠😠", "id": "1619305505243152384"},{"created_at": "2023-01-28T08:16:00.000Z", "text": "@CassiaMMello @deanwinschstr o Jeff apenas colocou o primeiro plano dele em prática e fez scallison endgame só que em circunstâncias diferentes! Se a Crystal nunca tivesse saído da série a Allison e o Scott seriam endgame do mesmo jeito", "id": "1619247911598182401"},{"created_at": "2023-01-28T03:58:50.000Z", "text": "sempre será eu, eu sempre vou me priorizar, sempre vou colocar eu e minha filha em primeiro plano, e é isso, nao é egoismo mas ja cansei de valorizar e colocar em primeiro lugar quem nunca fez por mim.", "id": "1619183193659416586"},{"created_at": "2023-01-28T03:32:32.000Z", "text": "@pk_1918 2011. Vi pela camisa do rapaz no primeiro plano…\n\nDeve ter sido contra o kanal, final do 1º turno… rapazeada dos exibtores já posicionada ali perto da TUF…", "id": "1619176574032691200"},{"created_at": "2023-01-28T01:55:53.000Z", "text": "@Guiicnt @goleadadazoeira Realmente, mas tu tem q vê tbm q a sula não ta em primeiro plano nunca, geralmente ela se torna a prioridade quando o time vai avançando. Ja a CNE smp é a prioridade de todo clube nordestino", "id": "1619152251481894912"},{"created_at": "2023-01-28T01:23:57.000Z", "text": "eu sou extremamente egoísta emocionalmente (só coloco a minha tristeza / sentimentos em primeiro plano) e odeio isso", "id": "1619144212662063108"},{"created_at": "2023-01-27T21:38:47.000Z", "text": "Um novo plano de fundo dinâmico foi liberado para os proprietários de um Xbox Series X|S.\n\nO plano de fundo da vez é inspirado no remake do Dead Space, esse sendo o primeiro plano de fundo dinâmico de um jogo multiplataforma para os consoles Xbox. https://t.co/EGfHx21ijj", "id": "1619087550492327936"},{"created_at": "2023-01-27T21:27:27.000Z", "text": "Primeiro plano = último plano do filme é tudo pra mim https://t.co/yRow6fHyYc", "id": "1619084695597379584"},{"created_at": "2023-01-27T20:50:47.000Z", "text": "@senizim18927335 @gil_holiver Exatamente isso..\nAté porque,pra quem vive desse tipo de Trabalho.??????\nTem o Cliente pra Agradar Sempre Em Primeiro Plano\nOu então Bater Calçada no Ibirapuera ou no Trianon.", "id": "1619075471223967749"},{"created_at": "2023-01-27T20:37:23.000Z", "text": "@Gabriel_jglf @toviariu Que idolatria meu caro? Desde quando louvar a mãe de Deus a coloca em primeiro plano?", "id": "1619072098349219840"},{"created_at": "2023-01-27T20:13:08.000Z", "text": "@Metropoles @euleodias Eu só falaria uma coisa pro rapaz em primeiro plano aí: \"Ah negão, que cê tá caçando em show de RBD porra? Bora pro Samba\"", "id": "1619065993539760129"},{"created_at": "2023-01-27T19:22:01.000Z", "text": "Uma Deusa em primeiro plano, com seu cabelo em um penteado Black Power, sorriso contagiante, exalando liberdade de ser quem se é e quem quer ser. No fundo tem um homem hetero, cis e branco. https://t.co/uKGtj1HdGp", "id": "1619053129919766528"},{"created_at": "2023-01-27T18:21:16.000Z", "text": "fiz meu primeiro plano de aula 🥺", "id": "1619037841849470976"},{"created_at": "2023-01-27T18:17:30.000Z", "text": "Primeiro plano no ano deu certo\nAgr falta eu ser senhora fitness de yoga e pilares\nPlus artista universitária e estudiosa \nPlus mãe de pet pq o Bob vai cmg\nPlus namorada gostosa que acho q já tá feito tbm", "id": "1619036893408276480"},{"created_at": "2023-01-27T16:58:45.000Z", "text": "É impossível haver conflito entre os dois movimentos para todas e todos que têm essa ética. Se a pessoa se coloca em primeiro plano sobre toda e qualquer coisa e justifica isso por ser de uma minoria, ela só milita em favor de si mesma, não o fazendo nem mesmo para seu grupo. 5/6", "id": "1619017076521443328"},{"created_at": "2023-01-27T16:21:12.000Z", "text": "tô tri chapada e resolvi assistir tudo em todo lugar ao mesmo tempo e pqp o primeiro plano já me deixou impressionada. é revolucionário? NAO, NAO É em cidadão kane tem literalmente o mesmo plano de elipse na cena da fotografia, mas eles usarem num filme atual, foi ouro https://t.co/YWyOztpcos", "id": "1619007625286529024"},{"created_at": "2023-01-27T15:51:48.000Z", "text": "Esse primeiro plano me lembrou um (talvez o primeiro também?) do segmento O Unicórnio do filme SENTA NO MEU, QUE EU ENTRO NA TUA, em que se não me engano vemos pela janela o prédio da Embrafilme enquanto o protagonista se queixa de uma dor de cabeça https://t.co/rs4mmOfAzw", "id": "1619000225842237441"},{"created_at": "2023-01-27T15:04:31.000Z", "text": "@Nice73316047 @MoscasZe @LiaDeSousa1 pq escola eh pra coisas importantes que ficam em primeiro plano\nestudo, socialização, aprendizado de como lidar com outras pessoas, de como solucionar problemas cotidianos (parece que não, mas tudo isso a gente aprende lá dentro na prática)\n\nreligião não é primeiro plano p todos", "id": "1618988330473123841"},{"created_at": "2023-01-27T15:00:02.000Z", "text": "Em Mega Man 5, há um ladrilho de primeiro plano mal colocado, em uma seção de rocha no início do estágio de Napalm Man, que cria uma esconderijo estrategicamente inútil, mas ainda sim interessante.\n\n#megamanfans #fãsdemegaman https://t.co/mmM2FkNdui", "id": "1618987199306792960"},{"created_at": "2023-01-27T12:38:32.000Z", "text": "@Leo_Ranzinza @Rodrigo_10bxs @newscolina Quando isso aconteceu, o Vasco estava quebrado e com uma administração que não visava o clube em primeiro plano. O Vasco hoje, aparentemente e comparado a 20 anos atrás, está preparado para junto ao Fla e Flu, executar a gestão do estádio. Não tem para que Landin quer melar isso.", "id": "1618951592140742656"},{"created_at": "2023-01-27T12:38:02.000Z", "text": "En primeiro plano #bioinvasores #Hortensia */non é unha imaxe axeitada #Açores https://t.co/dTFI4Agb77", "id": "1618951465883828226"},{"created_at": "2023-01-27T11:35:38.000Z", "text": "@erickeduardo4 @dennesousa1 É sempre assim… o que esses “cristãos” aprontaram nessa última eleição não está no gibi… to tomando “ranço” desses q colocam a religião em primeiro plano e agem diferente.", "id": "1618935761486888962"},{"created_at": "2023-01-27T11:27:53.000Z", "text": "@acklesfav_ entaaaao a menina do primeiro plano e o carinha atrás protagonizaram a adaptação do livro normal people onde eles eram um casal. a menina de trás e o carinha estavam namorando na vida real (e tipo tooodo mundo surtava e shippava mto eles). só q o carinha e a menina da frente+", "id": "1618933812825825281"},{"created_at": "2023-01-27T09:36:59.000Z", "text": "@LulaOficial Então porque no primeiro plano de governo , estão ajudando os países vizinhos? Não seria ajudar os carentes internos (BRASIL)", "id": "1618905899959201794"},{"created_at": "2023-01-27T06:21:53.000Z", "text": "Ora, principalmente no Direito Penal, se está a lidar com a liberdade do indivíduo, que irá infuenciar diretamente na vida do réu, da vítima e de seus familiares. Isso em um primeiro plano, sem considerar as diversas consequências sociais e morais de uma decisão judicial.", "id": "1618856802871050240"},{"created_at": "2023-01-27T04:11:20.000Z", "text": "@alanitcha Até pq, ele tinha dito antes a Domitila (na treta lá do comecinho com a Tina) que queria colocar a vontade dele em primeiro plano. E lá vai ele se rendendo ao grupo de novo, pq se vê sem escolha… Acho que, em algum momento, ele racha.", "id": "1618823948715831296"},{"created_at": "2023-01-27T02:56:45.000Z", "text": "@PaniagoAna é a melhor sensação do mundo montar o primeiro plano perfeitinho", "id": "1618805178047811584"},{"created_at": "2023-01-27T02:55:23.000Z", "text": "@alicecatsmile com a mão  em primeiro plano", "id": "1618804834983112704"},{"created_at": "2023-01-27T01:59:05.000Z", "text": "Eu amo que mainha tá em uma chamada de vídeo e simplesmente fica com a imagem dela em primeiro plano akkakakkakakaka (sempre faz isso)", "id": "1618790665961472000"},{"created_at": "2023-01-27T01:11:17.000Z", "text": "o primeiro plano era ser uma sereia. sim, sereia na minha cabeça podia ser uma profissão que tinha como dever proteger os oceanos. o segundo era bióloga marinha pq vi que não ia virar sereia https://t.co/man97en46r", "id": "1618778638081736704"},{"created_at": "2023-01-27T01:03:34.000Z", "text": "Quatro anos de Bolsonaro trouxeram ao primeiro plano uma contradição escondida, a de que boa parte dos brasileiros não está apenas doente, mas submergiu nas dimensões mais profundas do irracionalismo, daí o flerte com o ideário nazi-fascista, consciente ou inconscientemente", "id": "1618776694848098306"},{"created_at": "2023-01-27T00:35:06.000Z", "text": "@CuiabaNacional Eu assumiria com maior prazer seria uma honra nao vejo nem um problema tudo tem que ter em primeiro plano e o respeito e sempre ter uma Boa conversa", "id": "1618769533816438785"},{"created_at": "2023-01-27T00:09:03.000Z", "text": "eu não sei oq o marcus vai fazer pra se redimir, mas até então como pode a ginny ficar com ele, sendo que o cara não quis assumir ela, tinha vergonha da garota, tratou ela como qualquer uma, e o Hunter colocou ela em primeiro plano", "id": "1618762978840674305"},{"created_at": "2023-01-26T23:29:32.000Z", "text": "Absurdo , precisamos cuidar do nosso país em primeiro plano https://t.co/GzZELHneHq", "id": "1618753032715485184"},{"created_at": "2023-01-26T22:14:33.000Z", "text": "Life Is Strange™\nPrimeiro plano (Bronze)\nTirar a foto opcional nº 4 no Episódio 1: Chrysalis #PS4share https://t.co/dQ7UG2sB1L", "id": "1618734161845444608"},{"created_at": "2023-01-26T22:12:36.000Z", "text": "durante a segunda metade do séc. XIX. Em ambas as imagens, muito similares em suas composições (não em qualidade), temos as pessoas em primeiro plano, o rio Uruguai com as embarcações brasileiras sitiando a cidade e as porções de terra ao fundo.", "id": "1618733670323613698"},{"created_at": "2023-01-26T22:04:33.000Z", "text": "@Flavi0N @choquei @arturenovato Ofensivo visualmente ao meu gosto pessoal, principalmente por causa do brasão. É desequilibrado (índio em primeiro plano à direita), tem uma paisagem aleatória no fundo à esquerda pra tentar equilibrar, com um tema de índio e balão, que dizem representar passado e futuro (?).", "id": "1618731646848765953"},{"created_at": "2023-01-26T20:46:03.000Z", "text": "cinematográfica é a cena do dono da boate kiss nervoso pq perdeu o negócio dele no primeiro plano da câmera, enquanto no plano de fundo as pessoas sendo carregadas, mortas, gente gritando pq estão sendo queimadas pelo incêndio. \n“todo dia a mesma noite” série documental netflix", "id": "1618711890775138305"},{"created_at": "2023-01-26T19:52:09.000Z", "text": "Este trabalho mostra uma jovem inocente sentada em um interior, encarando o espectador com uma expressão sonhadora. A cena é íntima e transmite a ideia de uma composição espontânea e espontânea por meio do sapato e do bandolim descartados descuidadamente em primeiro plano.", "id": "1618698327004160000"},{"created_at": "2023-01-26T19:08:40.000Z", "text": "@vaxcodgama era pro kingo estar em primeiro plano..", "id": "1618687381753978880"},{"created_at": "2023-01-26T16:50:23.000Z", "text": "@tau_lins essa historia de ter que jogar com o técnico da sua seleção me passa uma vibe meio ele só vai convocar seus protégé, não me cai muito bem sabe. O vólei do atleta devia vir em primeiro plano não proximidade", "id": "1618652584222527489"},{"created_at": "2023-01-26T16:23:37.000Z", "text": "Piauí tem o primeiro Plano Estadual de Cultura válido para os próximos cinco anos https://t.co/UMLWdvDyFS", "id": "1618645845418672129"},{"created_at": "2023-01-26T16:20:57.000Z", "text": "@PauloTavares50 Quem entende um pouco de fotografia sabe que é impossível este tipo de perspectiva, no qual o primeiro plano é aberto e com aparência distante, e o segundo (lua) muito próximo. O uso de lentes grande-angular e telefoto foram combinadas para criar o falso efeito ilustrado no vídeo", "id": "1618645177039749122"},{"created_at": "2023-01-26T16:01:16.000Z", "text": "preciso colocar meus sentimentos em primeiro plano, se não só vou continuar me frustando", "id": "1618640223424106497"},{"created_at": "2023-01-26T15:31:16.000Z", "text": "Ao fundo, espalhadas pela imagem, galáxias variam de espirais imponentes a elípticas difusas, enquanto um punhado de estrelas brilhantes em primeiro plano está mais próximo de nós. ✨", "id": "1618632673009991681"},{"created_at": "2023-01-26T14:37:36.000Z", "text": "@AldoLuiz00 Diria q nazismo tá em primeiro plano em relação a brigas e etc nesse caso", "id": "1618619167506305025"},{"created_at": "2023-01-26T12:02:00.000Z", "text": "A fuga dele já começou a ser posta em prática. \nA transferência pra o DF  é só o primeiro plano!!! https://t.co/xS1XCTYs2o", "id": "1618580008494313474"},{"created_at": "2023-01-26T08:53:06.000Z", "text": "@bemonserrat_ Eu to a mo tempão vendo a festa e ele não apareceu em primeiro plano pra absolutamente nada, nem pra o mínimo de jogo ele presta kkkkkkkk", "id": "1618532472509329408"},{"created_at": "2023-01-26T07:14:58.000Z", "text": "@MarcosS47985709 mano, manuela em primeiro plano! morro por ela!", "id": "1618507773276454912"},{"created_at": "2023-01-26T07:12:52.000Z", "text": "@rogerlcam Cara, A Manuela D'Ávila 😂 essa lindaça em primeiro plano", "id": "1618507245561745408"},{"created_at": "2023-01-26T06:55:15.000Z", "text": "@SenadorKajuru Vai votar em quem mesmo Senador? Está colocando seus favores pessoais em primeiro plano? Sua candidatura deveria ser suspensa. Você nos envergonha! Só fala merda e quando precisamos, vira as costas pra quem votou em você. #PachecoCovarde #PachecoNAO #PachecoNuncaMais https://t.co/sKwZjqaHl3", "id": "1618502811679068162"},{"created_at": "2023-01-26T06:36:51.000Z", "text": "@marcelvanhattem @alexandre Tem a ver com a narrativa do primeiro plano de governo do Haddad de 2018, pág. 10, a fim de ensejar uma nova Assembleia Constituinte. https://t.co/FEk04yMjGE", "id": "1618498184124444672"},{"created_at": "2023-01-26T02:01:41.000Z", "text": "@legendacunny Sim; mas que nem quem fuma socialmente sabe? O que me move em relação a esse interesse é a interação, a troca; e aí ser cis ou trans, não fica em primeiro plano sabe? Já tive situação com trans que não foi bom, feliz, respeitoso… mas sempre atento, aos gatilhos q podem vir", "id": "1618428935439802370"},{"created_at": "2023-01-26T00:56:14.000Z", "text": "Meu pai pode estar certo, eu não sei de fato se isso será o que eu penso e me esforço para ser, mas meus sonhos em primeiro plano e mesmo com essa incerteza isso será meu combustível pra avançar, entrego nas mãos de Deus, e Ele proverá.", "id": "1618412461153193984"},{"created_at": "2023-01-26T00:48:27.000Z", "text": "\"Esse idiota em primeiro plano  é chamado de vice-presidente,ao fundo vemos o mega-estuprador da Constituição Federal, Alexandre de Moraes...!\" https://t.co/DwVg8B5Abo", "id": "1618410503054979075"},{"created_at": "2023-01-25T23:55:04.000Z", "text": "Isso é ser um defensor dos interesses do seu País em primeiro plano mesmo que seja a China que apoia a Russia no genocídio https://t.co/7B8KU2d2hw", "id": "1618397071496871941"},{"created_at": "2023-01-25T21:16:15.000Z", "text": "@frielipengels @linck_alexandre Quais merdas? Cara, eu acho curioso como alguém não conhece o Kerensky sendo ele uma figura de primeiro plano da revolução russa mas tudo bem. E não ele não é refenciado como Menchevique. Simplesmente jogue no google e na primeira opção na Wikipédia fala que ele era do PSR.", "id": "1618357101314867200"},{"created_at": "2023-01-25T20:44:37.000Z", "text": "@PaulobhzBz @joaodamoedo A função do presidente em primeiro plano é investir no Brasil, a posição de ajudar outros países tem que ser em segundo plano não imediato! BNDS é um banco pra se investir no Brasil e não outros países.", "id": "1618349142073577472"},{"created_at": "2023-01-25T20:25:09.000Z", "text": "@sankel_lima Escada ponteana. Planos do negócio jurídico. Existência (1o plano; partes, forma e objeto), validade (qualificacoes dos atributos do primeiro plano: suj capaz, forma prescrita ou nao defesa em lei etc) e eficácia (elementos acidentais; termo, condição e encargo). Uhul", "id": "1618344240865742849"},{"created_at": "2023-01-25T20:17:48.000Z", "text": "Nos primeiros 20:00 minutos, Sophia sempre estava em primeiro plano nas cenas, ela em primeiro e o pai atrás. Essa dinâmica se modifica aos poucos depois que ‘‘o sol se apresenta’’, abrindo espaço para que possamos conhecer melhor a noite.", "id": "1618342392301785088"},{"created_at": "2023-01-25T20:15:33.000Z", "text": "@marimaki Sim! A única coisa que valeu foi o render de milhões do sol na água e o jogo de câmera dos objetos em primeiro plano. Meia hora do cara brincando com a baleia só pra gente falar \"olha que lindo\". Kkcry", "id": "1618341826909597698"},{"created_at": "2023-01-25T19:42:54.000Z", "text": "@LipeMar25 @loveglasseson @startupdareal Não estou te chamando de racista. Mas a sua interpretação de ver um menino negro na frente de outras crianças brancas, te faz associar um julgamento dos brancos ao negro e a imagem negativa vem em primeiro plano. Inconscientemente você vê assim, um lugar em que o negro é o alvo.", "id": "1618333611702513669"},{"created_at": "2023-01-25T19:05:44.000Z", "text": "@OGabrielSa @MorumbaCast Vendo essa foto fiquei imaginando noite de libertadores fazer um video da estatua em primeiro plano e no fundo a rua tomada de sinalizadores e bandeirao", "id": "1618324258001940482"},{"created_at": "2023-01-25T18:42:04.000Z", "text": "@Mlkjr99_Oficial primeiro plano é largar a mentira", "id": "1618318301893124096"},{"created_at": "2023-01-25T15:31:10.000Z", "text": "@RhuanPablo1999 É por isso que eu sempre vou ter o pé atrás com essa organizada\nJá ouvi falar que tem mt gente boa lá dentro mas toda vez tem uma galera que esquece que em primeiro plano fica o clube", "id": "1618270259106185216"},{"created_at": "2023-01-25T15:14:15.000Z", "text": "Hoje vi um cartaz de uma novela(?) portuguesa chamada “Flor sem tempo” que traz em primeiro plano uma moça 100% pistola é uma flor mas está claramente sem tempo irmão", "id": "1618266002894245889"},{"created_at": "2023-01-25T15:04:05.000Z", "text": "O primeiro plano é o de calar o Brasil, porém até as pedras clamarão.", "id": "1618263442640760835"},{"created_at": "2023-01-25T15:01:38.000Z", "text": "@RickTrindade foda é o menino protagonista. nunca usam a gente pra protagonizar nada, mas reconhecimento facial, terrorismo, masculinidade tóxica, paternidade ausente, tamo sempre la em primeiro plano.", "id": "1618262828665954305"},{"created_at": "2023-01-25T14:15:49.000Z", "text": "@donabici O Apple watch estirado em primeiro plano, ao lado da alexa; super casual. Mas, as pessoas amam uma vida irreal", "id": "1618251296108335104"},{"created_at": "2023-01-25T12:34:52.000Z", "text": "@DanaelFernandes Pq a mesa tá no primeiro plano, mas não tá focada? É tipo aquelas cenas que foca no que tá na frente pra dps focar noq tá no fundo? Ou só colocaram um png e mandaram abraço?", "id": "1618225890533732352"},{"created_at": "2023-01-25T12:17:28.000Z", "text": "@erikatoffani N faço ideia. O primeiro plano q peguei foi dividido com minha mãe, e agora foi crédito parcelado", "id": "1618221511198015494"},{"created_at": "2023-01-25T11:45:24.000Z", "text": "@FuriaOficial01 furia se perdeu demais bixo, pqp ces tao botando integrante em primeiro plano comparado o clube, Textor foi bem claro em como esse comportamento atrapalha o desenvolvimento do clube e vocês aí, lamentável…", "id": "1618213445257809920"},{"created_at": "2023-01-25T07:22:30.000Z", "text": "Um quadro por dia (72) \n“Flagellazione di Cristo” (1453), de Piero della Francesca (c. 1415-1492). \nGalleria Nazionale delle Marche. Urbino.\n\nHá a questão da perspectiva; mas os três homens tranquilos, em primeiro plano, continuam a ser um mistério. Não há violência no quadro. https://t.co/rOiGUz2cOg", "id": "1618147281223434241"},{"created_at": "2023-01-25T07:15:36.000Z", "text": "Kkkkkkkkk primeiro plano falido pdp", "id": "1618145543854919680"},{"created_at": "2023-01-25T06:38:41.000Z", "text": "@JanainaDoBrasil O que esperar de um grupo que, no primeiro plano de governo do Haddad de 2018, dizia que houve uma ruptura institucional com o Golpe sofrido por Dilma e que seria necessária uma refundação do Estado por meio de uma Assembleia Constituinte (citada por ele em debate)?", "id": "1618136256315293696"},{"created_at": "2023-01-25T04:00:04.000Z", "text": "O negócio da família dele, a maioria das informações do personagem são dadas pelas expressões que o cara faz quando ta em primeiro plano, e meio que isso que cria a conexão pra tu comecar a sentir dó do personagem mesmo ele sendo um baita de um fdp com todo mundo, enfim recomendo", "id": "1618096337622536196"},{"created_at": "2023-01-25T03:20:27.000Z", "text": "@CarlosBolsonaro 🇧🇷👎vergonhoso dinheiro em primeiro plano por último o povo com mísero salário mínimo digno de humilhação Pátria territada  que tristeza 😔 💔", "id": "1618086369162858499"},{"created_at": "2023-01-25T02:42:52.000Z", "text": "@ciro_nogueira Que bo. Que o senhor se preocupa com o meio ambiente agora, porque até pouco tempo atrás quando fazia parte da Administração Federal o Meio Ambiente não era preocupação de Primeiro Plano.", "id": "1618076908675301379"},{"created_at": "2023-01-25T02:22:16.000Z", "text": "A diferença é que alguns colocam o identitarismo em primeiro plano, se alçando a gurus de costumes. Já outros focam nas condições concretas do nosso desenvolvimento e, no lugar de posições ideológicas, reconhecem o lugar da cultura como base de uma identidade nacional dinâmica! https://t.co/oXGdJjt7Bu", "id": "1618071727531266048"},{"created_at": "2023-01-25T00:09:19.000Z", "text": "@eujhuan_ eu estava ass, ai eu simplesmente parei de me importar c todo mundo e me coloquei em primeiro plano, outros q venham atrás de mim, pq n vou mais atrás de ngm. fica a dica", "id": "1618038266464440321"},{"created_at": "2023-01-25T00:09:07.000Z", "text": "Bom demais todo mundo ser colocado em primeiro plano e ser prioridade menos vc 🤩", "id": "1618038215847579649"},{"created_at": "2023-01-24T23:37:15.000Z", "text": "@Corinthians Um dia a gnt cansa viu.. toma vergonha na cara e vai contratar jogador e um técnico..chega de colocar amizade em primeiro plano.. chega de fazer torcedor de 🤡", "id": "1618030197571473413"},{"created_at": "2023-01-24T23:19:46.000Z", "text": "@Apeteceume O toque existe antes de ele tentar agarrar a bola, Aí não há toque nenhum! O angulo que o árbitro vê no monitor é só um! Apenas com a bola em primeiro plano. Aí dá a sensação de toque. Se fosse mostrado o que todos vimos não tinha existido qualquer falta.", "id": "1618025797939531776"},{"created_at": "2023-01-24T22:47:14.000Z", "text": "@AngeloAmorim @nahHoDL @HumansNoContext Isso é como um filme em que o diretor quer que você note todas as paredes e planos do filme. Nesse vídeo você tem um senhor caótico dançando em primeiro plano e policial batendo em gente no outro. Repare q ele tira o cacetete quando o senhor sai do vídeo. CINEMA PURINHO!Bom vídeo", "id": "1618017612004298752"},{"created_at": "2023-01-24T21:01:46.000Z", "text": "@Fhestadler_ eu amo que é sempre umas parada muito corriqueira tipo ela tomando um suco mas aí a bundona em primeiro plano é incrível", "id": "1617991070234857473"},{"created_at": "2023-01-24T20:06:04.000Z", "text": "@rodrigopacheco TRABALHO EM FAVOR DO POVO? DA DEMOCRACIA? FORAM INTERMINÁVEIS DIAS DE SUBMISSÃO AO STF, ALIMENTANDO A PREPOTÊNCIA DO MONSTRO ALEXANDRE DE MORAES E CRIANDO O ESTADO DE EXCEÇÃO QUE ESTAMOS VIVENDO HOJE, ONDE VC COLOCOU A SI MESMO E A SEUS PARES EM PRIMEIRO PLANO O TEMPO TODO.", "id": "1617977052510171137"},{"created_at": "2023-01-24T17:26:39.000Z", "text": "@EduGiraoOficial Colabore para evitar tristeza maior  e parta para uma chapa única ao invés de colocar o orgulho em primeiro plano.", "id": "1617936935456235520"},{"created_at": "2023-01-24T15:33:20.000Z", "text": "@LulaOficial Impressionante como o Sr e nem o ex presidente tem a capacidade intelectual pra comandar essa nação. Primeiro plano de governo é acabar com a crise Argentina invés de resolver os problemas do Brasil e que são muitos. Parabéns por nada!", "id": "1617908416294576128"},{"created_at": "2023-01-24T15:21:56.000Z", "text": "https://t.co/MegRFy6NHf \n#santarém #omirante #janeiras #reunião #câmara", "id": "1617905547914924038"},{"created_at": "2023-01-24T15:03:07.000Z", "text": "\"Clube dos Saberes” cantou as janeiras na reunião de câmara de Santarém https://t.co/YZ7BRkz1yh", "id": "1617900812881268737"},{"created_at": "2023-01-24T13:49:11.000Z", "text": "24 de Xaneiro. Primeiro plano do Parlamento de Galicia.\n\nMáis vacacions ca un mestre. 🤣", "id": "1617882207078715393"},{"created_at": "2023-01-24T13:45:46.000Z", "text": "fico imaginado se essa tracklist faria o primeiro plano do álbum https://t.co/yA2Li2kEh6", "id": "1617881345916809218"},{"created_at": "2023-01-24T10:34:27.000Z", "text": "@ferrerolouco @hoje_no Acho que a fumaça mais forte tá em primeiro plano é longe do ataque eu reparei pela parte de baixo do vídeo", "id": "1617833200100986882"},{"created_at": "2023-01-24T10:31:24.000Z", "text": "https://t.co/MML4BMtRjf", "id": "1617832433747128327"},{"created_at": "2023-01-24T10:25:31.000Z", "text": "@SF_Moro Nossa Moro. Como sempre, alegações infundadas. Fernando Hadad apresentou um primeiro plano de ação para a economia. O estudo da moeda comum é outra coisa. Pelo visto sua oposição está na vertente da semi fake news ou da oposição estéril", "id": "1617830951643488260"},{"created_at": "2023-01-24T09:27:05.000Z", "text": "@allanpatric12 Brincadeiras a parte, desejo tudo de melhor pra você. Que Deus te abençoe e proteja. Saúde em primeiro plano e sucesso juntamente com realizações, que certamente, virão naturalmente na sua passagem pela sua vida.\nDivirta vivendo.. Bjs no coração ♥", "id": "1617816245168140288"},{"created_at": "2023-01-24T08:55:31.000Z", "text": "@GaiusBaltarDr A primeira hora da mañá é a mellor hora, porque o Franco ten pouca xente, está escuro, reduce info de primeiro plano e resalta as torres. Con todo, a luz era bastante fría (coma o día). Se cadra no verán teña tonos máis vivos.", "id": "1617808301546430465"},{"created_at": "2023-01-24T04:27:09.000Z", "text": "Visto que o pior e o mais reles ser humano ainda é igual a nós em muitas características, tanto físicas quanto morais, ele sempre tentará colocar tais características em primeiro plano, de forma que aquilo que nos torna melhores seja tratado como algo secundário.", "id": "1617740767719743488"},{"created_at": "2023-01-24T04:09:30.000Z", "text": "Não sei quem são três dessas quatro pessoas que estão em primeiro plano agora.\n\nPor mim, tudo bem.", "id": "1617736325628825600"},{"created_at": "2023-01-24T01:44:18.000Z", "text": "@marioou96 O teu n é o plano cambista não? Os ingressos tão acabando tudo nesse primeiro plano pô", "id": "1617699783833186304"},{"created_at": "2023-01-24T00:14:17.000Z", "text": "Eu passei um tempo sem assistir absolutamente nada na @netflix depois do cancelamento de #WarriorNun (o maior tempo que eu já passei desde que contratei o meu primeiro plano há 7 anos)\ne só vou voltar a utilizar da plataforma pra reassistir a série.\nÉ sobre isso.\n#SaveWarriorNun", "id": "1617677128228823040"},{"created_at": "2023-01-23T23:59:10.000Z", "text": "@Paris2024 🇨🇵 revela detalhes da abertura da Olimpíada de 2024; o rio Sena será a grande estrela 👇\nVeja a foto abaixo, com a bandeira brasileira 🇧🇷 em primeiro plano 👇\nhttps://t.co/CDa8JbGoO9", "id": "1617673325366607872"},{"created_at": "2023-01-23T23:38:49.000Z", "text": "Gosto da ideia de repartir para multiplicar. Ela traz a antecedência da divisão sobre a multiplicação, colocando a partilha em primeiro plano para assim possibilitar a consequência da pluralização. Ela se materializa quando aquele que têm mais, divide com os que nada têm.", "id": "1617668203043524608"},{"created_at": "2023-01-23T23:31:10.000Z", "text": "@Calosalvador Com mais alguém acontece de, na câmera panorâmica, estádios como o do West Ham e o do Leicester, partes do estádio no primeiro plano aparecem atrapalhando a visualização ?🤡", "id": "1617666280320028672"},{"created_at": "2023-01-23T23:08:10.000Z", "text": "@EduGiraoOficial Poxa senador , triste essa divisão agirá que só beneficiará o Pacheco , e destruirá de vez nosso Brasil...triste qdo o ego infla e o interesse pessoal vem em primeiro plano!", "id": "1617660491022872576"},{"created_at": "2023-01-23T20:48:29.000Z", "text": "@LibresCaminos Bacana a informação. Mas o parque fica ao fundo (bem lá ao fundo mesmo) dessa imagem. Em primeiro plano estão as dunas de Jenipabu.", "id": "1617625339831947264"},{"created_at": "2023-01-23T20:12:07.000Z", "text": "https://t.co/j1Tfo4bg7y", "id": "1617616187218853888"},{"created_at": "2023-01-23T19:01:24.000Z", "text": "Kasper é isso aí: um artífice do que não é.\nSeparar Doutrina de Evangelho, esmigalhando a Tradição e relativizando dogmas e sacramentos. Ambos, Francisco e Bento XVI, são faces da MESMA moeda: o modernismo anticatólico.\nhttps://t.co/oojitHZjI3", "id": "1617598391701340161"},{"created_at": "2023-01-23T17:58:51.000Z", "text": "o segundo filme peça apenas em ser bem curtinho e ( SPOILER ) a suposta morte do shang ser breve suficiente, esse filme veio pra mostrar a evolução dos personagens, e como o shang um cara centrado que leva o trabalho em primeiro plano, conseguiu enxergar as coisas com o coração", "id": "1617582648116772866"},{"created_at": "2023-01-23T17:13:57.000Z", "text": "GitHub Copilot para desenvolvedores: como a ferramenta baseada em IA pode melhorar a produtividade enquanto mantém a inteligência e a criatividade humanas em primeiro plano. #developerlife #developers #ai #copilot #productivity \nhttps://t.co/rHiR9LIRgJ https://t.co/sqkQimsf2o", "id": "1617571348070686721"},{"created_at": "2023-01-23T17:03:09.000Z", "text": "Amor ao primeiro gole com esse Milk-shake perfeitinho de limão e Leite Moça®! #Chiquinho #SeuSorvete #Milkshake #Limão #LeiteMoça \n\n#ParaTodosVerem: Em um fundo bege com ilustrações de limões, vemos em primeiro plano a imagem de um Milk-shake de Limão com Leite Moça®. https://t.co/JyRN5Wb2dk", "id": "1617568632288182274"},{"created_at": "2023-01-23T16:10:54.000Z", "text": "logo assim em primeiro plano 👍🏼 https://t.co/BQ7zOYudtM", "id": "1617555483837206530"},{"created_at": "2023-01-23T15:50:46.000Z", "text": "Se a rosa simboliza a vida, tem beleza e espinhos, então, coloco o amor no primeiro plano. https://t.co/xE1Eb1tNo4", "id": "1617550416140460034"},{"created_at": "2023-01-23T13:08:52.000Z", "text": "Site do Flamengo já dando pane pra comprar ingresso da recopa e até agr só tem o primeiro plano liberado", "id": "1617509674382680067"},{"created_at": "2023-01-23T12:09:48.000Z", "text": "@GayerGus No meu entendimento o candidato certo seria o Girão tendo em vista ser um político que até agora se mostrou independente mas com o compromisso da coisa certa. Não falo ser melhor, falo ser um político que não teria o viés bolsonarista em primeiro plano, isto é que pode dificultar", "id": "1617494807890231297"},{"created_at": "2023-01-23T12:04:05.000Z", "text": "Grupo de Espeleologia e Montanhismo explorou em Kaiak o polje https://t.co/VgTVd8PMlP", "id": "1617493369793675265"},{"created_at": "2023-01-23T12:03:52.000Z", "text": "https://t.co/ld6oUsm4mM \n#montanhismo #exploração #omirante #minde", "id": "1617493313917194242"},{"created_at": "2023-01-23T11:21:50.000Z", "text": "A parte dos estaladores foi show de bola. Suspense de primeira. A cena em que a câmera se aproxima do Joel enquanto ele se esconde de um deles, em primeiro plano, e, depois, quando a câmera \"abre\" e o estalador está lá do lado dele foi IRADA DEMAIS.", "id": "1617482736754909187"},{"created_at": "2023-01-23T10:05:56.000Z", "text": "https://t.co/voQrcOJJQN \n#torresnovas #omirante #rancho #comemoração #aniversário", "id": "1617463635780984832"},{"created_at": "2023-01-23T10:00:34.000Z", "text": "Rancho Folclórico de Torres Novas comemorou o 65º aniversário https://t.co/YbjeMOuIdJ", "id": "1617462286121332736"},{"created_at": "2023-01-23T08:50:15.000Z", "text": "Deus te observa com cuidado!\nEle te deu a vida e tem planos pra vc...\nCansado de ouvir ou ler isso?!?\nParece q ele ja ta começando o primeiro plano pra vc, pq demora mas td é no tempo dele!.🕊", "id": "1617444591615217664"},{"created_at": "2023-01-23T05:49:24.000Z", "text": "@susanaspsl cuidado com isso, mocinha! a pessoa que deve estar em primeiro plano na nossa vida é nós mesmos, sempre e em qualquer circunstância.", "id": "1617399077058248704"},{"created_at": "2023-01-23T03:36:13.000Z", "text": "Silenciei todo mundo tbm\n\nSempre sou segundo plano de tudo.\nMas hoje eu sou primeiro plano DA MINHA VIDA!\n\nVai me causar um monte de angustia isso e auto sabotagem. Mas chega, sempre sou boazinha demais. Agora é hora de agir!", "id": "1617365561280974848"},{"created_at": "2023-01-23T02:00:08.000Z", "text": "Espero me fazer feliz esse ano, não vou depositar essa missão nas mãos de ninguém, vou me fazer feliz, me colocar em primeiro plano, e ser minha prioridade, esse vai ser bom, por que eu vou obrigar ele a ser bom.", "id": "1617341378887028737"},{"created_at": "2023-01-23T01:56:43.000Z", "text": "Quentinho, docinho e aconchegante! #Chiquinho #SeuSorvete #Sorvete #Cappuccino #Suflair  \n\n#ParaTodosVerem: Em um fundo azul, vemos em primeiro plano a imagem de um Cappuccino. Ao lado direito, os escritos: \"Venha tomar seu cappuccino na Chiquinho!\" também em azul. https://t.co/6z5xoH2Crt", "id": "1617340520292036608"},{"created_at": "2023-01-23T01:25:39.000Z", "text": "O amor a Deus e ao próximo quase nunca está em primeiro plano!😕 https://t.co/6HbPdpNaTp", "id": "1617332703744892928"},{"created_at": "2023-01-23T01:22:29.000Z", "text": "DUE CERTO NO PRIMEIRO PLANO AMAM,MAIA QUL ERA O SEGUNDO PLANO PLMDSSSS RISHIAAAAAAAAA https://t.co/3FfWO2U5Nj", "id": "1617331905015480321"},{"created_at": "2023-01-23T01:09:02.000Z", "text": "@Fiuk Verdadeeee!! Ainda bem q agora tu está se  amando em primeiro lugar. Fiuk sempre  coloque voce em primeiro plano na sua vida para depois amar os outros. 👏😘", "id": "1617328522388967424"},{"created_at": "2023-01-23T00:20:30.000Z", "text": "No seio da ansiedade, não ha dó, o pensamento condena e a tendencia de desvia-lo quando estou no primeiro plano pode ser comum, não posso ter dó ao me ver mal e aceitar isso. Forçar a mudança é um dos caminhos mais fáceis de sair dessa solidão e culpa.", "id": "1617316305945923584"},{"created_at": "2023-01-22T22:22:20.000Z", "text": "Life Is Strange™\nPrimeiro plano (BRONZE)\n#PlayStationTrophy #PS5Share, #LifeIsStrange https://t.co/9kMwnMdgCj", "id": "1617286567462051842"},{"created_at": "2023-01-22T22:02:01.000Z", "text": "@EduGiraoOficial RENUNCIA GIRÃO, APOIADOR DE GOLPISTA E TERRORISTA...\nO senhor não nos representa...Na foto, divulgada pela própria Agência Senado, a dupla se senta próximo ao deputado Girão, que aparece em primeiro plano, e de outros parlamentares bolsonaristas. https://t.co/NhivMjT9BB", "id": "1617281457675796484"},{"created_at": "2023-01-22T21:53:51.000Z", "text": "@matheus_057 o rebaixamento eh primeiro plano pra eles, ta nitido", "id": "1617279401766395904"},{"created_at": "2023-01-22T20:54:42.000Z", "text": "50 anos de #OBemAmado, um clássico da teledramaturgia brasileira. Primeira telenovela em cores e a primeira a ser exportada, criticava com humor o Brasil da ditadura militar e trazia em primeiro plano o corrupto e demagogo político Odorico Paraguaçu (Paulo Gracindo). https://t.co/Ygrbr5k73Y", "id": "1617264516135538688"},{"created_at": "2023-01-22T20:18:45.000Z", "text": "“Em Sete luas de sangue o que aparece em primeiro plano é a pátria nua, prestes a ser devorada sobre a mesa, numa  ceia larga composta por figuras históricas, militares e engravatados. São os mesmo que sempre estiveram à mesa na história do Brasil.\" https://t.co/RkTxFSRAtQ", "id": "1617255468719800320"},{"created_at": "2023-01-22T20:06:49.000Z", "text": "Dói ir mas focar em mim sempre foi meu primeiro plano", "id": "1617252465472061444"},{"created_at": "2023-01-22T18:49:11.000Z", "text": "@carreiro_felipe E essa questão se dinheiro pow, não tem como estar em primeiro plano não. Se fosse assim Neymar já estaria no Santos,  Messi no rosário e CR7 em Lisboa. \n\nÉ o temo que envolve emoções mas parei para ser mais racional esses dias. \n\nTS3 é uma aberração tem vaga em grandes da Euro.", "id": "1617232929750667265"},{"created_at": "2023-01-22T18:41:57.000Z", "text": "@HaddadDebochado Na montagem a Biló, escolheu uma foto do Lula com a cabeça abaixada e para o primeiro plano um vidro trincado em formato radial, como se tivesse sido perfurado por uma bala, e alinhou o centro do trinco ao peito esquerdo do Lula.", "id": "1617231107946070021"},{"created_at": "2023-01-22T16:11:05.000Z", "text": "@JanjaLula Que hipocrisia!! 10 bilhões resolvia muita coisa. Dinheiro gasto em reformas resolveria muitas coisas, Dinheiro gasto em diária de hotel de luxo compraria muita comida. Uma obs: pq os braços cruzados? Pq vc está sempre em primeiro plano nas fotos? Foi eleita pra que mesmo?", "id": "1617193139306958849"},{"created_at": "2023-01-22T15:31:35.000Z", "text": "De todas as atualizações que o twitter já teve, essa foi a pior de todas. Colocar for you com um monte de postagens de inúteis aleatórios e deixar em primeiro plano ainda foi a ideia mais estúpida da história", "id": "1617183200551309317"},{"created_at": "2023-01-22T15:09:29.000Z", "text": "@Pirulla25 E vejo como é foda que essas questões todas sejam um \"lado B\" na política. A gente precisa meter o pé nos partidos e nos representantes eleitos e fazer com que esses tema venham pro primeiro plano, de urgência imediata.", "id": "1617177640867078146"},{"created_at": "2023-01-22T15:05:11.000Z", "text": "Primeiro Plano de Mobilidade Urbana de Lages saindo do papel https://t.co/crZYaLhq3D", "id": "1617176557507731457"},{"created_at": "2023-01-22T14:36:20.000Z", "text": "o primeiro plano era: \n5km de corridinha no parque, go go go, foguete não tem ré, pique olimpíadas 2024\n\nrealidade: \nas 3 deitadas no parque em cima de uma canga", "id": "1617169295674310656"},{"created_at": "2023-01-22T14:16:11.000Z", "text": "@tyr_Gatito @fds7272 @celsoportiolli ja ia fala isso, n sabia o que era fundo e o que era primeiro plano", "id": "1617164224920260609"},{"created_at": "2023-01-22T13:57:15.000Z", "text": "Tive q escutar ontem 'mas Paula pq tu é individualista, pra ti é tu em primeiro lugar (...)' uer gente mas não é assim q tem q ser? vai botar os outros em primeiro plano e te deixar em segundo pra ver o q acontece, já me botei em 2° plano e siô me lasquei todinha, não aconselho", "id": "1617159462770593792"},{"created_at": "2023-01-22T11:23:51.000Z", "text": "@fmanuelvarela Bons olhos o vejam por aqui Manuel 😎  As panquecas são iguais! \nA lente fez zoom nas de perto, por estarem em primeiro plano! Tenho que explicar tudo? 🙄😜", "id": "1617120857079402496"},{"created_at": "2023-01-22T11:04:29.000Z", "text": "E ai gente que não coloca o projeto em primeiro plano vai fazer o que? Usar a culpa branca, a culpa urbana consumista, para fazer essa galera operar na militância, mas sem condições reais de se firmar no processo. Sempre com um pé fora. Tá cheio de vacilo nesse meio.+", "id": "1617115983789051904"},{"created_at": "2023-01-22T07:22:25.000Z", "text": "Já era primeiro plano, próximo", "id": "1617060098655797250"},{"created_at": "2023-01-22T03:59:07.000Z", "text": "O primeiro plano de 2023 eu já coloquei em prática (Não ser T rouxa de amigo). Os resultados são imediatos!", "id": "1617008934618800130"},{"created_at": "2023-01-22T03:54:29.000Z", "text": "@OMisterN não escolhi pq ele estava no primeiro plano. ahahaha", "id": "1617007771148230659"},{"created_at": "2023-01-22T03:26:24.000Z", "text": "@gabymarquesjp Imediatamente não, não podemos controlar. Mas, com o passar do tempo e o amor próprio em primeiro plano, o controle é natural.", "id": "1617000701493710849"},{"created_at": "2023-01-22T02:04:43.000Z", "text": "@JanjaLula Que hipocrisia!! 10 bilhões resolvia muita coisa. Dinheiro gasto em reformas resolveria muitas coisas, Dinheiro gasto em diária de hotel de luxo compraria muita comida. Uma obs: pq os braços cruzados? Pq vc está sempre em primeiro plano nas fotos? Foi eleita pra que mesmo?", "id": "1616980145520406530"},{"created_at": "2023-01-22T01:41:30.000Z", "text": "@_mabizinha_ @brunagd3 Na foto temos: Uma tv com jogo 2D, uma mesinha com o que parece ser uma garrafa de bebida alcoólica azul, um pote de vidro, uma água da pedra (Rachei), uma bíblia e um mata insetos enquanto em primeiro plano temos um pé machucado. Enfim uma das imagens mais aleatórias que ja vi😂", "id": "1616974303232237569"},{"created_at": "2023-01-22T00:38:08.000Z", "text": "Só confirmei mais ainda que esse ano é pra eu focar única e exclusivamente em mim, EU tenho que ser minha prioridade, EU tenho que estar em primeiro plano e EU tenho que estar feliz pelas minhas coisas, por mais simples que sejam kkk", "id": "1616958357297893378"},{"created_at": "2023-01-21T22:53:49.000Z", "text": "@ThiiagoR_ @CaioCorraini Adoro os juizes do twitter, quem disse que ela colocou em segundo plano? Voces defendem assassinar bebes, ta falando o que de colocar filho em primeiro plano.", "id": "1616932103119151109"},{"created_at": "2023-01-21T22:44:36.000Z", "text": "@delucca Essa moça é exatamente o q penso sobre percepção de estética. A pessoa pode ser a primeiro plano bonita, mas conhecer acaba com tudo isso e se torna feia", "id": "1616929785149624322"},{"created_at": "2023-01-21T22:30:22.000Z", "text": "@BruxaComunista Saúde nunca foi primeiro plano para os políticos.", "id": "1616926203046203395"},{"created_at": "2023-01-21T21:38:16.000Z", "text": "Tudo começando a dar certo , é só por Deus em primeiro plano 🙌", "id": "1616913093099130880"},{"created_at": "2023-01-21T21:00:00.000Z", "text": "Após atingir até 90% de imunização contra a poliomielite na população infantil em anos anteriores, o Brasil chegou a registrar cobertura vacinal de apenas 40%, em 2022. Zé Gotinha volta ao primeiro plano. https://t.co/fT0iwWW7OS", "id": "1616903460284235777"},{"created_at": "2023-01-21T18:26:42.000Z", "text": "@marcola56755277 @tudopaingaming Entt, qnt a isso nn sei, lembro q o \"primeiro plano\" era ter bvoy+snowflower e um top br. Mas agr so resta esperar e ver se o time apresenta melhora", "id": "1616864881856348160"},{"created_at": "2023-01-21T17:26:01.000Z", "text": "@LeonelRadde Denúncias vazias. Criação de factóides realmente nunca vi. Assim a cortina de fumaça fica evidente para sair do primeiro plano o maior co rru. pto da história da humanidade.", "id": "1616849612173615106"},{"created_at": "2023-01-21T16:21:38.000Z", "text": "@yzamoliv @allenporto Isso enquanto tratamos do aborto tendo em vista problemas de natureza social. Há indivíduos, no entanto, colocando em primeiro plano a sexualidade e a interrupção como extensão dessa liberdade sexual, relativizando a vida por um viés hedonista e irresponsável.", "id": "1616833408985927683"},{"created_at": "2023-01-21T15:59:33.000Z", "text": "gosto muito dessas aereas com a O2 arena em primeiro plano e canary wharf no fundo 🤤\n\nja do outro lado, the city, que cresceu desordenadamente em relação ao patrimônio existente (nao julgo, é uns dos m2 mais caros do planeta) https://t.co/YPaLYmuIoy", "id": "1616827849331167233"},{"created_at": "2023-01-21T15:37:59.000Z", "text": "@rafaelserra1234 @petalstea @choquei O problema são os pontos cegos e que o áudio fica uma bosta muitas vezes. Eu acho que a gente poder escolher qual microfone ouvir em primeiro plano incrível. Porque as vezes você está vendo o participante mas o áudio que está aberto é o de outro que está no maior papo chato", "id": "1616822425123180544"},{"created_at": "2023-01-21T14:34:28.000Z", "text": "@marcelopjs @edise2007 Viagem? Hahaha\nÉ por ser \"inocente\" igual vc que a Dilma levou um golpe.\nO plano era exatamente esse, pois um hacker destruiu o primeiro plano que era enclausurar Lula pro resto da vida.", "id": "1616806440479457281"},{"created_at": "2023-01-21T13:38:53.000Z", "text": "Kasper: “Com Bento XVI, a doutrina sempre esteve em primeiro plano; com Francisco, é o Evangelho” - Instituto Humanitas Unisinos - IHU https://t.co/1hE0qEr6xU", "id": "1616792451070541827"},{"created_at": "2023-01-21T12:50:21.000Z", "text": "— Em primeiro plano, o Jardim Ambiental da Rua Schiller, no Bairro Hugo Lange e adjacências no ano de 1978\nhttps://t.co/Fe4rp7sWF0", "id": "1616780237982863360"},{"created_at": "2023-01-21T12:47:44.000Z", "text": "@Alzimeri1 Sem dúvida! Estamos tão acostumados e normalizamos tanta impropriedade que precisamos exercitar nuances e sutilezas,A assessoria de imprensa da Ministra ao colocá-la em primeiro plano na assinatura decreto, erra!o certo seria começar por Lula e terminar com ela,não é preciosismo!", "id": "1616779576981524483"},{"created_at": "2023-01-21T12:22:53.000Z", "text": "@LucileneTheo @juanscappinii @marcelobechler Nota mesmo?\nVocê diz só por ser homem, eu não sei em primeiro plano a quantidade de violência que as mulheres sofrem.\nAo invés de incluir o homem, você diz que ele não direito de fala?\nEsse tempo todo nessa luta, agir assim melhorou alguma coisa?", "id": "1616773325220417538"},{"created_at": "2023-01-21T11:57:05.000Z", "text": "@Ch4rlesMagno @juanscappinii @marcelobechler Só por esta frase já se nota QUEM  é pequeno aqui neste diálogo. Reitero: você é homem, sendo assim, não  sabe em primeiro plano a quantidade de violência em que ,NÓS mulheres somos submetidas diariamente. E ficam piores por homens como vc.", "id": "1616766832051896320"},{"created_at": "2023-01-21T11:20:01.000Z", "text": "\"Viver com simplicidade torna o amor simples\". - bell hooks.\n_\nfoto @budmonsterbr\n_\n#PraTodosVerem: fotografia mostra a cola de uma planta da variedade Super Silver Haze, centralizada e em primeiro plano. Atrás, outras plantas semelhantes.\n_\n#BomDia #BomDiaSB https://t.co/FY8U0EKiCx", "id": "1616757505287241729"},{"created_at": "2023-01-21T09:35:48.000Z", "text": "Seplam inicia elaboração do primeiro Plano de Mobilidade Urbana da história de Lages https://t.co/DaGcTOGUmn", "id": "1616731276865671168"},{"created_at": "2023-01-21T05:04:51.000Z", "text": "Eu amo os câmeras do BBB mano, agora vão mostrar o vidraceiro em primeiro plano com o Nicácio de fundo, isso é arte pura", "id": "1616663088870088704"},{"created_at": "2023-01-21T03:25:03.000Z", "text": "@Beatriizcas90 @whotaiii Ela é linda sim, eu vi em primeiro plano no ppv focando toda a cara dela quando ela tava se maquiando e é + bonita q a Marvilla, porém a Larissa e a + bonita da edição.", "id": "1616637974145384448"},{"created_at": "2023-01-21T03:21:08.000Z", "text": "@juninhoar2 @alvesleon @Brunoo0Reis @TarkusI @GugaNoblat Tá certo, o negócio é debater com apoiadores de golpista nazista genocida ex-presidiário (ficou uma semaninha depois do primeiro plano terrorista) e futuro presidiário (vai ficar muito mais tempo na cana pelo segundo plano terrorista). Por isso tenho te respondido. ;-)", "id": "1616636989289152515"},{"created_at": "2023-01-21T03:00:31.000Z", "text": "\"O trabalho teológico de Ratzinger não fez grandes avanços, mas teve um 'efeito calmante' depois do Concílio\".\nhttps://t.co/At5aNjRf5I", "id": "1616631800020828160"},{"created_at": "2023-01-21T02:55:22.000Z", "text": "A Sheilla Mello original, estamos tendo a prova de que não é um bom negócio largar o primeiro plano da vida, todo mundo voltando pras formações originais #BBB23", "id": "1616630506044399616"},{"created_at": "2023-01-20T23:56:33.000Z", "text": "Marquei como Gostei no YouTube: MELHORES FILMES DE 2022!!! // Primeiro Plano https://t.co/5JTMigg2kP", "id": "1616585502588604416"},{"created_at": "2023-01-20T22:28:19.000Z", "text": "interação M81, com NGC 3077 abaixo e à direita da grande espiral e NGC 2976 no canto superior direito do quadro. Capturado sob o céu noturno escuro nos Alpes austríacos, o primeiro plano da imagem de campo amplo é preenchido com nebulosas de fluxo integrado. Essas nuvens [+]", "id": "1616563298144780288"},{"created_at": "2023-01-20T21:22:02.000Z", "text": "Meu primeiro plano óbvio que não funcinou https://t.co/hFXngWdNH9", "id": "1616546617829765120"},{"created_at": "2023-01-20T20:28:17.000Z", "text": "@_OtakusBR Explicando melhor:\nNo legendado a pessoa foca a visão na faixa inferior da tela, o que faz perder muito os detalhes da cena, principalmente fora do primeiro plano, alguns fundamentais para entender a trama, enquanto o dublado pode perder os detalhes da voz, até algumas emoções.", "id": "1616533091442647040"},{"created_at": "2023-01-20T19:51:45.000Z", "text": "@alfapobre Tem uma coisa que ajuda muito quando for observar a moça,e ver como ela trata o filho(a) dela, se o mlq não tiver em primeiro plano na vida dela já acende o sinal vermelho. A pessoa não for capaz de amar e cuidar do próprio filho e pistoleira", "id": "1616523899319078916"}]