[{"tweets_quantity": 481},{"created_at": "2023-02-09T02:17:05.000Z", "text": "Processo seletivo da bemol inovador demais \nSó contratar quem tem caso com homem casado", "id": "1623506237856915458"},{"created_at": "2023-02-09T02:16:20.000Z", "text": "nov ou dez a ufrb abriu processo seletivo pq tinha umas vagas sobrando eu esqueci como que chama o processo mas como quem não quer nada eu me inscrevi e hoje saiu a 3° chamada e vi que fui aprovada fiquei muito feliz nem sabia que minha nota do enem dava pra passar em algum curso", "id": "1623506051042578433"},{"created_at": "2023-02-09T02:11:13.000Z", "text": "nossa q delícia já achei um processo seletivo de estágio e me candidatei pra participar https://t.co/MwUjeXaeEH", "id": "1623504765291307011"},{"created_at": "2023-02-09T02:07:53.000Z", "text": "a melhor parte do dia foi ter vazado de um processo seletivo massante de 2h com o pensamento de: eu mereço mais!", "id": "1623503924983476228"},{"created_at": "2023-02-09T02:07:15.000Z", "text": "@ravenacaralho dei uma puta sorte do processo seletivo da faculdade que eu queria ser antes do enem/sisu… tô aliviada dms, vou usar minha nota do enem só pra brincar msm", "id": "1623503765537017857"},{"created_at": "2023-02-09T02:05:31.000Z", "text": "Este ano estou num processo seletivo. Já foi a TV com o caralho acho que a Netflix vai a seguir. Vou ler livros para além que vejo tudo online e só pagava porque pronto. Rever as despesas. Nem investem em conteúdo novo e eu a pagar esta bodega para vocês serem chulos https://t.co/yPrpK3Tgze", "id": "1623503329757216769"},{"created_at": "2023-02-09T01:53:05.000Z", "text": "meu orientador me falando q qnd fez o processo seletivo na vaga do laboratório me escolheu pq eu tinha mais cara d quem gostava d farra…", "id": "1623500200735125506"},{"created_at": "2023-02-09T01:49:41.000Z", "text": "eu me matando pra fazer processo seletivo de liga que talvez eu nem passe, eu só posso me odiar muito", "id": "1623499344245661698"},{"created_at": "2023-02-09T01:41:06.000Z", "text": "@rafahargerr Papo de feminosto, mas eu fico pensando como o processo seletivo permitiu\n\nus homem ser tudo bunda mole quando doente\n\ne mulher se deixar carregando o mundo nas costas", "id": "1623497185265319940"},{"created_at": "2023-02-09T01:40:41.000Z", "text": "Um mês inteiro de processo seletivo e não passei entre os 10 melhores, fico triste mas motivado a melhorar, uma hora vem aiiii!", "id": "1623497081284399105"},{"created_at": "2023-02-09T01:37:25.000Z", "text": "PROCESSO SELETIVO VIGBAN https://t.co/yrrgPWTtZa", "id": "1623496258961776641"},{"created_at": "2023-02-09T01:34:58.000Z", "text": "Das 1:40 min da reunião, 40min são só pra falar do processo seletivo 🫠", "id": "1623495641505710080"},{"created_at": "2023-02-09T01:34:50.000Z", "text": "ok vamos falar sobre como o enem é um processo seletivo excludente e ELITISTA e que todo jovem deveria ter acesso a uma universidade publica sem precisar passar por ele", "id": "1623495606026076160"},{"created_at": "2023-02-09T01:23:07.000Z", "text": "@_tututs_ Processo seletivo de trabalho 😭", "id": "1623492657350864896"},{"created_at": "2023-02-09T01:21:59.000Z", "text": "Matrículas abertas aulas híbridas bolsas de até cem por cento participe do processo seletivo de bolsas de estudos filantropia da cooperativa comunitária instituto cultural de educação técnica da Bahia https://t.co/gOLLZaXIzS", "id": "1623492375262777344"},{"created_at": "2023-02-09T01:18:49.000Z", "text": "Como não querer se matar toda vez que recebe um não em um processo seletivo?", "id": "1623491575400505344"},{"created_at": "2023-02-09T01:15:43.000Z", "text": "a empresa no processo seletivo perguntando não só o meu CR da faculdade mas também o quanto eu me destacava no ensino médio sério fodase o que isso importa caralho vai tomar no cu", "id": "1623490795516104706"},{"created_at": "2023-02-09T01:13:10.000Z", "text": "@lipy_azevedo Boa sorte no processo seletivo! 💙", "id": "1623490153040732162"},{"created_at": "2023-02-09T01:12:11.000Z", "text": "Eu não aguento mais sempre chegar perto de conseguir uma vaga e no final o pessoal fechar o processo seletivo 😢", "id": "1623489906432528384"},{"created_at": "2023-02-09T01:07:23.000Z", "text": "Eu vou fazer o processo seletivo de professor substituto como treineira. Hoje saiu a lista de inscrições deferidas e cara, só gente grande. Já sabia que eu seria uma chacota enorme, mas não nessa proporção, kkkkkkkkk. Quero mais não, podem ficar com meus 80 reais, foi um presente", "id": "1623488698691031041"},{"created_at": "2023-02-09T00:59:23.000Z", "text": "@oumensagens Boa noite Amor tudo bem vc tá bem saudades imensa como foi seu dia tô conferido meu gabarito de um processo seletivo que fiz aí na sua cidade pra ficar mais pertinho de vc com as trocentas coisas que tenho que fazer meu dia tinha que ter 24 horas ❤️putzzz🥴", "id": "1623486683856486402"},{"created_at": "2023-02-09T00:58:13.000Z", "text": "Como falar do meu mano no processo seletivo, sem palavras https://t.co/tptW2y2Lpo", "id": "1623486394189467648"},{"created_at": "2023-02-09T00:56:31.000Z", "text": "Realidade' processo seletivo com 2000 candidatos para ganhar 2k500 https://t.co/aB3obgoS3O", "id": "1623485966299136001"},{"created_at": "2023-02-09T00:54:27.000Z", "text": "16 anos de dança n eh brincadeira n eh pouca coisa as vzs a gnt se suvjuga mt e acha q n vai conseguir o processo seletivo pede 5 anos de curso de dança comprovados eu cm 16 achando q n passo tendo ido p joinville curso com Cia premiada e os caralho serio eu sou foda fds", "id": "1623485443760070656"},{"created_at": "2023-02-09T00:52:19.000Z", "text": "7 matérias, dois projetos de iniciação científica, um processo seletivo, pq Deus, onde foi que eu errei?", "id": "1623484906410999811"},{"created_at": "2023-02-09T00:47:13.000Z", "text": "A palavra espanhola que eu jamais esquecerei pois na prova de línguas do processo seletivo do mestrado tinha umas 30 no mesmo texto https://t.co/8WfGdoY3Pn", "id": "1623483624434565120"},{"created_at": "2023-02-09T00:46:31.000Z", "text": "@sirihprop oi, todo o processo seletivo ocorrerá por: david.leo.alexandre@gmail.com, estamos torcendo por vc &lt;3", "id": "1623483448911400967"},{"created_at": "2023-02-09T00:46:08.000Z", "text": "https://t.co/ibFoaSBT9f", "id": "1623483351368695811"},{"created_at": "2023-02-09T00:37:31.000Z", "text": "@moacirfio Meu Deus, isso é um absurdo. Isso ai está igual a etapas de um processo seletivo, esse é o primeira etapa. Eu não estou duvidando da inteligência das pessoas, mas muitas desistem pelo estresse e raiva com esse tipo de obstáculo.", "id": "1623481181864972290"},{"created_at": "2023-02-09T00:32:17.000Z", "text": "Meu cargo não é por indicação de vereador ,troca de serviço político ,dessas panelinhas,é pelo meu esforço mesmo, pelo processo seletivo , então não devo nd pra prefeito , vereador etc…\nSe tiver q falar vou , se tiver q protestar vou tbm ,oq nn pode acontecer é oq aconteceu hj.", "id": "1623479864664760326"},{"created_at": "2023-02-09T00:29:52.000Z", "text": "PROCESSO SELETIVO na UFABC\nPÓS-GRADUÇÃO em ECONOMIA POLÍTICA MUNDIAL\nInscrições até 03/03!!\nLink para editais e formulários: https://t.co/JAepiNBcN4 https://t.co/WypmEQeQcb", "id": "1623479256817827844"},{"created_at": "2023-02-09T00:29:14.000Z", "text": "PROCESSO SELETIVO na UFABC\nPÓS-GRADUÇÃO em ECONOMIA POLÍTICA MUNDIAL\nInscrições até 03/03!!\nLink para editais e formulários: https://t.co/Ix3M45WxAr https://t.co/gbz1YAlltm", "id": "1623479098650533890"},{"created_at": "2023-02-09T00:26:00.000Z", "text": "@enf_intensiva Moro na segunda maior cidade do Paraná em população, e aqui também acaba sempre faltando pediatra nos atendimentos… está tendo processo seletivo e saiu no jornal que tem 8 candidatos….", "id": "1623478283856740354"},{"created_at": "2023-02-09T00:19:17.000Z", "text": "tive que forçar tanta simpatia no processo seletivo hoje que to acabado", "id": "1623476595565510656"},{"created_at": "2023-02-09T00:17:38.000Z", "text": "Em uma pauta não relacionada, eu fui aprovada para a segunda fase de um processo seletivo que eu queria mto, vai que né.", "id": "1623476179876429824"},{"created_at": "2023-02-09T00:13:45.000Z", "text": "@proftulionit Não existe processo seletivo para filiados. \n\nCheio de 💩 acontecendo em Niterói e o vereador nacional preocupado com o NOVO. \n\nQue tal atuar mais fiscalizando os absurdos da EMUSA?", "id": "1623475203652067334"},{"created_at": "2023-02-09T00:12:47.000Z", "text": "@vnspfc Já passou no processo seletivo pro DM", "id": "1623474957966532610"},{"created_at": "2023-02-09T00:07:24.000Z", "text": "@gatinhacomuni5 primeira etapa do processo seletivo: quem não morrer de ansiedade faz a inscrição do sisu", "id": "1623473605077094400"},{"created_at": "2023-02-09T00:06:18.000Z", "text": "@proftulionit O processo seletivo não analisa eventuais dívidas dos filiados. Mas por falar nisso, o PSOL já pagou o que devia de FGTS? Diz defender os trabalhadores mas não cumpre as obrigações patronais.", "id": "1623473325824417793"},{"created_at": "2023-02-09T00:06:09.000Z", "text": "fiz um processo seletivo que durou 8h na empresa que trabalho pra ser promovido de cargo", "id": "1623473288679677954"},{"created_at": "2023-02-09T00:03:50.000Z", "text": "diferenciado esse processo seletivo da atlética", "id": "1623472705193275392"},{"created_at": "2023-02-09T00:02:34.000Z", "text": "@Kira_soft_ 2 currículos por empresa, de preferência onde você conheça alguém e que esteja em tendo processo seletivo. SEMPRE em envelope (ninguém mais liga para colocar, esse é o diferencial)", "id": "1623472389521608705"},{"created_at": "2023-02-09T00:01:30.000Z", "text": "@JornalOGlobo @JanainaDoBrasil tem umas escolas na zona leste de SP que está precisando de professores,se quer tanto dar aula,entre no processo seletivo,quem sabe esqueçam suas defesas aos Terroristas e a aceite,quem sabe!! 🤮🤮🤮🤮", "id": "1623472117219041281"},{"created_at": "2023-02-08T23:59:57.000Z", "text": "recebi no e-mail uma negativa de um processo seletivo que eu NEM SABIA que tava participando e que NEM era da minha área, eu tô até agr assim ??????????", "id": "1623471729338114049"},{"created_at": "2023-02-08T23:55:17.000Z", "text": "Quer dizer então que ka na Bahia um tribunal vai fazer processo seletivo e só aceita baitolas tá tufo bem e na hora que um dono  de salão de beleza diz que não vai contratar esse pessoal ai tá errado ? Ele é dono do negócio e pode,  já o tribunal da Bahia sei não,  tá tudo errad", "id": "1623470555243356160"},{"created_at": "2023-02-08T23:48:52.000Z", "text": "E mesmo que o cara ainda queira se prestar a pagar pra usar o Twitter é cheio de regrinha pra ser aceito, tá pior que processo seletivo de concurso.", "id": "1623468938892832769"},{"created_at": "2023-02-08T23:48:31.000Z", "text": "eu não sei qual processo seletivo eu tô mais desacreditada", "id": "1623468853622718464"},{"created_at": "2023-02-08T23:45:38.000Z", "text": "A minha federal está com processo seletivo simplificado aberto, quem quiser, tem vários campus e a maioria é licenciatura.", "id": "1623468124698734594"},{"created_at": "2023-02-08T23:37:45.000Z", "text": "eu essa semana escolhendo apartamento pra alugar na bahia pro cenário hipotético de, ano que vem, passar pra uma residência pra qual eu nem sei se vou fazer o processo seletivo https://t.co/SjDNfjslas", "id": "1623466142957244419"},{"created_at": "2023-02-08T23:33:40.000Z", "text": "tomara q de tudo certo nesse processo seletivo de amanhã", "id": "1623465112672542727"},{"created_at": "2023-02-08T23:32:34.000Z", "text": "uma VERGONHA existir vestibular, todos deveriam ter direito de entrar em uma faculdade pública sem esse processo seletivo do cacete. que merda de país", "id": "1623464837505318914"},{"created_at": "2023-02-08T23:32:33.000Z", "text": "@ddaengcf A nota do Enem sai muitooooo tarde. A FGV até encerrou o processo seletivo sem essa nota. Outras universidades já iniciaram as aulas. É um absurdo!", "id": "1623464835114475521"},{"created_at": "2023-02-08T23:31:22.000Z", "text": "E eu q passei no processo seletivo de professores do estado do Pará ? \nMilhões né mores", "id": "1623464535884541952"},{"created_at": "2023-02-08T23:26:57.000Z", "text": "to no processo seletivo pra uma marca e pediram a montagem de um feed com 12 fotos, 3 telas de stories e 1 news. é pra me foder né?", "id": "1623463422892339201"},{"created_at": "2023-02-08T23:19:33.000Z", "text": "Viu só? Boticário não quis seguir com meu processo seletivo e agora tão com essa campanha bosta. 👁️👄👁️ https://t.co/V7iJhchnGj", "id": "1623461561934258179"},{"created_at": "2023-02-08T23:18:35.000Z", "text": "https://t.co/OKrWOfeBfW", "id": "1623461320237498368"},{"created_at": "2023-02-08T23:15:37.000Z", "text": "@AZUIIAN Não! Agora eles tem o próprio processo seletivo c a nota do enem, que é o enem-usp. Isso permite usar +1 chance no sisu ja q a usp saiu do sisu 😁", "id": "1623460571264819205"},{"created_at": "2023-02-08T23:15:27.000Z", "text": "eu não aguento mais me inscrever em processo seletivo", "id": "1623460531490197505"},{"created_at": "2023-02-08T23:14:22.000Z", "text": "q bagulho desumano q as empresas fazem com quem precisa de emprego mano, em vez de falar logo sobre a porra do resultado do processo seletivo, dar uma resposta, não diz nada e fica enrolando", "id": "1623460255706275840"},{"created_at": "2023-02-08T23:03:39.000Z", "text": "Matrículas abertas aulas híbridas bolsas de até cem por cento participe do processo seletivo de bolsas de estudos filantropia da cooperativa comunitária instituto cultural de educação técnica da Bahia https://t.co/nDxYfN7PTF", "id": "1623457560194871296"},{"created_at": "2023-02-08T23:00:26.000Z", "text": "Fui convocada pra um processo seletivo que vai de 8h as 17h. Queria saber o que tanto vai rolar pra durar o dia inteiro", "id": "1623456749926887424"},{"created_at": "2023-02-08T22:57:32.000Z", "text": "passei pra segunda fase do processo seletivo do m4g4lu n sei se fico feliz ou triste pq todos q ja trabalharam lá falam mal😣😣😣", "id": "1623456020126392323"},{"created_at": "2023-02-08T22:20:20.000Z", "text": "Após ação da URES, TJRO determina que Prefeitura de Porto Velho volte com Programa Social Universidade para Todos\n\nO último Edital de processo seletivo para inclusão de bolsistas ao programa ocorreu no primeiro semestre de 2021.\n\nhttps://t.co/rRyRciE6Or https://t.co/P41rc1Js6D", "id": "1623446660389937152"},{"created_at": "2023-02-08T21:48:03.000Z", "text": "Processo Seletivo da Prefeitura de Ribeiro Gonçalves-PI abre 33 vagas temporárias - https://t.co/aS4xxrx83e https://t.co/3pgq2RTLIf", "id": "1623438536710971393"},{"created_at": "2023-02-08T21:44:35.000Z", "text": "A Prefeitura de Treze de Maio, em Santa Catarina, por meio da Secretaria Municipal de Assistência Social, promove um novo Processo Seletivo, com o objetivo de preencher duas vagas, além de formar cadastro reserva, com candidatos de nível superior.\n\nhttps://t.co/2hVNO6JzLH https://t.co/Di20xmn6eO", "id": "1623437662550999041"},{"created_at": "2023-02-08T21:43:37.000Z", "text": "@Sadoisx Acho legal que você se importa, sério mesmo! Pois eu só sei que não passei no processo seletivo que tava participando porque virei amigo do meu concorrente, nem IA tem! Haha", "id": "1623437420443353089"},{"created_at": "2023-02-08T21:41:11.000Z", "text": "Processo Seletivo da Prefeitura de Ribeiro Gonçalves-PI abre 33 vagas temporárias.....Leia mais em.... https://t.co/IWgrGBDret\nhttps://t.co/IWgrGBDret", "id": "1623436806212689920"},{"created_at": "2023-02-08T21:41:10.000Z", "text": "Processo Seletivo da Prefeitura de Ribeiro Gonçalves-PI abre 33 vagas temporárias https://t.co/H8RiShMa2U\nhttps://t.co/H8RiShMa2U", "id": "1623436804400750592"},{"created_at": "2023-02-08T21:40:18.000Z", "text": "Estão abertas vagas para o processo seletivo do Sesc para as especialidades de gestão de saúde e gestão de pessoas. Confira os detalhes! https://t.co/EOXeAdxZkq", "id": "1623436586066096136"},{"created_at": "2023-02-08T21:39:52.000Z", "text": "@mat_lucasp @Analises2022 cada programa faz de um jeito, mas vc precisa ter passado no mestrado. falo isso pq alguns ja dão as bolsas automatico pela colocação no processo seletivo, outros tem um processo de bolsa separado", "id": "1623436475269541888"},{"created_at": "2023-02-08T21:39:00.000Z", "text": "@huskyway_ Eu só queria resposta do processo seletivo https://t.co/sAwP4lMbSR", "id": "1623436259476799488"},{"created_at": "2023-02-08T21:38:54.000Z", "text": "IFTO disponibiliza novo edital de Processo Seletivo para docentes https://t.co/9di0wgCZpK", "id": "1623436232763256832"},{"created_at": "2023-02-08T21:38:20.000Z", "text": "Tô com um processo seletivo com 69 participantes, não tô sabendo administrar isso kkkkkk", "id": "1623436088588275714"},{"created_at": "2023-02-08T21:37:36.000Z", "text": "IFRO anuncia novo Processo seletivo no Campus Porto Velho Zona Norte https://t.co/ZPOt9h1fFe", "id": "1623435907352391680"},{"created_at": "2023-02-08T21:36:48.000Z", "text": "IFRO anuncia retificação de um novo Processo Seletivo https://t.co/Sz1mwwZ3tA", "id": "1623435705589563394"},{"created_at": "2023-02-08T21:36:16.000Z", "text": "A Prefeitura de Governador Celso Ramos em Santa Catarina, realiza um novo Processo Seletivo, que tem como objetivo formar cadastro reserva para o cargo de Enfermeiro, para contratação por tempo determinado. #GovernadorCelsoRamos #SantaCatarina\n\nhttps://t.co/iVDv5Iwx7J https://t.co/bhSdaUDmFP", "id": "1623435570239180802"},{"created_at": "2023-02-08T21:36:00.000Z", "text": "UFPA: novo edital de Processo Seletivo é publicado https://t.co/VriUEAqpCb", "id": "1623435502639812608"},{"created_at": "2023-02-08T21:35:00.000Z", "text": "UFPA anuncia novo Processo Seletivo para Professor Visitante https://t.co/hhpzbBwvCN", "id": "1623435250448875527"},{"created_at": "2023-02-08T21:31:12.000Z", "text": "Prefeitura de Marechal Thaumaturgo abre Processo Seletivo com 134 vagas https://t.co/BXCoo6Dmiw", "id": "1623434293384220675"},{"created_at": "2023-02-08T21:30:56.000Z", "text": "estava com uma puta expectativa de mudar de vida, alcançar outros objetivos e não passei no processo seletivo… tô super frustrada, me achando um lixo e o pior é ter q continuar fazendo o q eu tô fazendo", "id": "1623434229399920641"},{"created_at": "2023-02-08T21:29:44.000Z", "text": "A Prefeitura de Fraiburgo em Santa Catarina, anunciou um novo Processo Seletivo, que tem como objetivo formar cadastro reserva para o cargo de Instrutor de Trabalhos Culturais, para contratação por tempo determinado durante o ano de 2023. #Fraiburgo\n\nhttps://t.co/fB9ScLRMQa https://t.co/q6BRob6i6S", "id": "1623433925170192392"},{"created_at": "2023-02-08T21:28:49.000Z", "text": "Processo Seletivo Baía Formosa - RN | Edital 001/2023 https://t.co/LgpKBF3oYK via @abconcursos", "id": "1623433693745528832"},{"created_at": "2023-02-08T21:25:25.000Z", "text": "Blog do Paulo Júnior - Correio do Seridó: IFRN: Processo Seletivo para professor substituto ... https://t.co/lgYyBKLW72", "id": "1623432840971972611"},{"created_at": "2023-02-08T21:24:02.000Z", "text": "Processo Seletivo Prefeitura de Nioaque-MS 2023: Saiu edital - https://t.co/LPvNVDgphN https://t.co/W13Y7XmR5V", "id": "1623432493025181700"},{"created_at": "2023-02-08T21:23:01.000Z", "text": "Blog do Paulo Júnior - Correio do Seridó: IFRN divulga Processo Seletivo para professor visi... https://t.co/yq1R1dYENc", "id": "1623432234416893962"},{"created_at": "2023-02-08T21:22:54.000Z", "text": "Processo seletivo para a diretoria da Funcef recebe críticas do movimento sindical\n\nhttps://t.co/OSp1PZU24a", "id": "1623432204650000387"},{"created_at": "2023-02-08T21:19:02.000Z", "text": "sei q passei os ultimos 6 meses vivendo pra isso mas na vdd nao me preparei pra ser tao bem aprovada e agr ter q escolher entre duas residencias um concurso e um processo seletivo kkkkk ansiedade comendo meu cu", "id": "1623431231927947265"},{"created_at": "2023-02-08T21:18:26.000Z", "text": "IFBA: edital de Processo Seletivo para professor substituto é disponibilizado. As inscrições se encerram em 28/02/2023.\n https://t.co/EhL7wr31Rf", "id": "1623431082992447520"},{"created_at": "2023-02-08T21:17:03.000Z", "text": "UEMS abre processo seletivo para curso de Enfermagem com uso das notas do Enem https://t.co/1STlx5sGJk", "id": "1623430734114607105"},{"created_at": "2023-02-08T21:15:52.000Z", "text": "@EveMarBR @M4B710 @UOLNoticias Cara acredito que você esteja certa nisso!\nPorém meus pontos são \n1 Um órgão estatal designar um processo seletivo com critério exclusivamente pautado na orientação sexual não é no mínimo errado (pelo que vi aqui acreditam que não) ...", "id": "1623430435844902912"},{"created_at": "2023-02-08T21:14:47.000Z", "text": "@LucasCollar Depois reclamam da lentidão  do processo  seletivo.", "id": "1623430165383593988"},{"created_at": "2023-02-08T21:13:03.000Z", "text": "🤓 A Procuradoria Regional de Taubaté (PR-03) abriu processo seletivo de estágio de Direito na Seccional de São José dos Campos (SP). As inscrições são até dia 4 de março.\n\nInscreva-se: https://t.co/zttcFuAS33", "id": "1623429728416993282"},{"created_at": "2023-02-08T21:12:34.000Z", "text": "UEMS abre processo seletivo para curso de Enfermagem com uso das notas do Enem https://t.co/rQesy3BjMi https://t.co/VAfguGhcW6", "id": "1623429604659830785"},{"created_at": "2023-02-08T21:12:23.000Z", "text": "@andressadotpy O pior é que isso fala mais sobre o processo seletivo do que sobre a Janaína 👀", "id": "1623429560820793346"},{"created_at": "2023-02-08T21:11:10.000Z", "text": "Recebi 2 feedbacks fofinhos de candidatos hoje. Aí do nada uma gerente me liga pra me elogiar por conta de um processo seletivo que tô realizando pra ela. Porra, melhor sentimento da vida.", "id": "1623429254623948800"},{"created_at": "2023-02-08T21:10:04.000Z", "text": "Resultado – Processo Seletivo de Transferência Interna 2023.1.\nConfira o Edital de Matrícula e Lista de Convocados PROSETIN 2023.1. https://t.co/76fm78bSE4", "id": "1623428974939455490"},{"created_at": "2023-02-08T21:08:00.000Z", "text": "#Gratuito | Técnicos de #Enfermagem - Processo Seletivo do curso, que começa às 8h do dia 7 de fevereiro e vai até às 23h59 do dia 14 de fevereiro de 2023, Cursos de #Especialização Técnica de nível médio em Enfermagem, do Programa Pós-Tec Cofen. https://t.co/EwJj04t01l", "id": "1623428457358131208"},{"created_at": "2023-02-08T21:04:09.000Z", "text": "As inscrições para o processo seletivo do PelotasMUN 2023 já estão abertas e no post de hoje trouxemos 3 motivos para você participar da nossa equipe da organização do projeto 🌍 https://t.co/OO939xXjKe", "id": "1623427486485823489"},{"created_at": "2023-02-08T21:02:55.000Z", "text": "@Bibizin92863378 Ultimamente tem tido bastante oportunidade, mas ser escolhida em processo seletivo já é mais difícil, sigo tentando", "id": "1623427176438591495"},{"created_at": "2023-02-08T21:02:25.000Z", "text": "Convocados têm dois dias para comparecer na prefeitura: \r\r #BlogdoJuares #BJNews #PrefeituradeCamaqua #convocacao #professores #processoseletivo #Educacao\r\rhttps://t.co/nPa6XYdtKF", "id": "1623427051746107395"},{"created_at": "2023-02-08T21:00:49.000Z", "text": "PROCESSO SELETIVO 2023\nEntre em contato para mais informações\n#educacaofisica https://t.co/pUe6ZIThnh", "id": "1623426647897546756"},{"created_at": "2023-02-08T20:59:20.000Z", "text": "Processo Seletivo Unifal - MG | Edital 027/2023 https://t.co/DKH1E8ZQXr via @abconcursos", "id": "1623426274885619712"},{"created_at": "2023-02-08T20:56:48.000Z", "text": "PREFEITURA de Tunápolis – SC anuncia Concurso público e Processo seletivo\n\nFique por dentro das notícias! Siga @concursos_publ. Atualizações diárias.\n\n#concursopublico #concurseiros\n\n Link da notícia: https://t.co/Fnssn4ohsr", "id": "1623425638643249153"},{"created_at": "2023-02-08T20:55:57.000Z", "text": "Seduc abre processo seletivo para contratação temporária de professores com salário de até R$ 4 mil\n👉Saiba Mais: https://t.co/AcMAfckdVb https://t.co/IPBZqnBPq4", "id": "1623425425283117057"},{"created_at": "2023-02-08T20:50:28.000Z", "text": "No total são 652 vagas e os salários passam dos R$ 4 mil =&gt; https://t.co/tQdZLmuqOt", "id": "1623424042207174662"},{"created_at": "2023-02-08T20:49:21.000Z", "text": "Deus que me perdoe, mas foi altamente satisfatório ver a galera que se acha/achava melhor que eu na faculdade sendo classificado abaixo de mim no processo seletivo kkkkkk", "id": "1623423762388377600"},{"created_at": "2023-02-08T20:48:43.000Z", "text": "Vereador Lança Processo Seletivo Para Contratação De Pessoal . Acesse https://t.co/AMEzujHJsr \n@PabloAiresRN", "id": "1623423601838895112"},{"created_at": "2023-02-08T20:47:04.000Z", "text": "Vereador Lança Processo Seletivo Para Contratação De Pessoal @PabloAiresRN \nhttps://t.co/FhBpntkVYd", "id": "1623423187965861888"},{"created_at": "2023-02-08T20:46:28.000Z", "text": "@daviteodoro O processo seletivo para a vaga de Editor", "id": "1623423037902098435"},{"created_at": "2023-02-08T20:44:31.000Z", "text": "Tudo mentira, fim fiz um processo seletivo onde eu fui pra entrevista sem ter feito as outras etapas. Pergunte se ele iam liberar, me falaram que sim e no fim recebi que não tinha passado. Só fez perder meu tempo. https://t.co/sRYkUMQ6Il", "id": "1623422544651988992"},{"created_at": "2023-02-08T20:41:37.000Z", "text": "depois que fui contratada (exatamente depois) todo canto que eu mandei currículo e tudo mais entrou em contato pra processo seletivo, parece até sacanagem.", "id": "1623421816277434372"},{"created_at": "2023-02-08T20:40:53.000Z", "text": "Hoje vou fazer prova para um processo seletivo. Orem por mim.", "id": "1623421632684384260"},{"created_at": "2023-02-08T20:40:05.000Z", "text": "Prefeitura de Baía Formosa abre processo seletivo com 63 vagas https://t.co/HdqxYjTwaY", "id": "1623421430519193601"},{"created_at": "2023-02-08T20:39:29.000Z", "text": "Programa beneficiará moradores da região do Jardim das Oliveira com mutirão de mais de 100 serviços e atendimentos gratuitos neste sábado e domingo, entre eles a vacinação e processo seletivo para encaminhamento para o mercado de trabalho.\n#senadorcanedo\nhttps://t.co/922XlnhSEe", "id": "1623421278773301248"},{"created_at": "2023-02-08T20:38:41.000Z", "text": "Prefeitura de Camaquã convoca mais 50 professores do processo seletivo da Educação \n\nConvocados têm dois dias para comparecer na Prefeitura\n\n( https://t.co/22BIPaEImu ) https://t.co/p8TIw9vzdR", "id": "1623421080248496131"},{"created_at": "2023-02-08T20:37:13.000Z", "text": "O sofrimento do mestrado começa no processo seletivo.  Aguardar o dia 14/02 pra o resultado final é o que me resta.🥲🆘", "id": "1623420707869798405"},{"created_at": "2023-02-08T20:36:27.000Z", "text": "O IFMT, divulga o Edital 14/2023 que trata do processo seletivo para preenchimento de 8 vagas do curso de Mestrado em Ciência e Tecnologia de Alimentos (PPGCTA) – Turma 2023. \n\nSaiba mais: https://t.co/LKShm79K2m https://t.co/YxtOvlWEC2", "id": "1623420515539988482"},{"created_at": "2023-02-08T20:32:04.000Z", "text": "A ANP, informa que estão abertas as inscrições para o processo seletivo do Mestrado Profissional em Administração Pública, curso oferecido pela UnB por meio de Acordo de Cooperação Técnica com a PF\n\nPara mais informações acesse a Intranet:\nhttps://t.co/Zq6sy0itmt https://t.co/fb5qDQCvwB", "id": "1623419412781883393"},{"created_at": "2023-02-08T20:30:42.000Z", "text": "empresas que fazem processo seletivo em grupo pf PAREM!!!!!", "id": "1623419068928720897"},{"created_at": "2023-02-08T20:30:04.000Z", "text": "Ate sair o resultado do meu processo seletivo pra supervisão, eu virei suporte de equipe 🙏🏾", "id": "1623418909134053381"},{"created_at": "2023-02-08T20:29:28.000Z", "text": "Bridgestone e Bracell Iniciam Processo Seletivo Para Vagas De Empregos Em Diferentes Cargos\nhttps://t.co/rHlnTsUkSY", "id": "1623418759951093763"},{"created_at": "2023-02-08T20:28:52.000Z", "text": "processo seletivo que pede vídeo apresentação tem meu mais sincero desgosto, que raiva. https://t.co/jjCyAAG06S", "id": "1623418608398344194"},{"created_at": "2023-02-08T20:28:00.000Z", "text": "se eu passar nesse processo seletivo vou ate me inscrever no bbl do mark 😭😭😭😭 to com tanta vontade ultimamente e ai vou ter dinheiro p isso kkkkkkk", "id": "1623418388864270340"},{"created_at": "2023-02-08T20:27:12.000Z", "text": "minha orientadora aprovou minha participaçao nesse processo seletivo acabei de enviar os docs torçam por mim aaaaaaaa seria tao bom", "id": "1623418189995450369"},{"created_at": "2023-02-08T20:26:28.000Z", "text": "Processo Seletivo do IFBA | Edital 002/2023 https://t.co/wEgK4KX0VL via @abconcursos", "id": "1623418003277885440"},{"created_at": "2023-02-08T20:25:43.000Z", "text": "Daqui a pouco, às 18h, tem um bate papo com a Raphaelly Valiengo, participante do @treinadev Delas que foi contratada pela @rebasebr .\nEla vai contar como foi o processo seletivo para a Turma 9 e te inspirar para a Turma 10.\n\nVem participar!\nhttps://t.co/vm9OPSHwOi", "id": "1623417817507700739"},{"created_at": "2023-02-08T20:24:21.000Z", "text": "📌Processo Seletivo para o Programa de Monitoria  2023/1\nAs inscrições ocorrerão no período de 08/02/2023 a 11/02/2023, das 08h às 13h e das 14h às 23h e serão feitas  por meio de formulário eletrônico disponível em https://t.co/00oaGkNp2M\nAcesse o Edital: https://t.co/LAVzp5xlNc https://t.co/T0IlvrNAj5", "id": "1623417469980344322"},{"created_at": "2023-02-08T20:24:08.000Z", "text": "@studyaugusto Isso pode ajudar adiantar o processo seletivo do Prouni ?", "id": "1623417418394529793"},{"created_at": "2023-02-08T20:23:06.000Z", "text": "Programa Cinematographos de Estudos de Cinema na Casa Guilherme de Almeida - curso on-line \n\nInscrição para o processo seletivo até 28/02\n\nFiz esse curso em 2021 e amei! ❤️\n\nhttps://t.co/oGBCNJwA4R", "id": "1623417158041583619"},{"created_at": "2023-02-08T20:22:59.000Z", "text": "A RGE abriu as inscrições para o processo seletivo de 30 vagas de Eletricistas de Rede de Distribuição de Energia Elétrica. As inscrições podem ser feitas por meio do link https://t.co/7QcQSFNeKw até o dia 15/2.", "id": "1623417128761143298"},{"created_at": "2023-02-08T20:22:13.000Z", "text": "A RGE abriu as inscrições para o processo seletivo de 30 vagas de Eletricistas de Rede de Distribuição de Energia Elétrica. As inscrições podem ser feitas por meio do link https://t.co/sb0DNzKoZb até o dia 15/2.", "id": "1623416933604286465"},{"created_at": "2023-02-08T20:20:16.000Z", "text": "@lorenaaorsi o ruim de ser uma pessoa quieta é q vc acha que todos ao redor tem que ser pq barulho e falar alto é extremamente irritante\npassei num processo seletivo de emprego e nesse exato momento estou no treinamento, é impossível assistir uma aula tranquila\neles gritam +", "id": "1623416444926001156"},{"created_at": "2023-02-08T20:20:05.000Z", "text": "Estimuladores e professores da educação inclusiva assinam contratos de processo seletivo em Belford Roxo\n\nSaiba mais https://t.co/TQKpYxG9ae https://t.co/9vK5d8dB3K", "id": "1623416396062371842"},{"created_at": "2023-02-08T20:20:00.000Z", "text": "Pré-requisitos têm base em critérios estabelecidos por Temer e bozo – “notadamente ameaçadores e perseguidores dos direitos trabalhistas e que atendiam aos interesses do mercado financeiro” https://t.co/HugHwt8x6l \n#Resistencia1769Dias\nSiga nosso Instagram @DilmaResiste", "id": "1623416375472693248"},{"created_at": "2023-02-08T20:19:46.000Z", "text": "3ª entrevista pra mesma vaga... processo seletivo complicado né?", "id": "1623416317620412417"},{"created_at": "2023-02-08T20:19:33.000Z", "text": "essa prof coitada me ve em todo lugar eh na banca na co orientação no processo seletivo amiga dos orientando dela....diva", "id": "1623416265539743744"},{"created_at": "2023-02-08T20:18:43.000Z", "text": "Prefeitura de Porto Walter: inscrições para processo seletivo ...\n\nFique por dentro das notícias! Siga @concursos_publ. Atualizações diárias.\n\n#concursopublico #concurseiros\n\n Link da notícia: https://t.co/l2Nit3TUjq", "id": "1623416052645339136"},{"created_at": "2023-02-08T20:05:12.000Z", "text": "@murakamistudies que bom q gostou da experiênciaa\neu sonhava em ir para o ifba da minha cidade vizinha aqui, mas na pandemia não abriram processo seletivo e eu já tava no nono 😭😭", "id": "1623412651144478720"},{"created_at": "2023-02-08T20:03:19.000Z", "text": "@erciliamanda Nossa, que xic! Como faz pra entrar nesse processo seletivo e virar nome de comida? Kkkk", "id": "1623412177184100352"},{"created_at": "2023-02-08T20:02:19.000Z", "text": "desde ontem falando em uns 5 grupos diferentes fazendo reunião saindo de uma pra entrar em outra que fiz enquanto fazia mercado resolvendo ônibus processo seletivo coisa de casa meu deus do céu não to conseguindo postar eu bonita de biquíni Luana me ajuda", "id": "1623411925404065792"},{"created_at": "2023-02-08T20:02:15.000Z", "text": "@randolfeap Por isso eu acho que  deveríamos exigir processo seletivo para políticos, olha a asneira desse político INCOMPETENTE,  e que pega celulares por birrinha. 🤦", "id": "1623411908165369863"},{"created_at": "2023-02-08T19:57:29.000Z", "text": "@AlineWirley Nossaaaa lembro demais do Popstar... acompanhei todo o processo seletivo,os ensaios,as apresentações,as eliminações... emocionante!", "id": "1623410708548583425"},{"created_at": "2023-02-08T19:56:04.000Z", "text": "@fermmenino @andrekamai @Zambelli2210 @carolproner Poderia ter sido um processo seletivo né? Add", "id": "1623410352267448322"},{"created_at": "2023-02-08T19:55:37.000Z", "text": "Está inscrito no processo seletivo dos cursos técnicos do IFB e foi convocado para matrícula em terceira chamada?🏃‍♀️ Corre aqui então! Clique no link para conferir a lista e as datas e horários para realizar matrícula! \nhttps://t.co/MTMhwNIdRR https://t.co/NYGCHtg82a", "id": "1623410241093226497"},{"created_at": "2023-02-08T19:55:15.000Z", "text": "@isefiletti @LeSarturiP Concurso tem seu edital, suas regras, as pessoas que se submetem ao processo seletivo precisam atentar para o conteúdo programático e ter conhecimento das disciplinas. Entendo que o estudo para determinado concurso deve ser uma revisão dos conhecimentos que a pessoa já possui", "id": "1623410149086965761"},{"created_at": "2023-02-08T19:54:16.000Z", "text": "morro de rir qnd entro no processo seletivo do cap e ver q o meu irmão tentou entrar 3 vezes e n conseguiu", "id": "1623409901195124737"},{"created_at": "2023-02-08T19:51:59.000Z", "text": "É incrível viu, tem época que eu passo semanas sem receber um trabalho escravo se quer de processo seletivo, agora eu já tive que entregar um ontem, to fazendo um pra sexta, to esperando a resposta do prazo de outro, e agora acabei de receber mais um pra entregar sexta também aaa", "id": "1623409324428230656"},{"created_at": "2023-02-08T19:51:58.000Z", "text": "&lt;strong&gt;Projeto Mãos Invisíveis abre processo seletivo para novos voluntários&lt;/strong&gt; - https://t.co/jkTi29t2he", "id": "1623409323396194310"},{"created_at": "2023-02-08T19:50:23.000Z", "text": "UNEMAT – MT anuncia Processo Seletivo para Professor na área do Direito\n\nFique por dentro das notícias! Siga @concursos_publ. Atualizações diárias.\n\n#concursopublico #concurseiros\n\n Link da notícia: https://t.co/all7dRwp7r", "id": "1623408924157255684"},{"created_at": "2023-02-08T19:44:06.000Z", "text": "gupy se vc fosse uma plataforma com processo seletivo rápido qual vc seria?", "id": "1623407340786487302"},{"created_at": "2023-02-08T19:44:05.000Z", "text": "Semas abre processo seletivo para contratação temporária de educador social https://t.co/6FNG6WbFmc #CARIACICA via @PortalSBN https://t.co/PZmstl9yvX", "id": "1623407338152509443"},{"created_at": "2023-02-08T19:43:55.000Z", "text": "@aninhaw17 Que legal, Aninha! Na minha página inicial você encontra várias informações sobre meus cursos de medicina, você pode fazer a prova tradicional ou ingressar via ENEM, pode acessar mais informações por este link: https://t.co/HdqNdv1DtT 😃", "id": "1623407295773261826"},{"created_at": "2023-02-08T19:43:12.000Z", "text": "Está aberto, no período de 16/02 a 09/03, o prazo para inscrição no processo seletivo para professor do IFMT -  Edital 02/2023. \n\nSão ofertadas três vagas da carreira do Magistério EBTT, nas áreas de Administração, Português/Inglês e Matemática.  \n\nhttps://t.co/Fo5l7Sl6Vb https://t.co/ZRngyT50Ur", "id": "1623407115720065024"},{"created_at": "2023-02-08T19:41:32.000Z", "text": "Os cara fazem um processo seletivo pra biólogo para 30h semanais com um salário de 2.050 é pra acabar né...", "id": "1623406697287979012"},{"created_at": "2023-02-08T19:39:46.000Z", "text": "Confira o depoimento do professor Emerson Ellano sobre o mestrado profissional PROF-FILO/UFC. Se você é professor em atividade, não deixe de se inscrever no processo seletivo!\n\n#filosofia #proffilo #mestrado #instagram #educação #FormaçãoProfissional #novidade #profissionais", "id": "1623406250846306304"},{"created_at": "2023-02-08T19:39:15.000Z", "text": "Semas abre processo seletivo para contratação temporária de educador social #CARIACICA https://t.co/rWIriaDLNP", "id": "1623406122609610752"},{"created_at": "2023-02-08T19:36:05.000Z", "text": "Belford Roxo divulga locais de prova do processo seletivo da Saúde\n\nSaiba mais https://t.co/uLilfz1Z7Y https://t.co/Mrk1B1G14A", "id": "1623405323280056324"},{"created_at": "2023-02-08T19:36:03.000Z", "text": "Processo Seletivo UFOP-MG: Edital 13/2023 abre vaga para Professor - https://t.co/gBEcZCvF25 https://t.co/2LvRI8VXKm", "id": "1623405315621363712"},{"created_at": "2023-02-08T19:33:55.000Z", "text": "esse ano minha rotina vai ser corrida demais, estudar pra vestibular, concurso público, processo seletivo, tem a habilitação e mais as coisas da facul de pedagogia e ainda trabalhar meu deus vou arrumar um namoradinho nunca com essa rotina sem tempo até pra mim!", "id": "1623404777626382338"},{"created_at": "2023-02-08T19:32:36.000Z", "text": "Estarei sorteando um seguidor pra estudar e fazer a prova do processo seletivo por mim", "id": "1623404448641953793"},{"created_at": "2023-02-08T19:32:02.000Z", "text": "@zanfranceschi Ja participei de processo seletivo, passei na parte técnica e do nada a recrutadora falou que tinham desistido do meu perfil. So queria ganhar meus dollar 😭", "id": "1623404305377001477"},{"created_at": "2023-02-08T19:26:27.000Z", "text": "Adriano Silva anuncia amigo da família como titular da secretaria de segurança após processo seletivo polêmico", "id": "1623402900046385154"},{"created_at": "2023-02-08T19:19:13.000Z", "text": "O Instituto Federal de Educação, Ciência e Tecnologia Catarinense (IFC - SC) realiza edital de Processo Seletivo destinado a contratação de um professor substituto, no Campus de Videira\n#Docentes #IFC #IFCSC #Professor #Professores #SantaCatarina\n\nhttps://t.co/YQmDNUYNWy https://t.co/3FMJEBIz35", "id": "1623401081987293186"},{"created_at": "2023-02-08T19:18:53.000Z", "text": "mais uma vez, não tenho cr pra sequer fazer a inscrição pro processo seletivo do pet\n\naiai a pouca felicidade queu tinha saiu de mim lksjalkjlkj", "id": "1623400995546968064"},{"created_at": "2023-02-08T19:17:51.000Z", "text": "Aberto o Processo Seletivo para contratação de Profissional Técnico Especializado em Língua de Sinais em nosso Campus Poços de Caldas! 👋✅\nSe interessou? Então acesse: 🌎https://t.co/BTIgGRYGad\n\n#inclusão #libras #línguadesinais #acessibilidade #emprego #servidor #oportunidade https://t.co/86FPvspsnu", "id": "1623400735705554947"},{"created_at": "2023-02-08T19:17:42.000Z", "text": "Acabei de receber uma ligação do RH de uma empresa conhecida e que eu queria mto trabalhar lá mas a moça queria q eu estivesse lá ate as 18hrs (o processo seletivo vai ser das 17 as 18). Qual a chance de conseguir chegar lá em 1 hora usando transporte público?", "id": "1623400700041371648"},{"created_at": "2023-02-08T19:16:05.000Z", "text": "https://t.co/v0Kg210Gst", "id": "1623400291654574088"},{"created_at": "2023-02-08T19:15:01.000Z", "text": "@daiiogo MIGS, voltei com notícias! bolsa eles n dao mesmo, mas todo processo seletivo eles dão 25% de desconto! alem disso, a partir do segundo semestre vc pode fzr parte da monitoria, dependendo do seu desempenho acadêmico, que é basicamente um trabalho n remunerado q eles +", "id": "1623400025232494599"},{"created_at": "2023-02-08T19:14:19.000Z", "text": "Essa dica vai pra vc que trabalha com RH, tá fazendo processo seletivo? Não ligue p os candidatos marcando entrevista para daqui 1 hora ou 30 minutos depois.\nTenham bom senso de imaginar q a pessoa vai ter que pegar transporte público e não é igual a Uber. Tenham empatia!", "id": "1623399848509599745"},{"created_at": "2023-02-08T19:09:54.000Z", "text": "@zanfranceschi Sim, é uma empresa que vigia tudo o que você faz.\n\nPassei no processo seletivo deles pra outra vaga, mas o processo e algumas pesquisas no Google levantaram uma tonelada de red flags.\n\nRecusei e sinto que desviei de uma senhora bala.", "id": "1623398735219752960"},{"created_at": "2023-02-08T19:08:55.000Z", "text": "@Add_piadinha @felipev_avelar1 Toda uma burocracia e só se eu for aprovada em processo seletivo", "id": "1623398489307729922"},{"created_at": "2023-02-08T19:08:31.000Z", "text": "A Prefeitura de Araucária prorrogou o prazo para as inscrições gratuitas no processo seletivo para formação de CADASTRO DE RESERVA de estágios, que ficarão abertas até o dia 17 de fevereiro. @OPopularParana #araucaria #noticias #opopularpr #parana\nhttps://t.co/EzrfHBUZIz", "id": "1623398385968373761"},{"created_at": "2023-02-08T19:00:15.000Z", "text": "Inscrições para processo seletivo da Prefeitura de Marechal Thaumaturgo encerram nesta quinta, 9 - https://t.co/SWGM5uBDgw https://t.co/zC8h24Vr2N", "id": "1623396306231169024"},{"created_at": "2023-02-08T18:59:59.000Z", "text": "A Prefeitura de Uraí, no Paraná, anuncia a abertura das inscrições de um novo Processo Seletivo, destinado a admissão de estagiários de diferentes áreas, por meio de cadastro reserva.\n#Paraná #Uraí #concursos #concursospublico #ConcursosSC\n\nhttps://t.co/aVDAaT9Gsm https://t.co/SPaq7YX00m", "id": "1623396241924038656"},{"created_at": "2023-02-08T18:59:14.000Z", "text": "Chegar em casa tem que fazer prova pro processo seletivo da empresa kkkkkkkkkk pqp", "id": "1623396050475130883"},{"created_at": "2023-02-08T18:58:00.000Z", "text": "#UFSM: As inscrições ao Processo Seletivo Dança Bacharelado e Música seguem até 12/2!😍\n\nSão 78 vagas para\n\n💃🏿 Dança Bacharelado\n🎻 Música Bacharelado\n🎹 Música Licenciatura Plena e\n🎵 Música e Tecnologia Bacharelado\n\nAcesse o Edital em https://t.co/GKBpWIMYgh     \n\n#SouUFSM https://t.co/1VysijzcEv", "id": "1623395739446681600"},{"created_at": "2023-02-08T18:56:38.000Z", "text": "A Prefeitura de Doutor Maurício Cardoso no Rio Grande do Sul, anunciou a abertura de inscrições para um novo Processo Seletivo, que tem como objetivo preencher uma vaga para o cargo de Médico Veterinário, por tempo determinado. #DoutorMaurícioCardoso\n\nhttps://t.co/yrN50ahqJh https://t.co/3sgPz3X5JZ", "id": "1623395395526164480"},{"created_at": "2023-02-08T18:54:44.000Z", "text": "De banco aqui na BR um dos poucos bancos que eu tenho vontade de tentar processo seletivo é o Itaú, o app dos cara e infraestrutura é diferenciado d+", "id": "1623394920747745282"},{"created_at": "2023-02-08T18:52:48.000Z", "text": "A Prefeitura de Terra Roxa, no Paraná, por meio da Secretaria Municipal de Educação e Meio Ambiente anuncia a realização de um novo Processo Seletivo, que tem por objetivo o preenchimento de duas vagas destinadas à contratação de Fonoaudiólogo (1)\n\nhttps://t.co/QZOXjj458T https://t.co/ZRohMARcjF", "id": "1623394432899813377"},{"created_at": "2023-02-08T18:51:49.000Z", "text": "Projeto do @metropoledigi, em parceria com a Secretaria de Saúde Pública do Rio Grande do Norte (SESAP/RN), abriu processo seletivo para estudantes de graduação em Computação ou áreas afins. Detalhes: https://t.co/LpHVBf8sMV https://t.co/runfUCbXLq", "id": "1623394185742016514"},{"created_at": "2023-02-08T18:50:51.000Z", "text": "A Universidade Estadual do Oeste do Paraná (Unioeste) abre no próximo dia 15 o período de inscrições ao Primeiro Processo Seletivo Simplificado de 2023 (PSS1-2023), + https://t.co/guYzfkIyud", "id": "1623393941662859264"},{"created_at": "2023-02-08T18:49:26.000Z", "text": "A Prefeitura de Grão-Pará, em Santa Catarina, por meio da Secretaria Municipal da Educação, Esporte e Cultura anuncia a abertura das inscrições de um novo Processo Seletivo, destinado a contratação de um agente de apoio pedagógico, em caráter temporário.\n\nhttps://t.co/3dey2c902N https://t.co/67RwNMP8dR", "id": "1623393583267979264"},{"created_at": "2023-02-08T18:49:06.000Z", "text": "PINTOU O APROVADO NO PROCESSO SELETIVO!\n\nApós anunciar vaga no LinkedIn, Bélgica oficializa novo técnico após fracasso na Copa do Mundo; veja o escolhido \n\n#FutebolNaESPN \n\nhttps://t.co/78V8pJ3xcW", "id": "1623393502078828544"},{"created_at": "2023-02-08T18:46:43.000Z", "text": "Educação de Urussanga abre vagas em segundo processo seletivo simplificado https://t.co/gi5H0Nox4a via @portalengeplus", "id": "1623392900481515525"},{"created_at": "2023-02-08T18:44:44.000Z", "text": "Ai vc passa na 1 fase do processo seletivo, so tem uma coisa… a vaga é pra São Paulo", "id": "1623392400214306818"},{"created_at": "2023-02-08T18:42:54.000Z", "text": "#Pleno  Processo n. 00380/23. Alvorada do Norte. Pauta de cautelares do conselheiro Sérgio Cardoso. Irregularidades em edital de processo seletivo. Pedido de cautelar. Cautelar deferida, suspendendo imediatamente o concurso. Cautelar referendada pelo Pleno. https://t.co/kD3xQcI4Zx", "id": "1623391940451438595"},{"created_at": "2023-02-08T18:39:10.000Z", "text": "A Universidade Federal de Lavras (Ufla) realiza um novo Processo Seletivo, que tem como objetivo preencher uma vaga para o cargo de Professor Visitante, com candidatos com Doutorado em Administração ou Administração Pública. #MinasGerais #Professor\n\nhttps://t.co/HG064e4jAV https://t.co/a2dDJSw3US", "id": "1623391001023750155"},{"created_at": "2023-02-08T18:34:39.000Z", "text": "Divulgado processo seletivo de estágio remunerado para a Prefeitura de Patos de Minas #bolhaedu #bolhadev visite nosso portal de #noticias", "id": "1623389865206226946"},{"created_at": "2023-02-08T18:30:37.000Z", "text": "eu quando sair o resultado do processo seletivo do estagio e eu n tiver passado https://t.co/8zfHQfLO7b", "id": "1623388848272166912"},{"created_at": "2023-02-08T18:29:43.000Z", "text": "Tem 2 meses mais ou menos que eu não recebo chuva de mensagens no LinkedIn convidando pra participar de processo seletivo... Acho que deu ruim no mercado de recrutamento por causa dos layoffs", "id": "1623388625080557602"},{"created_at": "2023-02-08T18:26:12.000Z", "text": "Gente, entrem na área de TI, toda semana tem uma proposta de emprego... Passar no processo seletivo é outra história... Mas pelo menos tem 🤣😭", "id": "1623387739964973062"},{"created_at": "2023-02-08T18:25:50.000Z", "text": "CONTAGEM REGRESSIVA!\nA divulgação das notas do Enem de 2022 foi antecipada para amanhã 09/02 (quinta-feira).\nO resultado já está chegando e você pode ingressar na FECAP com a sua nota. .\nCompartilhe o post para informar mais pessoas 💚\nInscreva-se: https://t.co/OFuI1Ebz8W https://t.co/Unf70V4Wt5", "id": "1623387645903622145"},{"created_at": "2023-02-08T18:24:47.000Z", "text": "Prefeitura de Baturité-CE oferece 95 vagas em processo seletivo 01/2023 https://t.co/ndxBoS7D4J #concurso #vaga", "id": "1623387380597006349"},{"created_at": "2023-02-08T18:22:18.000Z", "text": "@SheFlavia @HaddadDebochado Eu mesmo consigo fazer quase 1 salário por mês trabalhando em app. Não preciso passar por processo seletivo humilhante, não enfrento transporte cheio, não enfrento assédio moral com líderes e por aí vai.\n\nEssas pessoas esquecem que muitos estão em app também porque querem", "id": "1623386756434239509"},{"created_at": "2023-02-08T18:21:29.000Z", "text": "Toda vez que eu quero me inscrever pra uma vaga e o processo seletivo é pela Gupy eu tenho vontade de chorar", "id": "1623386552079458304"},{"created_at": "2023-02-08T18:20:45.000Z", "text": "Parece que a cidade inteira tá nessa fila no processo seletivo hoje \nSocorro", "id": "1623386368276570113"},{"created_at": "2023-02-08T18:18:20.000Z", "text": "Acho a maior falta de respeito nao dar uma devolutiva em um processo seletivo\nacham que o cara é paiaço", "id": "1623385760278642689"},{"created_at": "2023-02-08T18:17:56.000Z", "text": "Gabarito preliminar - Processo seletivo 2023 da Especialização em Direito para a Carreira da Magistratura\n\nhttps://t.co/oqOrn7t7XY https://t.co/Eefmobk00m", "id": "1623385656532561920"},{"created_at": "2023-02-08T18:15:39.000Z", "text": "⏺E anote na agenda: as inscrições devem ser feitas pelo site https://t.co/0shezy88sR entre os dias 16 e 24 de fevereiro‼️\n\n🛑 Confira os câmpus participantes e os cursos ofertados no processo seletivo:\n\n☑️Águas Lindas: Licenciatura em Ciências Biológicas", "id": "1623385081808097280"},{"created_at": "2023-02-08T18:15:23.000Z", "text": "Os testes de emprego hoje em dia não são mais de conhecimento técnico, são provas de resistência. Quem conseguir chegar ao final do processo seletivo sem um olho tremendo ganha a vaga", "id": "1623385016594997262"},{"created_at": "2023-02-08T18:13:38.000Z", "text": "A Universidade Federal do Maranhão (Ufma) realiza um novo Processo Seletivo, que tem como objetivo preencher uma vaga para o cargo de Professor Substituto, por tempo determinado, com candidato com ensino superior, junto ao Colégio Universitário (Colun).\n\nhttps://t.co/41wkYCFatR https://t.co/Vq0njjkD1M", "id": "1623384576562176010"},{"created_at": "2023-02-08T18:11:34.000Z", "text": "Estão abertas as inscrições para o Processo Seletivo Simplificado para Contratação de Professor Substituto na área de Fisiologia Vegetal; Bioquímica Vegetal; Sistemática de Criptógamas. \nInscrições até 15/02/2023\nhttps://t.co/Jy6z0NLm1F https://t.co/IqOkDWUbFD", "id": "1623384057210871816"},{"created_at": "2023-02-08T18:07:13.000Z", "text": "Os interessados têm até o dia 30 de março para efetuarem inscrição. Os 9 cursos são #gratuitos e oferecidos na modalidade semi-presencial. Para ingressar no processo seletivo, o candidato deve escolher um entre os três eixos básicos. Confira https://t.co/FeNbmB8ldk", "id": "1623382958810755072"},{"created_at": "2023-02-08T18:05:39.000Z", "text": "A galera se passa demais em processo seletivo PQP\n\nSó hoje eu já passei por:", "id": "1623382566043586560"},{"created_at": "2023-02-08T18:04:58.000Z", "text": "A Universidade Federal de Ouro Preto (Ufop) anunciou um novo Processo Seletivo, que tem como objetivo preencher uma vaga para o cargo de Professor Substituto, com candidatos com mestrado e/ou doutorado, junto ao Departamento de Ciências Biológicas do\n\nhttps://t.co/1zkZIhT1JX https://t.co/8FmHnB3cd5", "id": "1623382392814575618"},{"created_at": "2023-02-08T18:03:04.000Z", "text": "Prefeitura divulga resultado definitivo do processo seletivo para psicólogos e assistentes sociais https://t.co/2qxk5UlMUT", "id": "1623381918111629312"},{"created_at": "2023-02-08T18:02:02.000Z", "text": "Prefeitura de Amargosa abre processo seletivo simplificado para profissionais de apoio escolar e psicólogo. https://t.co/y9rfW90TNI", "id": "1623381655271657473"},{"created_at": "2023-02-08T18:01:16.000Z", "text": "@CarinaBelome Ué....mas cadê o processo seletivo? Já tão violando o estatuto?", "id": "1623381462127878152"},{"created_at": "2023-02-08T18:00:41.000Z", "text": "Estamos com oportunidade para analista de Relações com o Cliente. Para saber mais sobre a vaga e se inscrever no processo seletivo, acesse: https://t.co/99KcWiEcv7 #Eurofarma #SomosEurofarma #Oportunidade #Vaga #TemosVagas #SuaVidaMoveaNossa https://t.co/Rz0wfu5vFg", "id": "1623381314870059031"},{"created_at": "2023-02-08T18:00:04.000Z", "text": "Processo Seletivo Prefeitura de Doutor Ulysses-PR 2023 - https://t.co/7D5f25c0px https://t.co/XbYJaqWJjB", "id": "1623381160775516163"},{"created_at": "2023-02-08T17:55:45.000Z", "text": "A bolsa de estudos não é uma benesse, nem complemento de renda. A bolsa é a principal política de incentivo à pesquisa no Brasil. Os bolsistas passam por processo seletivo, tem cronograma e prazos a cumprir e a exigência de dedicação exclusiva. Anuncia logo! #ReajusteJa", "id": "1623380077097394195"},{"created_at": "2023-02-08T17:51:49.000Z", "text": "@techrcbea nossa esse assunto rendeu em galera!\npara os dev (pq eu tb sou).. uns anos atrás em uma empresa, eu já cheguei a fazer processo seletivo para estagiário, uma vez apareceu um com a foto do Aizen (anime bleach) no perfil do LinkedIn, e no github a foto do gato.", "id": "1623379083529691372"},{"created_at": "2023-02-08T17:50:10.000Z", "text": "@amndcmrg espero ter passado no processo seletivo", "id": "1623378670122373131"},{"created_at": "2023-02-08T17:45:11.000Z", "text": "#Oportunidade Disponibilizamos processo seletivo para  Educador(a) Físico(a) - Modalidade Individual (JUDÔ), para atuação em Salvador. Confira o edital e candidate-se: https://t.co/bxW5vWtS3d\n\n#AVSIBrasil #AVSIVagas https://t.co/YCHKtJVUMj", "id": "1623377416755286048"},{"created_at": "2023-02-08T17:42:58.000Z", "text": "To no trabalho dos meus sonhos, e fora a proposta de trabalhar na escola da minha vida que foi o meu sonho desde sempre, acabei de receber mais uma proposta de um colégio gigante também que fiz processo seletivo pouco antes de entrar aqui, Deus faz assim, nos permite ESCOLHER! 🥺", "id": "1623376859084820516"},{"created_at": "2023-02-08T17:42:34.000Z", "text": "#Gratuito | Técnicos de #Enfermagem - Processo Seletivo do curso, que começa às 8h do dia 7 de fevereiro e vai até às 23h59 do dia 14 de fevereiro de 2023, Cursos de #Especialização Técnica de nível médio em Enfermagem, do Programa Pós-Tec Cofen. https://t.co/wuyeGkidEY", "id": "1623376756898992159"},{"created_at": "2023-02-08T17:39:53.000Z", "text": "@ZiadMJaber Candidato eleito passa direto, sem processo seletivo.", "id": "1623376082396188711"},{"created_at": "2023-02-08T17:39:28.000Z", "text": "Até 12 de fevereiro de 2023 as inscrições para o Processo Seletivo do Programa de Pós-Graduação  – veja as páginas do Mestrado e Doutorado.\nInscrições: prorrogado – 12/02/2023Provas e Entrevistas: 13 e 14 de Fevereiro de 2023Dúvidas entre em contato com: ppgdesign@anhembi.br https://t.co/iIlovwNbcN", "id": "1623375977773400064"},{"created_at": "2023-02-08T17:38:27.000Z", "text": "@RenatoLis03 @ALEXAND09434690 @77_frota https://t.co/CS3ziGWYGM", "id": "1623375721363083277"},{"created_at": "2023-02-08T17:37:30.000Z", "text": "Aos profissionais efetivados, o salário ofertado corresponde ao valor de R$ 1.391,00, referente a jornada de trabalho de 40 horas semanais para o exercício das funções estabelecidas ao cargo. https://t.co/XHjSVMusCU", "id": "1623375483575406613"},{"created_at": "2023-02-08T17:37:09.000Z", "text": "Aos profissionais admitidos, estes irão desempenhar funções em carga horária de 40 horas semanais e contarão com salários no valor de R$ 1.580,50 a R$ 2.209,46 ao mês. https://t.co/7G6erh4GSn", "id": "1623375393762775059"},{"created_at": "2023-02-08T17:36:52.000Z", "text": "Ao ser contratado, o profissional deve exercer funções em jornadas de 20 horas semanais, referente a remuneração mensal no valor que alterna entre R$ 2.633,00 a R$ 2.873,27. https://t.co/c0OvtyF8OI", "id": "1623375324770668568"},{"created_at": "2023-02-08T17:36:39.000Z", "text": "Aos profissionais efetivados, a remuneração ofertada varia entre R$ 1.406,20 a R$ 4.352,08, referente a jornada de trabalho de 30 ou 40 horas semanais para o exercício das funções estabelecidas aos cargos. https://t.co/tYVK74NjaA", "id": "1623375267069673472"},{"created_at": "2023-02-08T17:36:15.000Z", "text": "Quando admitidos, os profissionais deverão exercer suas atividades em jornadas de 30 a 40 horas semanais de trabalho, referente remuneração mensal no valor que varia de R$ 1.350,00 a R$ 17.000,00. https://t.co/cPlsLGm0q1", "id": "1623375168440569857"},{"created_at": "2023-02-08T17:35:18.000Z", "text": "Aos profissionais admitidos, estes irão desempenhar funções em carga horária de 30 a 40 horas semanais e contarão com salários de R$ 1.302,00 a R$ 13.000,00 ao mês. https://t.co/ONbSEETeNO", "id": "1623374930384457738"},{"created_at": "2023-02-08T17:35:02.000Z", "text": "Ao profissional efetivado, o salário ofertado corresponde ao valor de R$ 1.600,00, acrescido de R$ 100,00 de auxílio-alimentação. https://t.co/j7582PP2eV", "id": "1623374860691902487"},{"created_at": "2023-02-08T17:34:45.000Z", "text": "Aos profissionais efetivados, o salário ofertado corresponde ao valor de R$ 2.424.00, referente a jornada de trabalho de 40 horas semanais para o exercício das funções estipuladas aos cargos. https://t.co/CfL1y2SnN0", "id": "1623374790609276941"},{"created_at": "2023-02-08T17:34:07.000Z", "text": "ctz q essa plataforma de processo seletivo do t* é lavagem de dinheiro pq meu deus q desorganização", "id": "1623374632832143370"},{"created_at": "2023-02-08T17:30:03.000Z", "text": "O período para interposição de recurso contra o resultado está marcado para o dia (08), e a análise dos recursos para 09 e 10. Saiba mais: https://t.co/33LJdDh36j", "id": "1623373607006048258"},{"created_at": "2023-02-08T17:28:55.000Z", "text": "@LRenaroSeco Quatro anos e com algum processo seletivo, baseado em conhecimento e formação .\nSem nenhum vínculo político . \nNé @SF_Moro , e que tal @rosangelamorosp ????", "id": "1623373321126481960"},{"created_at": "2023-02-08T17:28:09.000Z", "text": "Ontem eu vi um post de uma menina grávida falando do descaso de médicos aqui em Rosário e tem processo seletivo pra médico vir pra cá\nMas é óbvio que não vão vir, Rosário não oferece um lazer pra alguém querer vir trabalhar aqui, e é justamente por isso que os médicos ficam mais", "id": "1623373128855392271"},{"created_at": "2023-02-08T17:27:46.000Z", "text": "Prefeitura de Várzea Alegre - CE divulga Processo Seletivo para monitor esportivo. Interessados devem se atentar, pois as inscrições serão recebidas em apenas dois dias; confira.\n\nLeia matéria completa: ⇩\nhttps://t.co/XDEKM02hi2", "id": "1623373031694340098"},{"created_at": "2023-02-08T17:27:11.000Z", "text": "A doida do \"poder ser possibilidade\" sou eu tentando alcançar o limite de palavras na redação do processo seletivo https://t.co/keTPx4tLW3", "id": "1623372887104098311"},{"created_at": "2023-02-08T17:25:44.000Z", "text": "A Universidade Federal de Goiás - UFG realiza Processo Seletivo que tem por objetivo preencher oito vagas no cargo de Professor Substituto.\n#Docentes #Goias #Professor #Professores #UFG #concursos #concursospublico #ConcursosSC #processoseletivo\n\nhttps://t.co/GGnDhmbxwz https://t.co/dWZiwUbr9F", "id": "1623372521822162953"},{"created_at": "2023-02-08T17:23:01.000Z", "text": "@DanOli0 @ConstancioViei2 @77_frota E quem concorda com esse aqui?\n\nhttps://t.co/g7R8jq0S9p", "id": "1623371835826966528"},{"created_at": "2023-02-08T17:22:43.000Z", "text": "Hoje, aconteceu a assinatura do Processo Seletivo da Educação para os cargos professor I e merendeira. \nJornalista Michael Santos parabeniza o Pref. Waguinho e o vice pref. Marcelo Canela da cidade de Belford Roxo pelo excelente trabalho que vem exercendo em prol da população. https://t.co/oK2iS669F6", "id": "1623371760761507858"},{"created_at": "2023-02-08T17:22:32.000Z", "text": "Esse maldito processo seletivo do enem está desestabilizando kkkkk", "id": "1623371717413330944"},{"created_at": "2023-02-08T17:22:02.000Z", "text": "Hospital Regional de Juazeiro abre processo seletivo para contratação de médicos | https://t.co/WXznL7zoSQ https://t.co/3WVZOYKXH6", "id": "1623371592070795283"},{"created_at": "2023-02-08T17:21:51.000Z", "text": "@eduardo50189211 @Vladicarvalho72 @77_frota E seu posicionamento sobre isso?\n\nhttps://t.co/g7R8jq0S9p", "id": "1623371544339615761"},{"created_at": "2023-02-08T17:21:27.000Z", "text": "@Surtado03051159 @Vladicarvalho72 @77_frota Esse então cometeu crime, certo?\n\nhttps://t.co/g7R8jq0S9p", "id": "1623371441625243654"},{"created_at": "2023-02-08T17:20:59.000Z", "text": "@ReynWood2 @Vladicarvalho72 @77_frota Fale mais sobre...\n\nhttps://t.co/g7R8jq0S9p", "id": "1623371324188987394"},{"created_at": "2023-02-08T17:20:16.000Z", "text": "@DrBrunoGino Se ela foi aprovada no processo seletivo para professor da USP ela deve dar aula. Fim. E não é um bando de wokes que tem que calar divergência.", "id": "1623371145989787662"},{"created_at": "2023-02-08T17:20:02.000Z", "text": "Eu sou a mais bonita do processo seletivo a mais qualificada e interessada ? Não \nMas a mais bonita", "id": "1623371084903874560"},{"created_at": "2023-02-08T17:19:36.000Z", "text": "@JuniorPacassa @Vladicarvalho72 @77_frota E o que tem a dizer sobre isso?\n\nhttps://t.co/g7R8jq0S9p", "id": "1623370977412321284"},{"created_at": "2023-02-08T17:18:42.000Z", "text": "eu tinha passado no processo seletivo e o prazo para enviar os documentos era até dia 06/02 caso contrário a vaga seria repassada para outro candidato\nE EU FUI VER HOJE QUE É DIA 08/02", "id": "1623370752635404288"},{"created_at": "2023-02-08T17:18:36.000Z", "text": "Você tem até esta quinta-feira (9/2) para se inscrever em nosso 2º Processo Seletivo para Cursos Regulares e Grupos Artísticos!\n\nEntra no site ➡https://t.co/8dRYzz7e8S⬅, confere o edital da vaga desejada desejado e já faz sua inscrição! #VemPraEMESP https://t.co/0A4Jp88DuS", "id": "1623370725154295809"},{"created_at": "2023-02-08T17:16:49.000Z", "text": "DF/GO:\nTá aberto processo seletivo pra ingressar no curso superior de tecnologia em AGROECOLOGIA do IFB! + infos: https://t.co/ewC2XTerkN https://t.co/XM5cdkpmGf", "id": "1623370278997790721"},{"created_at": "2023-02-08T17:15:58.000Z", "text": "eu ganhando 2k por mês num processo seletivo, nunca vi tanto dinheiro na minha vida https://t.co/Sqjo8GRe9w", "id": "1623370063444119552"},{"created_at": "2023-02-08T17:14:02.000Z", "text": "a nota do enem sai amanhã \neu já estou começando a me coçar, minha garganta tá tapando, meu estômago está revirando e eu não tô nada confiante.\n\njá aceitei que o meu destino foi o processo seletivo pra entrar na penitenciári4 rural ro semi-árido, digo, Ufersa", "id": "1623369575134859265"},{"created_at": "2023-02-08T17:12:04.000Z", "text": "TRE-SP abre processo seletivo para 662 vagas de estágio de nível médio. #estágio #saopaulo #tresp #vagasdeestágio\n\nhttps://t.co/zmJsvFOvqd", "id": "1623369079728836619"},{"created_at": "2023-02-08T17:11:48.000Z", "text": "nao tenho mais paciência p processo seletivo, chato demais seloco", "id": "1623369015535013914"},{"created_at": "2023-02-08T17:11:21.000Z", "text": "Hoje, dia 8/02, é último dia para as inscrições no processo seletivo para as transferências interna e externas e ingresso de portadores de diploma de graduação nos cursos de licenciatura oferecidos pelo CPII. A matrícula será entre 6 e 10/3. \nConfira 👉https://t.co/SUKmqpgICn https://t.co/mu9tpMTDrs", "id": "1623368901269618689"},{"created_at": "2023-02-08T17:09:22.000Z", "text": "Entre as funções a serem desempenhadas, destacam-se auxiliar no atendimento ao público e em atividades administrativas, como organizar arquivos, livros, publicações e outros documentos, e operar sistemas institucionais informatizados. Confira o edital: https://t.co/LUWal5KGZT", "id": "1623368402210328598"},{"created_at": "2023-02-08T17:09:20.000Z", "text": "Estão abertas as inscrições do processo seletivo para a contratação de 662 estagiários de nível médio para o TRE-SP. As inscrições ficam abertas até 17/2 e podem ser feitas no site da Universidade Patativa do Assaré (UPA). A prova será online, no dia 5/3, no site do órgão. https://t.co/k4hInhkybo", "id": "1623368396032118786"},{"created_at": "2023-02-08T17:07:59.000Z", "text": "nao existe coisa pior do que esperar resultado de processo seletivo tortura psicologica nao é entretenimento https://t.co/sHbFsgfvHV", "id": "1623368052443160576"},{"created_at": "2023-02-08T17:07:30.000Z", "text": "bora lá dpe faz um processo seletivo de residente aí pa nois", "id": "1623367930716033048"},{"created_at": "2023-02-08T17:05:47.000Z", "text": "Confira as oportunidades para atuar no município. Até o dia 15 de fevereiro está aberto o processo seletivo para contratação de Auxiliar de Serviços Gerais (ASG). Saiba mais: https://t.co/cWphhFZ97Z", "id": "1623367502192381984"},{"created_at": "2023-02-08T17:05:37.000Z", "text": "PPGD - UniBrasil ⭐\n\nInstituição de excelência está com processo seletivo aberto para o Programa de Pós-graduação em Mestrado e Doutorado, em Direito (PPGD). 💙\n\nQuem traz os detalhes do Programa é o doutorando Luiz Henrique Santos da Cruz! 📚 https://t.co/OzYj83C85V", "id": "1623367459314012164"},{"created_at": "2023-02-08T17:05:00.000Z", "text": "#EMPREGO | A Helios Coletivos e Cargas abriu um processo seletivo para a contratação de motoristas de caminhões. Confira os requisitos e saiba como se candidatar:\nhttps://t.co/s1oUNisykx", "id": "1623367303239958528"},{"created_at": "2023-02-08T17:05:00.000Z", "text": "🤩Boa tarde! \n🚨Comparecimento dia 09 (quinta-feira)!\n✔ PSPPT 001/2022 https://t.co/F95MccIyJr https://t.co/mVS9NTsU95", "id": "1623367302451437572"},{"created_at": "2023-02-08T17:03:00.000Z", "text": "Nesta terça-feira (7), a Prefeitura divulgou nova lista para chamar mais 226 professores que prestaram concurso público e processo seletivo para contrato temporário! Alguns profissionais ainda estão em processo de admissão e devem se apresentar nas unidades necessárias em breve. https://t.co/Q1vJlQTCva", "id": "1623366799407341568"},{"created_at": "2023-02-08T17:02:40.000Z", "text": "tô aqui no médico esperando, vamos interagirrrr\n\nvcs tem alguma dúvida sobre a área de people, sobre entrevistas, processo seletivo, qqr coisa? manda bala, a mãe tá on pra dicas 🫶🏻\n\n#bolhadev @sseraphini", "id": "1623366716473413641"},{"created_at": "2023-02-08T17:01:26.000Z", "text": "A Seção de Ensino, Informação Científica e Memória (SIEIC) do Instituto Evandro Chagas (IEC), por meio do Programa de Pós-Graduação em Virologia (PPGV), torna público o processo seletivo ao Curso de Mestrado Acadêmico em Virologia – Turma 2023, na área de concentração + https://t.co/QqCqDtaaSY", "id": "1623366405407010820"},{"created_at": "2023-02-08T17:00:42.000Z", "text": "Cabedelo anuncia processo seletivo para contratação de 120 auxiliares de sala para creches municipais https://t.co/92Pkpi592a", "id": "1623366220035592205"},{"created_at": "2023-02-08T17:00:02.000Z", "text": "Já tá no ar o edital do processo seletivo para mediadores do Programa de Iniciação a Divulgação e Popularização da Ciência/Propop! As vagas se destinam a diversos cursos de graduação. As inscrições ficam abertas em 09 e 10/02! Acesse: https://t.co/9U2oWaAyMT\n\n📸Miguel de Oliveira https://t.co/UXN7hACdMF", "id": "1623366055174496257"},{"created_at": "2023-02-08T16:59:46.000Z", "text": "A Seção de Ensino, Informação Científica e Memória (SIEIC) do Instituto Evandro Chagas (IEC), por meio do Programa de Pós-Graduação em Virologia (PPGV), torna público o processo seletivo ao Curso de Doutorado em Virologia – Turma 2023,+ https://t.co/vy5nNNACYt", "id": "1623365986454847488"},{"created_at": "2023-02-08T16:54:56.000Z", "text": "@Jakelyneloiola_ O governo do famoso QI , que indica , não tem processo seletivo, não tem concurso público e o currículo então esquece , o importante é estar de mãos dadas com o chefe de quadrilha e ser amigos e amantes desse governo, basta o 9 dedos mandar já tem algum tipo de emprego", "id": "1623364771423698944"},{"created_at": "2023-02-08T16:54:45.000Z", "text": "cara nao entendo isso de mandar email falando que nao fui aceita no processo seletivo pra vaga de emprego tipo melhor nao falar nada ne eu ja ate esqueci que apliquei pra essa porra", "id": "1623364723310792724"},{"created_at": "2023-02-08T16:50:07.000Z", "text": "incrível como qualquer faculdade existente tem um processo seletivo mais lógico que o da unb", "id": "1623363559290769409"},{"created_at": "2023-02-08T16:44:45.000Z", "text": "@_teslia Somente! E detalhe, acredito, que isso é prática comum. E prejudica muito profissional na hora de comprovar a experiência. Tem empresa que não passa candidatos pra próxima fase de processo seletivo se não tiver descrito na carteira a função correta", "id": "1623362207764385811"},{"created_at": "2023-02-08T16:42:55.000Z", "text": "ACF realiza mais um processo seletivo para novos jogadores\n\nFique por dentro das notícias! Siga @futebol_bot. Atualizações diárias.\n\n#futebol #selecaobrasileira #copadomundo #brasileirao #pentacampeao\n\n Link da notícia: https://t.co/TiUaDH4bsj", "id": "1623361744616755201"},{"created_at": "2023-02-08T16:42:47.000Z", "text": "@ciampi_daniel Alura, eles pedem certificação em processo seletivo? Achei q era só falar que sabe rsrs", "id": "1623361710466662401"},{"created_at": "2023-02-08T16:40:52.000Z", "text": "Amo essa época do ano em que a gente vive num processo seletivo pra música do carnaval", "id": "1623361230596370433"},{"created_at": "2023-02-08T16:39:05.000Z", "text": "Estão abertas, de hoje até 5 de março, inscrições para o processo seletivo para professor tutor do PET de Engenharia Elétrica no Campus Sobral. Mais informações em nosso site: https://t.co/3M3IVlBxUG https://t.co/9jg8oc1HqU", "id": "1623360780765745153"},{"created_at": "2023-02-08T16:36:56.000Z", "text": "@viniciusurbano Tem processo seletivo da LiCardio esse ano 🙏🏻", "id": "1623360238924464130"},{"created_at": "2023-02-08T16:35:56.000Z", "text": "Se você ainda não se inscreveu no nosso processo seletivo para parceiros da LUO, ainda dá tempo de realizar sua inscrição. \n\nAcesse o formulário e venha fazer parte desse projeto 🫶☺️\n\nhttps://t.co/ZXroZsNEep \n\n#luoeditora #BoysLove #books https://t.co/bJXk5zoIjT", "id": "1623359989011173376"},{"created_at": "2023-02-08T16:34:50.000Z", "text": "@davi_scalon Ainda nao mas terminei o processo seletivo", "id": "1623359712308695045"},{"created_at": "2023-02-08T16:34:46.000Z", "text": "Tô coringando para responder uma pergunta do processo seletivo", "id": "1623359695690817536"},{"created_at": "2023-02-08T16:32:18.000Z", "text": "@patripopes Mas tô numa fase do processo seletivo q só saio por excesso de continência", "id": "1623359074476728320"},{"created_at": "2023-02-08T16:30:42.000Z", "text": "Se você possui diploma de graduação e deseja atuar como agente de transformação, tendo como referência os princípios da sustentabilidade e regeneração, não pode ficar de fora! Saiba mais: https://t.co/sLmJwmfJ9X", "id": "1623358670741377037"},{"created_at": "2023-02-08T16:30:22.000Z", "text": "#Estágio TRE-SP abre vagas para estagiários do Ensino Médio. Saiba mais https://t.co/WsRvOwZQ8d", "id": "1623358589212454913"},{"created_at": "2023-02-08T16:29:39.000Z", "text": "Volkswagen abre processo seletivo e irá contratar profissionais para preencher vagas em São Bernardo do Campo e Taubaté (SP): #Cpgvagasenoticias #Empregos #SP #Vagas\n https://t.co/9TTkUVLtPQ", "id": "1623358406760271878"},{"created_at": "2023-02-08T16:28:39.000Z", "text": "toda vez que a gente abre processo seletivo aqui na empresa é um baque diferente, muito doido ver como as pessoas são despreparadas pro mercado de trabalho. é tanta gente que não desenvolve o mínimo que é interpretação de informações e comunicação de qualidade, juro.", "id": "1623358157551505412"},{"created_at": "2023-02-08T16:27:56.000Z", "text": "IF Goiano anuncia Processo Seletivo no Campus de Catalão.\nLeia Mais: https://t.co/8zIV0vhCN4", "id": "1623357976655417345"},{"created_at": "2023-02-08T16:22:24.000Z", "text": "Estava dormindo e todo mundo começou me mandar foto do processo seletivo do presídio daqui de Grajaú. Pensa numa perturbação", "id": "1623356584372932612"},{"created_at": "2023-02-08T16:21:31.000Z", "text": "Estão abertas as inscrições para o Processo Seletivo de Estágio em Direito, na unidade de atendimento da Defensoria Pública do Estado, no município de Água Branca. A seleção será realizada através de análise do histórico do aluno. https://t.co/imHMZwqcZ4", "id": "1623356358799097858"},{"created_at": "2023-02-08T16:21:06.000Z", "text": "Estamos com processo seletivo aberto para trabalhar aqui no BNE  (link abaixo). ⬇️\n🔶 https://t.co/JmA18x4Y17 🔶 \n\nAqui no BNE temos #oportunidades de crescimento de carreira, nossos valores são nossos maiores patrimônios, sendo eles:", "id": "1623356257238151172"},{"created_at": "2023-02-08T16:20:09.000Z", "text": "Mais um “não continua no processo seletivo” vou começar a fazer uma contagem de quantos “nãos” de empresas eu recebo, não sei o que eles querem, um robô talvez?", "id": "1623356015503712256"},{"created_at": "2023-02-08T16:17:10.000Z", "text": "@malucanazzo Sim! Tinha o privilégio de não ter que pagar a facul. Mas as pessoas que eu selecionei também era esse perfil. Inclusive no processo seletivo busquei por isso", "id": "1623355267323727876"},{"created_at": "2023-02-08T16:16:31.000Z", "text": "Prefeitura divulga resultado final do processo seletivo da educação #correiodeminas \n\n#prefeitura #lafaiete #resultados #divulgação #processoseletivo #correiodeminasonline \n\nhttps://t.co/4qd74JL4vr", "id": "1623355104026918920"},{"created_at": "2023-02-08T16:14:15.000Z", "text": "RESULTADO FINAL DO PROCESSO SELETIVO SEMED 03/2022 https://t.co/yShk0upuHR", "id": "1623354529705037824"},{"created_at": "2023-02-08T16:13:02.000Z", "text": "Prefeitura de Marechal Thaumaturgo abre processo seletivo com 134 vagas https://t.co/N9jP0xywMx", "id": "1623354224749715458"},{"created_at": "2023-02-08T16:10:25.000Z", "text": "Mano vsfd caralho, para de me mandar msg só pra eu te arranjar emprego na Unimed, isso é chato pra caralho, vai mandar um currículo nos lugares, eu ein. Mal fala cmg, nem conversa, mas quando manda msg vem pedindo emprego na unimed, tenho cara de processo seletivo? Vai pra porra", "id": "1623353567032516612"},{"created_at": "2023-02-08T16:09:00.000Z", "text": "Minha gente, onze candidatos fizeram no domingo (5), a prova do Processo Seletivo do Programa de Residência Médica em Ortopedia e Traumatologia da Comissão de Residência Médica da Empresa Cuiabana de Saúde Pública (COREME-ECSP). + https://t.co/TD0i7xrmv0", "id": "1623353212215386118"},{"created_at": "2023-02-08T16:08:44.000Z", "text": "A prefeitura de Amargosa, através da secretaria da Educação (SEMED), abriu processo seletivo simplificado para profissionais de apoio escolar e psicólogo.\n\nO prazo para inscrições começa nesta quarta-feira (08) e vai até o dia 17 de fevereiro.O\n\nhttps://t.co/WRToBtxq7S", "id": "1623353143168737280"},{"created_at": "2023-02-08T16:05:14.000Z", "text": "@samucruel6e1 Fez um processo seletivo em uma empresa terceirizada, que trampa dentro da PRF da praça da cemig em Contagem", "id": "1623352262541049857"},{"created_at": "2023-02-08T16:04:32.000Z", "text": "TRE-SP abre processo seletivo para 662 vagas de estágio de nível médio https://t.co/iSqe7A7hqI", "id": "1623352087995375621"},{"created_at": "2023-02-08T16:03:18.000Z", "text": "Vaga para Santa Catarina-SCAGENTE DE TELEMARKETING FLORIANÓPOLIS PROCESSO SELETIVO HOJE https://t.co/JUZB0K5jwt", "id": "1623351778103140352"},{"created_at": "2023-02-08T16:03:17.000Z", "text": "Vaga para Santa Catarina-SCAGENTE DE TELEMARKETING FLORIANÓPOLIS PROCESSO SELETIVO HOJE https://t.co/vl3VkTvcEj", "id": "1623351773288185856"},{"created_at": "2023-02-08T16:02:55.000Z", "text": "Processo seletivo para novos amigos:\n\nNome:\nIdade:\nSigno:\nGosta de kpop?", "id": "1623351680858202116"},{"created_at": "2023-02-08T16:01:23.000Z", "text": "Prefeitura abre processo seletivo para contratação de auxiliar pedagógico especializado - https://t.co/JP3jujgUi9 https://t.co/SC40gBtFoF", "id": "1623351293367443457"},{"created_at": "2023-02-08T16:01:13.000Z", "text": "recebi uma proposta de emprego pelo telefone mt boa de um processo seletivo demoradissimo que so veio resposta agr mas eu tenho medo de chegar la e eles verem meu barrigão e desistirem de me contratar https://t.co/Z2CLPVRWY5", "id": "1623351253890637824"},{"created_at": "2023-02-08T16:01:07.000Z", "text": "5 meses de processo seletivo pra entrar na globo, pra fazer isso? kkkkk", "id": "1623351227437252610"},{"created_at": "2023-02-08T15:59:11.000Z", "text": "onde esse mundo vai parar \n\nacabei de mandar um e-mail reclamando pra caralho pra uma empresa por eles n terem me passado de fase no processo seletivo das vagas que eu queria\n\n(manifestando para que daqui a uma semana eu dê rt nisso aq comemorando q fui chamado pra trabalhar lá)", "id": "1623350741988507649"},{"created_at": "2023-02-08T15:57:32.000Z", "text": "tava com 3 empregos, pedi demissão de um na semana passada ou retrasada, não lembro, aí hoje fui convocada num processo seletivo que eu fiz ano passado", "id": "1623350326072950784"},{"created_at": "2023-02-08T15:57:06.000Z", "text": "Achei um absurdo! Prefeitura de uma cidade do interior da Bahia abriu processo seletivo para contratação de Psicólogos para a Secretária da Educação com salário de R$1800 para 40 horas semanais. \nInfelizmente, é dessa para pior....", "id": "1623350215574003714"},{"created_at": "2023-02-08T15:57:02.000Z", "text": "ranço absurdo de empresas que fazem processo seletivo dificil só pra fingir que são alguma merda", "id": "1623350199627268099"},{"created_at": "2023-02-08T15:55:37.000Z", "text": "Tino a prefeitura de Belford roxo ainda não divulgou o resultado do processo seletivo da saúde e educação,  não tem transparência  #BalançoGeralRJ", "id": "1623349844503928832"},{"created_at": "2023-02-08T15:51:14.000Z", "text": "Fenae critica critérios do processo seletivo para presidência e diretoria da Funcef https://t.co/SPeuYbtkDk https://t.co/LDT6R9lyQy", "id": "1623348740051423233"},{"created_at": "2023-02-08T15:50:31.000Z", "text": "@BuzzFeedBrasil meu deus que desfavor...a ana maria precisa melhorar o processo seletivo do pessoal da edição pq puta merda, já é a segunda em menos de 1 ano", "id": "1623348558106591234"},{"created_at": "2023-02-08T15:50:07.000Z", "text": "E o vereador @PabloAiresRN da minha cidade, Mossoró-RN que faz processo seletivo para o seu gabinete parlamentar todo ano! Nenhum outro político faz isso na região. \nA vaga da vez é para a equipe de comunicação! 👇🏻\nhttps://t.co/QryYG25gOY", "id": "1623348457082691587"},{"created_at": "2023-02-08T15:48:23.000Z", "text": "@Valadamn kkkkk processo seletivo sem noção", "id": "1623348020644352002"},{"created_at": "2023-02-08T15:43:56.000Z", "text": "Cansei de esperar resposta de processo seletivo. Vou mostrar proatividade e começar a receber meu salário antes deles confirmarem o estágio.", "id": "1623346902405206023"},{"created_at": "2023-02-08T15:40:31.000Z", "text": "@salvadorzinha esses dias umas duas empresas q mandei curriculo a mais de UM ANO me responderam chamadno p processo seletivo\nem 10 dias faço 1 ano de carteira assinada", "id": "1623346041943691265"},{"created_at": "2023-02-08T15:40:00.000Z", "text": "Iniciativa será promovida nesta sexta-feira (10), na Estrada das Taipas, das 13h30 às 17h. #CIC #TVCultura #Trabalho #Mulheres #TVCultura #SãoPaulo \n\nhttps://t.co/TwtlI9exZQ", "id": "1623345911643664384"},{"created_at": "2023-02-08T15:40:00.000Z", "text": "Iniciativa será promovida nesta sexta-feira (10), na Estrada das Taipas, das 13h30 às 17h. #CIC #TVCultura #Trabalho #Mulheres #TVCultura #SãoPaulo \n\nhttps://t.co/sBEZdbqNOc", "id": "1623345911467327489"},{"created_at": "2023-02-08T15:38:03.000Z", "text": "ATENÇÃO 🔴 Fique atento(a) ao cronograma!\n\nVamos disponibilizar 80 bolsas para ingresso na Unileão em 2023.1 mediante o processo seletivo do ProUni. \n\nSaiba mais: 🌐 https://t.co/OMDgZonlJv \n\n#unileao #prouni https://t.co/21ojBMLwAa", "id": "1623345422554071041"},{"created_at": "2023-02-08T15:37:13.000Z", "text": "eu a caminho do trabalho implorando p universo me dá um trabalho de vdd e oq me acontece? exatamente passei p segunda fase de um processo seletivo https://t.co/X0WZyFtgoB", "id": "1623345211727388672"},{"created_at": "2023-02-08T15:36:54.000Z", "text": "📙👩‍🎓 Essa é para os universitários: abrimos um novo processo seletivo para estágio nas áreas de Publicidade, Direito e Tecnologia da Informação. \n🔗 Confira aqui o edital de seleção: https://t.co/864VkZPxLt. https://t.co/5ianKzuZKE", "id": "1623345133021196290"},{"created_at": "2023-02-08T15:31:36.000Z", "text": "💻 As matrículas deverão ser realizadas entre os dias 09 e 10 de fevereiro, de forma exclusivamente online.\n\n📑 Lá no nosso site tem todas as orientações e também a relação dos documentos necessários. Acesse: https://t.co/aaQVcIFyeQ", "id": "1623343799069028354"},{"created_at": "2023-02-08T15:31:35.000Z", "text": "📢 🤪 Alô, alô, candidatos excedentes que estão com o coração pela boca de tanta ansiedade... SAIU o resultado da Lista de Espera e convocação para matrícula dos cursos técnicos (2ª Chamada) do Processo Seletivo 2023. https://t.co/f1reBPRfQP\n+ https://t.co/xnqszzeojh", "id": "1623343796430819328"},{"created_at": "2023-02-08T15:31:03.000Z", "text": "recebi email da vaga q eu tava concorrendo no catarat*s. processo seletivo nao disse em momento nenhum q seria presencial, tava td online. ai tenho q ir no zoo 2a feira de 8-18h. avisaram com menos de 1 semana de antecendencia. quem trabalha se fode. quem ta fora do rio se fode", "id": "1623343661395197952"},{"created_at": "2023-02-08T15:29:41.000Z", "text": "Vcs conhecem alguém da área de comunicação e que esteja procurando emprego? Nosso gabinete é o único a fazer seleção para assessores em Mossoró e está com processo seletivo aberto! Todas as infos no link abaixo. Ajuda aí compartilhando 😉\n\nhttps://t.co/36qA17YUEK", "id": "1623343317315379201"},{"created_at": "2023-02-08T15:26:12.000Z", "text": "@arianersbarros Processei o banco Santo André por me discriminarem em um processo seletivo (vazou um email falando que eu tenho uma aparência exótica [gordo e com alargador]). \nJuiz negou e basicamente disse que \"o mundo tá chato\".", "id": "1623342438478753793"},{"created_at": "2023-02-08T15:20:36.000Z", "text": "primeira notícia que envolve o enem que não vai mexer no processo seletivo da neuro amém https://t.co/PNETdfyqdO", "id": "1623341031491047425"},{"created_at": "2023-02-08T15:15:14.000Z", "text": "@pms_37 eu não acho que alguém seria desclassificado em processo seletivo por isso, mas tem quem não veja com bons olhos, existem gestores e clientes mais burocráticos e c perfil mais sério", "id": "1623339681029947395"},{"created_at": "2023-02-08T15:13:43.000Z", "text": "São 31 vagas para Auxiliar de Classe do Ensino Fundamental https://t.co/d9a777LrT6", "id": "1623339299260321793"},{"created_at": "2023-02-08T15:12:25.000Z", "text": "Prefeitura de Aparecida abre Processo Seletivo Simplificado para a Educaçãourl=https://t.co/RbfjT1b5YF", "id": "1623338970779197442"},{"created_at": "2023-02-08T15:12:02.000Z", "text": "Seduc abre processo seletivo para contratação temporária de professores em RO https://t.co/kwv8DzN07f", "id": "1623338876008906752"},{"created_at": "2023-02-08T15:10:41.000Z", "text": "No CISV as três participaram de um processo seletivo (assim como em empresas, mas para crianças) e foram escolhidas para viajar, dessa vez por 1 mês (os pais ficaram pouco felizes, imagina) e o destino de Marcela foi Malmo, na Suécia 🤗 https://t.co/QDsmLEOXbz", "id": "1623338536257609729"},{"created_at": "2023-02-08T15:06:34.000Z", "text": "Tô torcendo pra uma mana passar no processo seletivo da pós, n aguento ser sozinha no meu lab", "id": "1623337499702530049"},{"created_at": "2023-02-08T15:03:48.000Z", "text": "A Universidade de São Paulo (USP), divulgou a abertura das inscrições de um novo Processo Seletivo, com o objetivo de realizar a contratação de um professor.\n\nhttps://t.co/YtjE5ibEKX https://t.co/8VB50j5d9Q", "id": "1623336803980787713"},{"created_at": "2023-02-08T15:02:22.000Z", "text": "po se alguem alguma vez conseguiu passar por processo seletivo feito pelo gupy deve ser um gênio, acho que fiz uns 15 testes nesse negocio e nenhum foi pra frente", "id": "1623336442297556992"},{"created_at": "2023-02-08T15:00:42.000Z", "text": "Matrículas abertas aulas híbridas bolsas de até cem por cento participe do processo seletivo de bolsas de estudos filantropia da cooperativa comunitária instituto cultural de educação técnica da Bahia https://t.co/jSfC04Obyh", "id": "1623336022212739072"},{"created_at": "2023-02-08T15:00:05.000Z", "text": "A Escola DIEESE prorrogou as inscrições para o processo seletivo 2023 da graduação em Ciências do Trabalho!\n\nO curso é presencial e oferece bolsas de até 90%.\nInscrições até 03/03/2023\n\nMais informações no site da Escola DIEESE\nhttps://t.co/FvyzoyPkZ8 https://t.co/yX3XWFwH6b", "id": "1623335866981556224"},{"created_at": "2023-02-08T14:58:33.000Z", "text": "SEDUC abre Processo Seletivo para contratação temporária de mais de 600 professores em 18 municípios de Rondônia https://t.co/b74xynMTCR via @planetafolha", "id": "1623335479482490884"},{"created_at": "2023-02-08T14:58:19.000Z", "text": "A Universidade Federal de Juiz de Fora (UFJF - MG), anuncia  um novo Processo Seletivo, destinado a contratação de um professor substituto, no Campus de Juiz de Fora.\n#Docentes #MinasGerais #Professor #Professores #UFJF #concursos #concursospublico\n\nhttps://t.co/G1xlNwXTK0 https://t.co/mhOPJViMYb", "id": "1623335421978484736"},{"created_at": "2023-02-08T14:56:46.000Z", "text": "Processo Seletivo 2023/1: Documentação da chamada pública pode ser enviada até 13 de fevereiro\nhttps://t.co/fo18JG3Sog https://t.co/gnomdxJWJs", "id": "1623335034332520450"},{"created_at": "2023-02-08T14:56:17.000Z", "text": "Fenae critica critérios do processo seletivo para presidência e diretoria da Funcef https://t.co/GQxmAkzcr4", "id": "1623334911355518976"},{"created_at": "2023-02-08T14:54:48.000Z", "text": "Prefeitura abre processo seletivo para contratação de auxiliar pedagógico especializado https://t.co/v6GvNxkVzG", "id": "1623334537152299009"},{"created_at": "2023-02-08T14:54:46.000Z", "text": "Prefeitura abre processo seletivo para contratação de auxiliar pedagógico especializado https://t.co/8lOVlcq657", "id": "1623334528834994176"},{"created_at": "2023-02-08T14:52:46.000Z", "text": "A Universidade Federal do Pará (UFPA) realiza um novo edital de Processo Seletivo, que tem por objetivo o preenchimento de vagas destinadas à contratação de Professores Substitutos.\n#Docentes #Pará #Professor #Professores #UFPA #concursos\n\nhttps://t.co/U6nfZPfndx https://t.co/LOWRrcfNkL", "id": "1623334024625197059"},{"created_at": "2023-02-08T14:50:49.000Z", "text": "Prefeitura de Taboão da Serra promove processo seletivo para Auxiliar de Produção\n\nhttps://t.co/Uo5bdTX0zt https://t.co/lTuBQkF9cF", "id": "1623333536781504514"},{"created_at": "2023-02-08T14:50:09.000Z", "text": "Não acredito que vou ter que fazer processo seletivo de novo\nHELLLLPPP", "id": "1623333368212471809"},{"created_at": "2023-02-08T14:50:00.000Z", "text": "Seduc abre processo seletivo para contratação temporária de professores em RO ==&gt; https://t.co/qhcYfIuVjb #g1RO", "id": "1623333328605831171"},{"created_at": "2023-02-08T14:47:11.000Z", "text": "Processo Seletivo Prefeitura de Doutor Ulysses-PR 2023.....Leia mais em.... https://t.co/XX4fzPJeIm\nhttps://t.co/XX4fzPJeIm", "id": "1623332619420065795"},{"created_at": "2023-02-08T14:47:10.000Z", "text": "Processo Seletivo Prefeitura de Doutor Ulysses-PR 2023 https://t.co/TrD4pHJF4B\nhttps://t.co/TrD4pHJF4B", "id": "1623332617645879296"},{"created_at": "2023-02-08T14:45:35.000Z", "text": "https://t.co/OlGW0B6t2K -  Governo de Rondônia publica edital de processo seletivo para contratação temporária de professores “Classe C”: As inscrições são gratuitas e terão início a partir de 16 de fevereiro, no portal da Seduc Com o objetivo […] \n\nO… https://t.co/MYDhA7B6BN https://t.co/Bc4HbZEVce", "id": "1623332217593430018"},{"created_at": "2023-02-08T14:45:19.000Z", "text": "A Universidade Federal do Maranhão (UFMA) está com Processo Seletivo aberto destinado a contratação de  professor visitante, em caráter temporário.\n\n#Docentes #Maranhão #Professor #Professores #UFMA #concursos #concursospublico #ConcursosSC\n\nhttps://t.co/cT0Nn9unoK https://t.co/QveLRTGZDh", "id": "1623332150719176707"},{"created_at": "2023-02-08T14:39:58.000Z", "text": "@Dandan_Felipe passei no processo seletivo de ej, participei e posso afirmar q é um movimento elitista 🥵", "id": "1623330803416551425"},{"created_at": "2023-02-08T14:39:34.000Z", "text": "Últimas notícias -  Governo de Rondônia publica edital de processo seletivo para contratação temporária de professores “Classe C”: As inscrições são gratuitas e terão início a partir de 16 de… https://t.co/ICH78tebcv Ariquemes Online #ariquemesonline #rondonia #ariquemes https://t.co/lBYbjb40XL", "id": "1623330703373963266"},{"created_at": "2023-02-08T14:38:28.000Z", "text": "Passei no processo seletivo que eu queria e tô empolgadaça que vou estudar uma parada bacana, mobilizando sustentabilidade e favela. Coisa linda, sonhar é bom demais!!!", "id": "1623330425874653186"},{"created_at": "2023-02-08T14:37:49.000Z", "text": "Vou abrir processo seletivo para novas amizades que NÃO ME TORTUREM COM TRECHOS DE LIVROS IRRESPONSÁVEIS E CRIMINOSOS! 🤓", "id": "1623330262955307017"},{"created_at": "2023-02-08T14:37:40.000Z", "text": "A Universidade de Brasília (UnB - DF) está com um novo Processo Seletivo aberto que tem como objetivo à admissão de professor de magistério superior, a fim de atuar no Departamento de Administração.\n#Brasília #Docentes #Professor #Professores #UNB\n\nhttps://t.co/YbMtcA7Wrb https://t.co/sOjYO4em6C", "id": "1623330225923792897"},{"created_at": "2023-02-08T14:35:56.000Z", "text": "PROCESSO SELETIVO\n\nProcesso Seletivo Verão 2023: convocação para 3ª chamada dos Cursos Técnicos\n\nA realização da terceira chamada ocorrerá presencialmente no dia 10 de fevereiro, em formato de chamada oral\n\nMais informações: https://t.co/hOW9ppaSjb https://t.co/oSLiwJSFjt", "id": "1623329791569977346"},{"created_at": "2023-02-08T14:31:11.000Z", "text": "deve ser construída, para além de todas as competências prévias. Essa coisa de \"se vender\", embora tenha efeitos materiais, não dialoga com o que penso sobre processos seletivos. Se não esperam um profissional pronto, por que fazem do processo seletivo um período longo e árduo", "id": "1623328593789976576"},{"created_at": "2023-02-08T14:31:11.000Z", "text": "\"A gente gosta da sensação de que não seja somente um processo seletivo, mas uma manhã de aprendizado\" amo aprender, mas amo aprender profissionalmente recebendo por isso. Uma pessoa que ingressa numa instituição não precisa iniciar por um cargo alto... a experiência", "id": "1623328592221417472"},{"created_at": "2023-02-08T14:30:09.000Z", "text": "#335 (BOLSA, PROCESSO SELETIVO)\n\nProjeto do IMD e SESAP seleciona especialista convidado\n08/02/2023\n\nhttps://t.co/KQrJrgzGvF https://t.co/xdOQ8L1BlM", "id": "1623328332879101953"},{"created_at": "2023-02-08T14:26:24.000Z", "text": "Mais de 660 vagas foram abertas através do Processo Seletivo da Superintendência Estadual de Gestão de Pessoas de Rondônia (SEGEP-RO) para Professor Classe C em diversas áreas.\n.\n.\n#ProcessoSeletivo #Seleção #SEGEP #RO #Professor #Prova #Pci #Pciconcursos\n\nhttps://t.co/QPlEjbBvdV", "id": "1623327389122953218"},{"created_at": "2023-02-08T14:24:00.000Z", "text": "vai toma no cu 1 mês que fiz processo seletivo e os cara não falam NADA informando se está em andamento, se já acabou, se passei ou não. que descaso do caralho", "id": "1623326786338582528"},{"created_at": "2023-02-08T14:22:04.000Z", "text": "Quando eu abrir minha empresa eu vou ter q fazer igual a SMP e criar um processo seletivo pra vaga ser respectiva a 6% da carga de elegíveis no processo\nSó assim pra filtrar, pq puta que me pariu, como é possível", "id": "1623326301409902593"},{"created_at": "2023-02-08T14:08:27.000Z", "text": "#Central98 | VAGAS NA FHEMIG - Fundação Hospitalar de Minas Gerais abriu processo seletivo para contatação de 100 médicos em Belo Horizonte", "id": "1623322873778651136"},{"created_at": "2023-02-08T14:07:48.000Z", "text": "Stone me convida pro processo seletivo", "id": "1623322707705167872"},{"created_at": "2023-02-08T14:05:56.000Z", "text": "BLOG HÉLDER MOURA\nPRÓXIMA SEMANA Prefeitura vai abrir processo seletivo para contratação de 120 servidores para creches https://t.co/UZaj7WOqxV https://t.co/ME2BVmJ3hD", "id": "1623322239822077954"},{"created_at": "2023-02-08T14:03:15.000Z", "text": "@LucasCanarie pro ce ver mane \ncara criou uma dramatização so pra defender processo seletivo online", "id": "1623321566510555136"},{"created_at": "2023-02-08T14:02:07.000Z", "text": "Fenae critica critérios do processo seletivo para presidência e diretoria da Funcef\n\nPara Sergio Takemoto, embora o processo seletivo seja uma maneira justa de escolher os ocupantes do cargo, os critérios e pré-requisitos exigidos não são democráticos.\n\nhttps://t.co/unipRTzESN https://t.co/g8xQE9eSen", "id": "1623321278198185989"},{"created_at": "2023-02-08T13:55:21.000Z", "text": "o que venho presenciando nesse meu 5º semestre (Curso de Jornalismo), é exatamente o oposto de tudo aquilo que a FMU me passou através de suas campanhas publicitárias e apresentações, feitas durante o período de processo seletivo e abertura de novas turmas.", "id": "1623319575679971328"},{"created_at": "2023-02-08T13:52:56.000Z", "text": "https://t.co/Ju1eGLdrRp", "id": "1623318966725709824"},{"created_at": "2023-02-08T13:50:00.000Z", "text": "@jorgeLC1234 Só a ong aqui em sepetiba que fez pré vestibular social, deixou todos os alunos na mão em 2022 e vai abrir processo seletivo esse ano de novo, tô só esperando eles divulgarem pra eu comentar bem grande pra não perderem o tempo e o ano fazendo esse pré.", "id": "1623318231699140611"},{"created_at": "2023-02-08T13:49:30.000Z", "text": "Empregos no setor financeiro: Startup BHub visa ampliar time e abre 19 novas vagas\n\nA BHub, primeira empresa de backoffice as a service da América Latina, abriu processo seletivo para 19 vagas — nos modelos híbrido e presencial, na cidade de São Paulo (S… https://t.co/jt48eE7ZX5", "id": "1623318102426456067"},{"created_at": "2023-02-08T13:42:16.000Z", "text": "PROCESSO SELETIVO | Com salários de até R$ 10,5 mil concurso para professor da Unitins está com inscrições abertas https://t.co/H36BOBODzM https://t.co/PwI5XThhrj", "id": "1623316283952402436"},{"created_at": "2023-02-08T13:40:13.000Z", "text": "Processo seletivo para contratação de estagiários é prorrogado\nhttps://t.co/jH0JO1tq0Q", "id": "1623315767625236482"},{"created_at": "2023-02-08T13:38:47.000Z", "text": "Idaf prepara concurso público para 2023 com salário de até R$ 6,5 mil [https://t.co/fOZi2Rt7Gy] \n\nOportunidades serão voltadas para profissionais que tenham o nível técnico e superior; edital de abertura do processo seletivo deve sair até junho", "id": "1623315407565119494"},{"created_at": "2023-02-08T13:37:11.000Z", "text": "acho q pra trabalhar na movida, jsl, grupo simpar só com indicação né porque nem preenchendo os requisitos da vaga eles não aprovam na entrevista, mesmo morando do lado da empresa rs, esqueci que o processo seletivo é pela gupy também ouseje 😶", "id": "1623315004618309633"},{"created_at": "2023-02-08T13:36:33.000Z", "text": "Galera que vota na chapa 1 é quem tentou processo seletivo de EJ e não passou", "id": "1623314843578105856"},{"created_at": "2023-02-08T13:33:19.000Z", "text": "📢 TÁ ROLANDO OPORTUNIDADE DE ESTÁGIO!\n\n➡️ A Prefeitura de SB vai abrir as inscrições para o processo seletivo para estagiários remunerados, a partir do dia 20 de fevereiro.\n\nAs vagas são para nível médio e superior. Para mais informações, acesse o edital: https://t.co/KTCVf7D8v7 https://t.co/doBY7tuWTu", "id": "1623314031653138432"},{"created_at": "2023-02-08T13:27:41.000Z", "text": "Processo seletivo para Auxiliar de Cozinha https://t.co/hkHKJdUOcl", "id": "1623312612409630721"},{"created_at": "2023-02-08T13:26:10.000Z", "text": "Encerram hoje (08) inscrições para processo seletivo da UFPE\nhttps://t.co/Q9OTPTRxgO https://t.co/xvFfpMT5pj", "id": "1623312233152258048"},{"created_at": "2023-02-08T13:24:23.000Z", "text": "Tem processo seletivo rolando para estagiário, em?\nVagas são para estudantes de Administração e Pedagogia\n\nhttps://t.co/SZieRFsUtO", "id": "1623311782214356994"},{"created_at": "2023-02-08T13:22:50.000Z", "text": "https://t.co/lwyfuGqX9W", "id": "1623311394367066113"},{"created_at": "2023-02-08T13:16:18.000Z", "text": "processo seletivo que colocam todos os candidatos numa sala olhando um para o outro sinceramente pq não fazem um battle royale logo?", "id": "1623309749491056641"},{"created_at": "2023-02-08T13:13:03.000Z", "text": "São 300 vagas e para participar do processo seletivo basta ter concluído uma graduação em qualquer área. Via Jornal da USP \n\n#Tecnologiaeducacional \n\nhttps://t.co/PtoiJAIOR6", "id": "1623308929869422593"},{"created_at": "2023-02-08T13:11:35.000Z", "text": "@pitangagiu p chegar lá e descobrir que n tinha processo seletivo nenhum fim de carreira", "id": "1623308562435919872"},{"created_at": "2023-02-08T13:11:27.000Z", "text": "O ENARE é o pior processo seletivo existente, meu Deus que processo injusto!", "id": "1623308526742298625"},{"created_at": "2023-02-08T13:09:21.000Z", "text": "📣 O #PNUMA abre processo seletivo para  Consultoria de implementação nacional do projeto TEEB Agricultura e Alimentos.\n\n📆 O prazo para candidaturas é 13 de fevereiro de 2023.\n\nPara mais informações e submissão de candidatura, acesse o link: https://t.co/AbJvblKAFJ\n\n#PNUMA https://t.co/1lQMRVRwKJ", "id": "1623308001833631745"},{"created_at": "2023-02-08T13:05:39.000Z", "text": "Resultado da Fase I do Processo Seletivo ao Mestrado e Doutorado 2023/1 - https://t.co/trOELgLjkg https://t.co/SPEcQrMiwY", "id": "1623307067124600832"},{"created_at": "2023-02-08T13:02:44.000Z", "text": "@winnhours to fazendo treinamento num processo seletivo", "id": "1623306332995571715"},{"created_at": "2023-02-08T13:00:29.000Z", "text": "A Fundação Hospitalar do Estado de Minas Gerais (Fhemig) está com três editais de processo seletivo simplificado para contratação de profissionais médicos em diversas especialidades.\n\nhttps://t.co/iwiE3MHZmT\n\n#folhadesabará #sabará #notícias #informação #jornalfolhadesabará https://t.co/8AhJcY9hc3", "id": "1623305767292923904"},{"created_at": "2023-02-08T12:57:36.000Z", "text": "Meu bom dia de hoje foi com um não em mais um processo seletivo. Pior que estava tão confiante. 🥺🤷🏻‍♂️", "id": "1623305043481964544"},{"created_at": "2023-02-08T12:56:02.000Z", "text": "@MercadoLivre Claro que é. \n\nQuem vê as vans do mercado livre na estrada entender o motivo. \n\nProcesso seletivo feito no elenco de Velozes e Furiosos", "id": "1623304649833848833"},{"created_at": "2023-02-08T12:54:55.000Z", "text": "PRIMEIRO EMPREGO: vendendor telemarketing \nEMPREGO ATUAL: eu tô no processo seletivo ainda \nPIOR EMPREGO: vendendor telemarketing \nEMPREGO DOS SONHOS: qualquer emprego de meio período que eu ganhe 3k e que mexa com criança, ou então sustentada por um micenas https://t.co/rt6TerpwIu", "id": "1623304366445715456"},{"created_at": "2023-02-08T12:53:43.000Z", "text": "profetizando aqui q eu e a Yara vamos passar no processo seletivo", "id": "1623304066943025152"},{"created_at": "2023-02-08T12:53:11.000Z", "text": "sonhei que não passava no processo seletivo da mentoria esse ano e estou realmente desacreditado, pois acho que não me saí bem https://t.co/veroabYOgT", "id": "1623303930351435776"},{"created_at": "2023-02-08T12:50:08.000Z", "text": "E o professor de artes da escola q trabalho q teve a pachorra de mandar mensagem no grupo da escola comemorando sua homologação sendo q ele simplesmente faltou o segundo semestre inteiro pq foi aprovado em outro processo seletivo e cagou pra escola q já tinha compromisso", "id": "1623303162974052352"},{"created_at": "2023-02-08T12:48:55.000Z", "text": "📣Processo Seletivo 2023/1 - Publicado o RESULTADO DOS #RECURSOS do processo de heteroidentificação (1ª Chamada Cursos Técnicos).\n\n📑Confira no site: https://t.co/77se1qreoY https://t.co/2Cmn8c1mGP", "id": "1623302858174001153"},{"created_at": "2023-02-08T12:45:28.000Z", "text": "pra que usar gupy em processo seletivo nossa senhora", "id": "1623301988782940161"},{"created_at": "2023-02-08T12:44:35.000Z", "text": "Governo de Rondônia publica edital de processo seletivo para contratação temporária de professores “Classe C” https://t.co/Sf3FVWCh43", "id": "1623301768699420672"},{"created_at": "2023-02-08T12:44:13.000Z", "text": "mds do céu quando será q eu vou ser aceita em pelo menos um processo seletivo na moral", "id": "1623301673111236609"},{"created_at": "2023-02-08T12:43:45.000Z", "text": "@izanagiesports bom dia iza, acordei torcendo no processo seletivo por uma certa arauto aí", "id": "1623301559013482496"},{"created_at": "2023-02-08T12:36:58.000Z", "text": "Prefeitura de Terra de Areia recebe inscrições para processo seletivo. Candidatos devem se inscrever presencialmente até sexta-feira.  https://t.co/ZCN3cquleE", "id": "1623299852573573120"},{"created_at": "2023-02-08T12:31:54.000Z", "text": "SP: Cate faz processo seletivo para mais de 500 vagas nessa semana https://t.co/c3Zxw40H4F https://t.co/ePitKqurVT", "id": "1623298574074216450"},{"created_at": "2023-02-08T12:27:12.000Z", "text": "Tava chorando agora por que olhei pro calendário e achei q a última etapa do processo seletivo do curso de música era hoje às 8:15 e eu tinha perdido, fui conferir no email e na verdade é sexta 8:30h", "id": "1623297393574699008"},{"created_at": "2023-02-08T12:26:03.000Z", "text": "Recebi um e-mail que não passei no processo seletivo, mas eu nem tinha mandado meu currículo esse ano ????", "id": "1623297105207992322"},{"created_at": "2023-02-08T12:25:42.000Z", "text": "NÍSIA FLORESTA: PROCESSO SELETIVO PARA CONTRATAÇÃO DE ESTAGIÁRIOS NA ÁREA DA EDUCAÇÃO SEGUE COM INSCRIÇÕES ABERTAS https://t.co/waIhA3GY2E", "id": "1623297013826584576"},{"created_at": "2023-02-08T12:23:12.000Z", "text": "@partidonovo30 @EduGiraoOficial ' o único partido que tem processo seletivo'. ponto de corte de vc é 'foi/é próximo de bolsonaro'?", "id": "1623296384756592642"},{"created_at": "2023-02-08T12:22:48.000Z", "text": "Mais um processo seletivo que fiquei com Deus mas bora fazendo que ainda tem outros pra nois não passar", "id": "1623296284785352708"},{"created_at": "2023-02-08T12:22:21.000Z", "text": "@GCasaroes ' o único partido que tem processo seletivo'. ponto de corte deles é 'foi/é próximo de bolsonaro'?", "id": "1623296170867949569"},{"created_at": "2023-02-08T12:20:33.000Z", "text": "OPORTUNIDADE | UniCatólica abre processo seletivo para contratação de Bibliotecário https://t.co/JlXnPLoTHT https://t.co/EzkamO23nK", "id": "1623295718206078976"},{"created_at": "2023-02-08T12:20:14.000Z", "text": "https://t.co/wVAgH1vF7Z\n\nSão dez vagas para o 3º termo e cinco vagas para o 5º termo. Inscrições gratuitas e on-line seguem até hoje, 8 de fevereiro. \n \n#Medicina #Unifai #SigaMais #Adamantina", "id": "1623295639969755137"},{"created_at": "2023-02-08T12:16:20.000Z", "text": "Secretaria de Desenvolvimento Urbano abre processo seletivo para estagiários https://t.co/D3UmyUFmhF", "id": "1623294658058002433"},{"created_at": "2023-02-08T12:13:31.000Z", "text": "Encerrei o processo seletivo de estágio do escritório, sem contratar ninguém e queria dar minha opinião sobre estágio: estágio é o momento da vida que você tem que liga pra dinheiro e sim para aprende. No processo seletivo eu optei por escolher pessoas para entrevista que +", "id": "1623293950139289600"},{"created_at": "2023-02-08T12:05:49.000Z", "text": "@GUSSOUZA_MBL @GBonomi_SP O Zema optar por montar um secretariado por processo seletivo ao invés de \"toma lá da cá\" e os deputados nao verem o melhor para MG, mas sim para seus interesses políticos e partidário e a culpa é do Zema?", "id": "1623292011091529728"},{"created_at": "2023-02-08T12:05:40.000Z", "text": "Cabedelo fará processo seletivo emergencial para contratar 120 auxiliares para creches municipais https://t.co/qeKe5PxxVZ", "id": "1623291973275734018"},{"created_at": "2023-02-08T12:03:55.000Z", "text": "E eu que entrei em processo seletivo há meses atrás, para uma escola de SP e vi no e-mail ontem que fui eliminada, mas se identificaram demais com meu trabalho (?) https://t.co/jjO3HVKTnz", "id": "1623291535092506625"},{"created_at": "2023-02-08T12:00:03.000Z", "text": "UFLA-MG realiza processo seletivo para Professor visitante - https://t.co/JHAmclG2xS https://t.co/qpjIwonZyf", "id": "1623290562005676032"},{"created_at": "2023-02-08T11:54:57.000Z", "text": "Nova política! Fazer diferente! Hahaha... será que passou no processo seletivo? Recusou o fundão? Ao menos o VELHO 30 assumiu sua posição. Aguardo a Zambelli como próxima contratação de peso. https://t.co/4HpVVCNUpW", "id": "1623289275746865152"},{"created_at": "2023-02-08T11:52:16.000Z", "text": "ontem me inscrevi num processo seletivo! que ansiedade! queria ver o resultado logo, mas só sai em março :,)", "id": "1623288602133233666"},{"created_at": "2023-02-08T11:45:04.000Z", "text": "Cabedelo vai realizar processo seletivo emergencial para contratação de 120 auxiliares de sala para creches municipais https://t.co/NgwV4ULNJh", "id": "1623286789057261570"},{"created_at": "2023-02-08T11:45:02.000Z", "text": "Cabedelo vai realizar processo seletivo emergencial para contratação de 120 auxiliares de sala para creches municipais https://t.co/ryiFGXLYJK", "id": "1623286781071294464"},{"created_at": "2023-02-08T11:43:03.000Z", "text": "Fenae critica critérios do processo seletivo para presidência e diretoria da Funcef https://t.co/DDfwtMcprd", "id": "1623286283773648899"},{"created_at": "2023-02-08T11:41:19.000Z", "text": "fiz o processo seletivo e gabaritei administrativo, Deus é bom demais comigo 🙏🏻", "id": "1623285845598822402"},{"created_at": "2023-02-08T11:40:19.000Z", "text": "Inscrições para Processo Seletivo Específico Indígena 2023 seguem até  dia 13/2 - São oferecidas 10 vagas de graduação: https://t.co/1ltsE0lFep https://t.co/dc9Oo8YhJU", "id": "1623285593957445634"},{"created_at": "2023-02-08T11:39:53.000Z", "text": "O certame possui múltiplas vagas para níveis médio, técnico e superior - Portal Plantão 24horas News\n\nSaiba mais: https://t.co/lcNpl6zOpd", "id": "1623285483877945349"},{"created_at": "2023-02-08T11:38:54.000Z", "text": "Mano a empresa simplesmente me descartou do processo seletivo deles kkkkkkkk", "id": "1623285238167228418"},{"created_at": "2023-02-08T11:31:30.000Z", "text": "A vaga de emprego em que você está interessado tem processo seletivo online? https://t.co/w5fhlZhm7F", "id": "1623283374289833986"},{"created_at": "2023-02-08T11:30:44.000Z", "text": "Acabei de reprovar uma moça em um processo seletivo e ao dar o retorno pra ela, ela começou a brigar e dizer que ela é TUDO que uma empresa precisa. Ela achou que ia fazer eu me sentir mal, porém apenas me deu a certeza de que fiz a coisa certa em reprovar 🙏🏻", "id": "1623283182937296898"},{"created_at": "2023-02-08T11:25:00.000Z", "text": "@rodrigorey @partidonovo30 Imagino o processo seletivo pra aprovarem ele ahahahah", "id": "1623281738133778433"},{"created_at": "2023-02-08T11:24:46.000Z", "text": "@GuilhermeBoulos Para o banco central deve ser mantido sua independência\nProcesso seletivo e técnico para ocupar tal posição\nNão indicação política para que possa beneficiar os amigos de Lula", "id": "1623281681028329474"},{"created_at": "2023-02-08T11:18:03.000Z", "text": "@izanagiesports acordei pensando nesse processo seletivo de vocês 🫣💞", "id": "1623279991730458626"},{"created_at": "2023-02-08T11:07:37.000Z", "text": "Passei no processo seletivo de japonês 🥺\n\nEssa semana vou exonerar do cargo público e virar CLT novamente", "id": "1623277365873745921"},{"created_at": "2023-02-08T11:03:51.000Z", "text": "@Ericparah Economista. Tem um Zé Ruela que fez um cursinho de verão, cujo processo seletivo é ter dinheiro pra pagar o curso, se apresentando por aí como economista e ganhando rios de dinheiro dando dicas de investimento para a galerinha com opinião de diretor de DCE.", "id": "1623276417327702017"},{"created_at": "2023-02-08T10:59:30.000Z", "text": "Fenae critica critérios do processo seletivo para presidência e diretoria da Funcef | Revista Fórum https://t.co/OOmFXNMjLv", "id": "1623275324271198208"},{"created_at": "2023-02-08T10:58:45.000Z", "text": "O partido NOVO diz que faz um processo seletivo rígido pra aceitar novos filiados. \n\nFica a dúvida!\n\nO senador Eduardo Girão quitou sua dívida de R$ 92.421,00 com a Previdência e a de R$ 255 mil com o FGTS pra ser aceito no partido NOVO?", "id": "1623275135221350401"},{"created_at": "2023-02-08T10:58:33.000Z", "text": "@eixopolitico Linha auxiliar do bolsonarismo. Não conseguem mais nem disfarçar! O Partido Novo ainda tá fazendo processo seletivo para entrar na legenda? Nivelaram pra baixo a seletiva, heim? https://t.co/UKLLkMKLHH", "id": "1623275083719483392"},{"created_at": "2023-02-08T10:47:47.000Z", "text": "A Supera Incubadora de Empresas de Base Tecnológica abre processo seletivo para programa de incubação de startups. Inscrições até 15 de fevereiro.\n\n#Inglês é requisito para #ciência, #tecnologia e #inovação. #startups #incubadora\n\nhttps://t.co/xI1yX6yE4h https://t.co/xLVYrpqVoq", "id": "1623272374064799745"},{"created_at": "2023-02-08T10:46:28.000Z", "text": "Eu fui uma das pessoas q recebeu a notícia da legisla de que tinha passado no processo seletivo e logo depois recebeu a errata 🗣️🗣️🗣️ entrei no linkedinho hoje e vi que foi pra geral, q ódio KKKKkKKKKKkK pobre n tem paz", "id": "1623272042584760320"},{"created_at": "2023-02-08T10:45:57.000Z", "text": "Anvisa abre processo seletivo para candidatos de ensino médio e ... https://t.co/LvfZ07iwTs", "id": "1623271912750161925"},{"created_at": "2023-02-08T10:37:46.000Z", "text": "Prefeitura de Brusque abre processo seletivo para cargos na Secretaria de Saúde: https://t.co/hOQ6PH5Bjk #OMunicipioBrusque", "id": "1623269854957428736"},{"created_at": "2023-02-08T10:37:03.000Z", "text": "@patrickgald Quando já no processo seletivo o pessoal vem com \"aguenta pressão?\" já dá pra saber que é vaga candidata a burnout.", "id": "1623269673734209537"},{"created_at": "2023-02-08T10:28:47.000Z", "text": "fui super bem num processo seletivo de um lugar foda e minha autossabotagem tá \"enganei eles direitinho nem sou isso tudo bobinhos kkkjj\"", "id": "1623267591048384512"},{"created_at": "2023-02-08T10:20:51.000Z", "text": "@gustavohofman Foi dentro daquele processo seletivo que eles abriram? Contratação por LinkedIn?", "id": "1623265595658498048"},{"created_at": "2023-02-08T10:16:30.000Z", "text": "Esse é aquele partido que tem processo seletivo pra admissão?\nSó imagino. https://t.co/uMBn3oBMLl", "id": "1623264501922406400"},{"created_at": "2023-02-08T10:13:02.000Z", "text": "Processo Seletivo SAS de Barbacena-MG 2023\n\nAcesse o site https://t.co/mptTvSUbKe e saiba mais\n\n#Artigos #Brasil #News #Pauta #Economia #Politica #Governo #Esporte #BrasilEmPauta\n\n https://t.co/q0Szb7ddTv", "id": "1623263627493900291"},{"created_at": "2023-02-08T10:12:50.000Z", "text": "Processo Seletivo SAS de Barbacena-MG 2023 \n\nAcesse o site https://t.co/dqOAY8APOL e saiba mais\n\n#Artigos #Brasil #News #Pauta #Economia #Politica #Governo #Esporte #BrasilEmPauta\n\nhttps://t.co/bGnPt5AO1F", "id": "1623263578110164994"},{"created_at": "2023-02-08T09:50:34.000Z", "text": "Hoje Processo Seletivo Tauste Supermercados a partir das 08:30h Espaço JUNDIAÍ EMPREENDEDORA.\nMaxi Shopping Piso G3", "id": "1623257973547040768"},{"created_at": "2023-02-08T09:41:17.000Z", "text": "@eixopolitico Como era aquele negócio de processo seletivo rigoroso para selecionar parlamentares do novo? Kkkkkk", "id": "1623255637210632192"},{"created_at": "2023-02-08T09:40:59.000Z", "text": "UEMS abre processo seletivo com uso das notas do Enem\n\nFique por dentro das notícias! Siga @tw_trends_br. Atualizações diárias.\n\n#toptrends #trends #twitter #google\n\n Link da notícia: https://t.co/AzQzP70vOY", "id": "1623255562329681920"},{"created_at": "2023-02-08T09:06:43.000Z", "text": "https://t.co/utJOTndwAq", "id": "1623246940484825089"},{"created_at": "2023-02-08T09:06:06.000Z", "text": "Matrículas abertas aulas híbridas bolsas de até cem por cento participe do processo seletivo de bolsas de estudos filantropia da cooperativa comunitária instituto cultural de educação técnica da Bahia https://t.co/mzY4savQZ3", "id": "1623246784410619910"},{"created_at": "2023-02-08T09:02:44.000Z", "text": "Matrículas abertas aulas híbridas bolsas de até cem por cento participe do processo seletivo de bolsas de estudos filantropia da cooperativa comunitária instituto cultural de educação técnica da Bahia https://t.co/LyV6pycMiL", "id": "1623245937005953025"},{"created_at": "2023-02-08T09:01:32.000Z", "text": "Matrículas abertas aulas híbridas bolsas de até cem por cento participe do processo seletivo de bolsas de estudos filantropia da cooperativa comunitária instituto cultural de educação técnica da Bahia https://t.co/AvDSh0wUaD", "id": "1623245635930533888"},{"created_at": "2023-02-08T09:00:20.000Z", "text": "Processo Seletivo SAS de Barbacena-MG 2023.....Leia mais em.... https://t.co/ySADcHH7zW\nhttps://t.co/ySADcHH7zW", "id": "1623245331176603648"},{"created_at": "2023-02-08T09:00:19.000Z", "text": "Processo Seletivo SAS de Barbacena-MG 2023 https://t.co/tbxdneN0Vr\nhttps://t.co/tbxdneN0Vr", "id": "1623245329779785728"},{"created_at": "2023-02-08T08:25:50.000Z", "text": "@thirstylillg Eu me encaixo no perfil da vaga e atendo as exigências. Como faço para participar do processo seletivo agora?", "id": "1623236648854061059"},{"created_at": "2023-02-08T08:23:23.000Z", "text": "a empresa no processo seletivo te cobra mexer com as tecnologias mais recentes, typescript, codigo limpo, testado e escalável, tu mostra isso no teste técnico+", "id": "1623236035927760896"},{"created_at": "2023-02-08T07:59:08.000Z", "text": "@Alefy999 @racijoao @lazarorosa25 @J_LIVRES É Thiago, no seu caso justificaria ñ contratar vc. Pela dimensão da tua burrice, deve ser incompetente demais. Agora, o playboy q vc se propôs defender, ele está cometendo crimes. Ele ñ pode estabelecer um processo seletivo baseado em racismo e preconceito.", "id": "1623229933311913984"},{"created_at": "2023-02-08T07:56:14.000Z", "text": "https://t.co/fcC8bArJFO", "id": "1623229201380671489"},{"created_at": "2023-02-08T07:46:56.000Z", "text": "https://t.co/yiOgHAoFUu", "id": "1623226860145369090"},{"created_at": "2023-02-08T07:35:20.000Z", "text": "@l_m0r1 Processo Seletivo para Pessoa Apicultura Jr \nRequisitos: 5 anos de experiência em apicultura \nBenefícios: Salário R$ 1500. Pula pula no escritório", "id": "1623223940192641025"},{"created_at": "2023-02-08T06:34:43.000Z", "text": "https://t.co/yRfZ2eFeHK", "id": "1623208688948322304"},{"created_at": "2023-02-08T06:16:24.000Z", "text": "Idep reforça para convocação de aprovados em Processo Seletivo https://t.co/9oeRDBMZsO", "id": "1623204077583716353"},{"created_at": "2023-02-08T06:03:28.000Z", "text": "@dvdtavares Em 2019 fiz um processo seletivo enoooorme, cheguei na última entrevista e só em 2022 recebi um feedback: um e-mail me chamando pra participar do processo novamente (não desde o começo, mas desde a primeira entrevista)", "id": "1623200824473096196"},{"created_at": "2023-02-08T05:56:00.000Z", "text": "toda vez que eu vou me inscrever em um processo seletivo e abre o site da gupy eu fico vo me m-", "id": "1623198942321057793"},{"created_at": "2023-02-08T05:28:12.000Z", "text": "@ossodeborboleta o formulario do processo seletivo pra entrar na grande universidade emil brunner: \n\nhttps://t.co/p7gYRURqfo https://t.co/HZDd9o2MQA", "id": "1623191949216821249"},{"created_at": "2023-02-08T05:26:31.000Z", "text": "@miguelitordp Processo seletivo", "id": "1623191525453709314"},{"created_at": "2023-02-08T05:16:37.000Z", "text": "Ajudei minha mãe no trabalho hoje ligando para algumas pessoas falando que elas passaram para a segunda fase do processo seletivo e me senti fazendo mais que prefeitura pelos desempregados do Acre.", "id": "1623189033940578306"},{"created_at": "2023-02-08T04:55:53.000Z", "text": "@partidonovo30 @EduGiraoOficial Acabou o processo seletivo? Cadê a ata de assembleia (ou comitê) aprovando a filiação?", "id": "1623183817262436353"},{"created_at": "2023-02-08T04:23:24.000Z", "text": "Fui chamado pro processo seletivo , estoy nervorser", "id": "1623175641062416386"},{"created_at": "2023-02-08T04:21:21.000Z", "text": "@euxailsu espero q seja ja q hj tenho um processo seletivo 😞🙏🏻", "id": "1623175124194062337"},{"created_at": "2023-02-08T04:15:48.000Z", "text": "Governo de Rondônia publica edital de processo seletivo para contratação temporária de professores “Classe C” https://t.co/JDX7POVtzZ", "id": "1623173726140235777"},{"created_at": "2023-02-08T04:09:15.000Z", "text": "mais um processo seletivo que eu não passei...", "id": "1623172078483415040"},{"created_at": "2023-02-08T04:02:10.000Z", "text": "@eixopolitico Para entrar no novo vai ter processo seletivo………", "id": "1623170298781569025"},{"created_at": "2023-02-08T03:51:04.000Z", "text": "@dennesousa1 Aí pedem mestrado, doutorado, anos de serviço público, bons antecedentes, ficha limpa para poder passar em um processo seletivo ou concurso para dar aulas. \nFácil ser um ladrão condenado e depois se eleger presidente e ainda fazer o exercício ilegal de uma profissão!! Fazú L!", "id": "1623167503592480768"},{"created_at": "2023-02-08T03:22:01.000Z", "text": "meu pai ta tão empenhado p eu fazer concurso q ta me mandando processo seletivo p Acre", "id": "1623160194443116546"},{"created_at": "2023-02-08T03:11:51.000Z", "text": "Eu tô feliz demais com a minha classificação nesse processo seletivo da SEDUC. Fiquei na frente de pessoas com mais bagagem que eu que eu tô reflexivo. Será se vem ai o título de concursado? (foda-se que é temporário).", "id": "1623157633153736705"},{"created_at": "2023-02-08T03:08:03.000Z", "text": "@matthew_https Uffs ta com processo seletivo", "id": "1623156677276041216"},{"created_at": "2023-02-08T03:07:19.000Z", "text": "trabalhar até meia noite e dez, além de fazer processo seletivo ao mesmo tempo, oh beleza.", "id": "1623156493225807878"},{"created_at": "2023-02-08T03:06:58.000Z", "text": "E ainda passar por um processo seletivo pq a vaga tem e sobra exigências,  putz https://t.co/1LH3T366bg", "id": "1623156406835728384"},{"created_at": "2023-02-08T02:48:40.000Z", "text": "qualquer processo seletivo me deixa com náuseas e muito ansiosa", "id": "1623151799875129346"},{"created_at": "2023-02-08T02:43:35.000Z", "text": "Simplesmente fui aprovada/ chamada no processo seletivo do Estado e vou ter que abrir mão dessa vaga. A professora está off e não quero ninguém me perguntando o porquê.", "id": "1623150519412748290"},{"created_at": "2023-02-08T02:33:30.000Z", "text": "Fenae critica critérios do processo seletivo para presidência e diretoria da Funcef | Revista Fórum https://t.co/e0rcVntJOv", "id": "1623147984429977601"}]