[{"tweets_quantity": 485},{"created_at": "2023-02-09T02:06:27.000Z", "text": "Em queda livre eu sou mesmo, um anti-herói", "id": "1623503563929296896"},{"created_at": "2023-02-09T02:04:45.000Z", "text": "Em breve vou cair em queda livre...", "id": "1623503135279878144"},{"created_at": "2023-02-09T01:50:22.000Z", "text": "queda livre", "id": "1623499515683606528"},{"created_at": "2023-02-09T01:40:05.000Z", "text": "@Biakicis Efeito petralhada estamos em queda livre!", "id": "1623496926791434242"},{"created_at": "2023-02-09T01:37:50.000Z", "text": "queda livre pra mim", "id": "1623496362531717121"},{"created_at": "2023-02-09T01:32:25.000Z", "text": "@nonoinvestidor Um corpo em queda livre, largado de um prédio de 12 andares chega no solo mais rápido do que AMER3?", "id": "1623494998007205890"},{"created_at": "2023-02-09T01:31:36.000Z", "text": "Em queda livre eu sou mesmo um anti-herói", "id": "1623494794549796866"},{"created_at": "2023-02-09T01:25:28.000Z", "text": "estou em queda livre?", "id": "1623493248953057281"},{"created_at": "2023-02-09T01:04:49.000Z", "text": "@misteriouspavao ele não precisa de cortina de fumaça, nós sabemos que ele não tem nenhum plano, que o ministro da economia é fajuto, e que esse desgoverno é fachada pra roubar, já sabemos de tudo isso, só estou contando as horas pra queda livre do cachaceiro, e a fritada de um por um 👌.", "id": "1623488051686084610"},{"created_at": "2023-02-09T01:00:00.000Z", "text": "Jovens se arriscam e pulam em queda livre na água para cumprir desafio. Saiba mais na reportagem do #BalançoGeral https://t.co/N3Ta4o63bz", "id": "1623486840031567875"},{"created_at": "2023-02-09T00:58:18.000Z", "text": "queda livre", "id": "1623486411360854017"},{"created_at": "2023-02-09T00:46:48.000Z", "text": "@gabb9j KKKKKKKKKKKKKKvai tomar no cu queda livre me pegou", "id": "1623483517731569664"},{"created_at": "2023-02-09T00:46:28.000Z", "text": "@mazieriii gigante em queda livre é foda", "id": "1623483434944299010"},{"created_at": "2023-02-09T00:43:12.000Z", "text": "tenho medo disso. é como se eu estivesse em queda livre, uma sensação incrível mas que uma hora vai acabar (e vai doer, melhor, vai te destruir", "id": "1623482612789440513"},{"created_at": "2023-02-09T00:30:21.000Z", "text": "Justo ela? Foi a que mais fez o L.\nAgora relaxa e curte a queda livre! https://t.co/inOkJIIoEs", "id": "1623479381094965250"},{"created_at": "2023-02-09T00:26:26.000Z", "text": "🔥 A Canto subiu VEZES 6 nos últimos 30 dias.\n\nNesse meio tempo, as shitcoins criadas na rede subiram ainda mais.\n\nE os NFTs da rede, ainda mais. \n\nMas a dança das cadeiras perdeu o fôlego. \n\nNesta semana, os principais #NFTs da Canto já tão em queda livre 📉 https://t.co/RPkUlWModT https://t.co/IZxN4pUUQf", "id": "1623478395534299136"},{"created_at": "2023-02-09T00:25:52.000Z", "text": "@diih00s @RickSouza Até o bbb13 deu boa audiência caiu no 14 e no 15 subiu cm 16 caiu no 17 subiu no 18 caiu no 19 subiu no 20 21 e 22 \nqueda livre é agora a pior audiência de todos os bbbs incluindo raiz e nutella\nBoninho errou feio no elenco e no jogo", "id": "1623478250646261761"},{"created_at": "2023-02-09T00:20:33.000Z", "text": "é um lobo sem matilha uma águia em queda livre e na água um tubarão", "id": "1623476912864612353"},{"created_at": "2023-02-08T23:50:25.000Z", "text": "eu e a Leticia jurando q o brinquedo era queda livre 🤡🤡", "id": "1623469328757563394"},{"created_at": "2023-02-08T23:47:43.000Z", "text": "queda livre", "id": "1623468650979106820"},{"created_at": "2023-02-08T23:17:17.000Z", "text": "Caraca mano a porra do Elon Musk botou o Twitter pra ser mais caro que a netflix e ainda ter anuncio pagando 60 reais por mês??? Pra um cara que faz foguete dar ré tá conseguindo fazer o Twitter indo em queda livre pro fundo do poço.", "id": "1623460993673068544"},{"created_at": "2023-02-08T23:12:11.000Z", "text": "@prof_alexsilva E continuamos em queda livre! A indignidade é um poço sem fundo! 😪", "id": "1623459706126704640"},{"created_at": "2023-02-08T23:02:38.000Z", "text": "No terceiro mundo a fase extra é uma queda livre, mas não é tão complicado já que é tudo bem certinho, o maior problema é se quiser pegar todos os cristais, aí vai sofrer um pouco kkkk", "id": "1623457304078082051"},{"created_at": "2023-02-08T21:35:18.000Z", "text": "queda livre", "id": "1623435327242375168"},{"created_at": "2023-02-08T21:27:11.000Z", "text": "não sei se eu tô bem ou se eu só aceitei q tô em queda livre e não tenho salvação", "id": "1623433282556682240"},{"created_at": "2023-02-08T21:22:42.000Z", "text": "Em queda livre, dia apos dia! https://t.co/KLmeVKrvBL", "id": "1623432153672425476"},{"created_at": "2023-02-08T21:09:02.000Z", "text": "ai se você soubesse a queda livre que eu tenho por você", "id": "1623428715119009793"},{"created_at": "2023-02-08T20:54:39.000Z", "text": "queda livre pra mim🫤", "id": "1623425097653489666"},{"created_at": "2023-02-08T20:08:46.000Z", "text": "@Zambelli2210 Queda livre para o nosso Brasil com esse velho gaga no poder esse velho não representa meu lindo Brasil e sim o verdadeiro presidente BOLSONARO", "id": "1623413551464435723"},{"created_at": "2023-02-08T19:50:03.000Z", "text": "\"em queda livre eu sou mesmo um anti herói.\"", "id": "1623408837846876160"},{"created_at": "2023-02-08T19:47:17.000Z", "text": "O amadorismo pra gerenciar o país, junto com o profissionalismo pra tbm roubar. Não tem como dar certo.\nBrasil em queda livre.", "id": "1623408144494784512"},{"created_at": "2023-02-08T19:44:18.000Z", "text": "em queda livre eu sou mesmo, um anti-herói", "id": "1623407391902515200"},{"created_at": "2023-02-08T19:08:09.000Z", "text": "Boa tarde nação patriota!!!\nO Brasil está em queda livre.\nMisericórdia, isso com menos de 2 meses de governo do Partido das Trevas.\nNão querem admitir, mas os picanheiros já estão com saudades. https://t.co/JylNfjqVKo", "id": "1623398297200128002"},{"created_at": "2023-02-08T19:01:19.000Z", "text": "@CamargoDireita A força dos manes ! Apoiar a corrupção eh queda livre !", "id": "1623396574826057731"},{"created_at": "2023-02-08T18:48:22.000Z", "text": "@paulo__junior__ Ah mas ele falou de clubes brasileiros e não jogadores. É tão difícil assim reconhecer que nosso futebol (o sul-americano de CLUBES) esta em queda livre? Francamente...", "id": "1623393315230973954"},{"created_at": "2023-02-08T18:42:51.000Z", "text": "A tag “ Guskey estamos com vocês” só me mostra quem herdou os bots de Arthur Aguiar e que este bbb será mais uma vez um fiasco.\n\nEnquanto Boninho não condicionar a votação a limitação por CPF como funciona mundo a fora, será queda-livre em audiência.\n\n(Ainda mais começando 23h)", "id": "1623391926593507328"},{"created_at": "2023-02-08T18:39:12.000Z", "text": "Jovens se arriscam e pulam em queda livre na água para cumprir desafio https://t.co/OuInJJkPNe", "id": "1623391010494758913"},{"created_at": "2023-02-08T18:34:37.000Z", "text": "@sdomanuu @Marcelo88340001 Graças a Deus nos Livrou esses dois anos restantes pq depois é só queda livre vamos ter que sustentar os hermanos", "id": "1623389855202873346"},{"created_at": "2023-02-08T18:24:30.000Z", "text": "@MTheus_CRVG Erros de arbitragem tem pra todo lado, o problema que uns se apegam nisso e acham que são perseguidos, enquanto vocês caiam em queda livre batiam palma pra quem falava q ganhar clássico é mais importante foram na onda se apequenaram e o culpado é quem cresceu? Puro vitimismo", "id": "1623387309021208577"},{"created_at": "2023-02-08T17:50:25.000Z", "text": "Estou escavando até núcleo da terra do legado do Deus do treinador anterior. \n\nSaiu uma peça da equipe e o time em queda livre técnica ano passado ñ existe. \n\nDe fato existia uma equipe?\n Ou foi uma fase que aos trancos e barrancos deu certo...", "id": "1623378733540249602"},{"created_at": "2023-02-08T17:40:27.000Z", "text": "@Zambelli2210 Creio em Deus, bem como, assim como os porcos ascenderam, hão cair em queda livre.", "id": "1623376225170296850"},{"created_at": "2023-02-08T17:24:34.000Z", "text": "@Camarada_Gabe Que bizarro que não parece que ele percebe que cai, ele só continua correndo no ar enquanto o corpo dela tá em queda livre e foda-se", "id": "1623372228925526028"},{"created_at": "2023-02-08T17:20:10.000Z", "text": "Ao vivo no #BalançoGeral: pessoas se arriscam e pulam em queda livre na água com saltos mortais. \n\n➡️ Assista no @sigaplayplus: https://t.co/EsiKDUNakY https://t.co/XiiOBVaWzm", "id": "1623371122103226371"},{"created_at": "2023-02-08T17:07:33.000Z", "text": "E vc foi tão mais álcool\nE eu fiquei com o q dói\nEm queda livre eu sou msm\nUm anti heroi https://t.co/yhcvrRsBWH", "id": "1623367943143792642"},{"created_at": "2023-02-08T17:06:29.000Z", "text": "@DAMA_POST @CidaTolentino62 E se preocupará muito mais porque a credibilidade do exército junto a população está em queda livre", "id": "1623367677086470160"},{"created_at": "2023-02-08T17:04:16.000Z", "text": "@shinraposa eu quero ver quando eu estiver enterrado a sete palmos fo chao ou com meus ossos do corpo todo quebraod pq vou cair em queda livre ou de um predio ou de um aviao com a cabeca esmagada jorrando sangue pra todo lado com os urubu comendo minha carne ai sim vao fala \"eu gostav dele🤓", "id": "1623367117742477318"},{"created_at": "2023-02-08T17:03:33.000Z", "text": "Da queda livre vem a liberdade", "id": "1623366937148330013"},{"created_at": "2023-02-08T16:36:50.000Z", "text": "vc pode deixar td isso pra lá, é chamado de queda livre", "id": "1623360214828306432"},{"created_at": "2023-02-08T16:14:58.000Z", "text": "@1Brisoto Eu tô emborrachada de tanto voar nessa queda livre da GP. Misericórdia", "id": "1623354713277071362"},{"created_at": "2023-02-08T15:34:42.000Z", "text": "sem brincadeira minha pressão caiu em queda livre vi tudo preto", "id": "1623344579914129410"},{"created_at": "2023-02-08T15:30:54.000Z", "text": "@APPazzianotto Achas mesmo com os historial que tem e equipe incompetentes, esqueça, o Brasil em queda livre. Já Viu em menos de um mês muitas empresas já fecharam? Estão esperando o que para tirar esse desgoverno.", "id": "1623343622488829954"},{"created_at": "2023-02-08T15:19:34.000Z", "text": "não entendo aquela trend \"o avião ta caindo,so tem um paraquedas e é fulano q ta comigo\" aí o fundo é aquela música lá \"queda livre pra mim\" ... pq vcs não pulam juntos? se fosse eu e a thay,a gnt se agarraria e pularia junto", "id": "1623340770437505026"},{"created_at": "2023-02-08T15:07:00.000Z", "text": "Queda livre...\n\n#amer3 #b3 https://t.co/Xtyagy7qfq", "id": "1623337607428988931"},{"created_at": "2023-02-08T14:54:48.000Z", "text": "Amo o venvanse pq ele tira total a fome mas odeio a sensação de queda livre q ele me deixa tipo uma ansiedade me sinto em queda livre direito durante o efeito um medo sla", "id": "1623334535831191553"},{"created_at": "2023-02-08T14:49:38.000Z", "text": "12. \nsangue do olimpo - cap LIV\n\n“depois da explosão, piper e jason, em queda livre e inconscientes, foram apanhados em pleno ar por águias gigantes”", "id": "1623333236280553473"},{"created_at": "2023-02-08T14:19:55.000Z", "text": "@UOLNoticias Caramba...!!! @UOLNoticias\nNão acredito que vcs estão dando espaço pra essa PIAAAADAAA...!!!\nQueda livre, hein...?! Lembre de abrir o paraquedas...?!", "id": "1623325759229030407"},{"created_at": "2023-02-08T14:18:41.000Z", "text": "Não é nem recaída mais, é queda livre pra pqp. Oooh inferno", "id": "1623325448183611392"},{"created_at": "2023-02-08T14:06:33.000Z", "text": "O Brasil em queda livre. \nhttps://t.co/IRYZFaehzI", "id": "1623322394642325508"},{"created_at": "2023-02-08T13:24:52.000Z", "text": "@GoncaloRocha199 @inconveniente00 @mblopes1966 WhatsApp deve ver você e infelizmente só com as versões que lhe interessam. Visito regulamento o Brasil desde a década de 90 e sei do que falo e do que pude constatar no local. A Dilma foi só o continuar da queda livre que vinha do segundo mandato, o resto é blá… blá…", "id": "1623311905254260736"},{"created_at": "2023-02-08T12:50:18.000Z", "text": "@JoaocGalo Mais uma sequência no salto de paraquedas azul: caíram 3 anos atrás, achando que o paraquedas tava armado e não seria turbulento. Viram que foi em queda livre. Quando prestes a se espatifar de vez, tiveram um momento de estabilidade e agora chegaram ao Pouso Alegre.", "id": "1623303205126807553"},{"created_at": "2023-02-08T12:45:25.000Z", "text": "sim e o pior é que eu acho que daqui pra frente é só pra trás e eu nunca mais serei menos feia KKKKKKK\n\nNa vdd to em queda livre desde 2018/2019 \ntudo na vida melhorou, o preço foi eu ficar mais feia https://t.co/LSViPDGa61", "id": "1623301975050682368"},{"created_at": "2023-02-08T12:44:53.000Z", "text": "@GuilhermeBoulos Se interferirem no Banco central... vão ver o Brasil cair em queda livre de vez , simples assim", "id": "1623301842678472704"},{"created_at": "2023-02-08T12:40:24.000Z", "text": "@elderonline @maurocezar Amigão, o time chegou em queda livre nas duas finais. Ganhou do Corinthians bacia das almas. Se tem mais 10 minutos de jogo, nem chegava nos pênaltis. E contra o atlético paranaense, depois da expulsão. Dorival bateu no teto. Não ia melhorar. Se VP é o ideal, a esperar.", "id": "1623300713836167169"},{"created_at": "2023-02-08T12:34:18.000Z", "text": "@Burgos As ações da Americanas entraram em queda livre, valiam meio kilo de picanha e passou a custar nem meia dúzia de ovos(pra quem curte essas metáforas de boteco).", "id": "1623299181514293248"},{"created_at": "2023-02-08T12:29:25.000Z", "text": "Os preços da ureia estão simplesmente em queda livre. Nos EUA as cotações estão nas mínimas de janeiro de 2021.... estamos caminhando para uma relação de troca excepcional.. Porém atenção aos preços no interior dos EUA, essa queda ainda não foi sentida com tanta força. https://t.co/82XOqSj0hr", "id": "1623297952092459008"},{"created_at": "2023-02-08T12:25:43.000Z", "text": "Perfeita a fala do Mauro Cezar. A grande verdade é que existem jogadores em queda livre e a torcida não vê isso...Treinador chega e acaba fiando refém desses jogadores: @DavidLuiz_4 , @GersonSantos0 @GiorgiandeA . OBS: O Gerson eu acho que pode até render jogando mais a frente. https://t.co/o8pMFm6ysy", "id": "1623297019501592576"},{"created_at": "2023-02-08T12:17:08.000Z", "text": "o rapaz na cível comum, mesa onde se pegam os problemas bem mais complicados. Ele tá quase pedindo arrego. Às vezes, a gente precisa soltar a cordinha e deixar cair em queda livre pra pessoa se tocar e ouvir quem já tá nessa há anos. Daqui a pouco eu seguro a corda e o salvo.", "id": "1623294860244443136"},{"created_at": "2023-02-08T12:03:44.000Z", "text": "Meus parabéns STF, vocês colocaram em queda livre o nosso amado Brasil. \nhttps://t.co/w7El3DR0hm", "id": "1623291486459625472"},{"created_at": "2023-02-08T12:00:33.000Z", "text": "Queda livre: Empresa que virou substantivo durante a pandemia, a Zoom anunciou que vai demitir mais de 1,3 mil funcionários, cerca de 15% do total. Desde 2020, a empresa perdeu mais de 85% do seu valor na Bolsa. https://t.co/LCk5G4LAtr #ColunaCH #DiarioDoPoder", "id": "1623290685184155648"},{"created_at": "2023-02-08T11:30:35.000Z", "text": "Queda livre: Empresa que virou substantivo durante a pandemia, a Zoom anunciou que vai demitir mais de 1,3 mil funcionários, cerca de 15% do total. Desde 2020, a empresa perdeu mais de 85% do seu valor na Bolsa. #ColunaCH #DiariodoPoder", "id": "1623283145364889601"},{"created_at": "2023-02-08T11:15:33.000Z", "text": "@Toregao Socialismo em queda livre", "id": "1623279360160546820"},{"created_at": "2023-02-08T11:13:21.000Z", "text": "@TerraBrasilnot E O BRASIL EM QUEDA LIVRE COM ESSE DESGOVERNO 🥲", "id": "1623278805803585536"},{"created_at": "2023-02-08T11:09:57.000Z", "text": "@LuSHerrera_F @antoniotabet Cenário mundial?? Ah, amigos caloteiros e ditatoriais. Estamos em queda livre o lado positivo é que o petista vai  junto pro buraco. Mercosul é para vc pagar a conta. Veja se o Uruguai e o Paraguai estão afim disso", "id": "1623277950463352835"},{"created_at": "2023-02-08T10:52:42.000Z", "text": "Pouso Alegre 1 x 0 Queda Livre https://t.co/bl996dYrLv", "id": "1623273611757854721"},{"created_at": "2023-02-08T10:37:57.000Z", "text": "@MarcosCintra Direito da USP e outras “tradicionais” estão em queda livre, deveriam estimular as divergências sem discriminação e o debate IMPESSOALHá ataques aos que são contra a ideologia dos líderes docentes/discentes.Essa carta é confissão de culpa da decadência das universidades públicas", "id": "1623269897957416962"},{"created_at": "2023-02-08T10:13:15.000Z", "text": "Prêmios de exportação de #soja estão em queda livre. Para embarques em março, já estão em 16 c/bu (já estiveram em 65), para entregas em abril 18 c/bu\n\nEm 2021, o atraso na colheita levou os prêmios nos portos a trabalharem no negativo https://t.co/IYIJGTqKVd", "id": "1623263681189498881"},{"created_at": "2023-02-08T09:17:14.000Z", "text": "Queda livre\n\nEmpresa que virou substantivo durante a pandemia, a Zoom anunciou que vai demitir mais de 1,3 mil funcionários, cerca de 15% do total. Desde 2020, a empresa perdeu mais de 85% do seu valor na Bolsa.", "id": "1623249587992506369"},{"created_at": "2023-02-08T07:02:06.000Z", "text": "@edaireality Mas achei o discurso mais para o Aquário porque tem vários moscas mortas lá só se protegendo e chamando a Amandinha para o combate que delícia vai ser queda livre Todos", "id": "1623215578310758401"},{"created_at": "2023-02-08T04:21:38.000Z", "text": "@CarlosS48442375 O fraco e pedófilo Bidê, não vai aguentar as muitas pressões que virão sobre ele e este amor com o Lule, amante do Maduro e Ortega, vai terminar bem rapidinho.. \nLula e Biden são dois derrotados em queda livre!", "id": "1623175194184392704"},{"created_at": "2023-02-08T03:55:21.000Z", "text": "em queda livre eu sou mesmo um anti herói", "id": "1623168581579022339"},{"created_at": "2023-02-08T03:53:09.000Z", "text": "Eles são em queda livre por besteira…", "id": "1623168028589408256"},{"created_at": "2023-02-08T03:51:21.000Z", "text": "@TNTSportsBR Falta aos brasileiros evoluir no futebol assim como fizeram os europeus. \nDepois do penta só queda livre..", "id": "1623167575730388998"},{"created_at": "2023-02-08T03:12:48.000Z", "text": "Queda livre pra mim", "id": "1623157874451963909"},{"created_at": "2023-02-08T03:04:29.000Z", "text": "queda livre pra mim, free fall", "id": "1623155781645262848"},{"created_at": "2023-02-08T02:51:44.000Z", "text": "O bônus dessa eliminação da Tina é a possibilidade de aceleração da fragmentação do quarto deserto... mas mesmo isso parece muito pouco para ajudar esse #bbb23 em queda livre e vertiginosa \n#RedeBBB", "id": "1623152570624626689"},{"created_at": "2023-02-08T02:50:32.000Z", "text": "o Gabriel bunda mole que pede desculpas por votar nas pessoas e no jogo da discórdia fica pisando em ovos teve 2%, por isso a audiência desse programa tá em queda livre #BBB23", "id": "1623152271927148544"},{"created_at": "2023-02-08T02:50:32.000Z", "text": "A Tina saiu e hoje lamentavelmente começa a queda livre de algumas pessoas do grupo deserto...\nE por mais que eu o ame, o sapato vai ser o primeiro!💔\n#BBB23", "id": "1623152269012115457"},{"created_at": "2023-02-08T02:41:32.000Z", "text": "pouso alegre x queda livre", "id": "1623150003039371266"},{"created_at": "2023-02-08T02:39:00.000Z", "text": "Dois produtos da emissora em queda livre... https://t.co/nvfrAxHX6q", "id": "1623149367682113536"},{"created_at": "2023-02-08T02:38:58.000Z", "text": "Pouso Alegre x Queda Livre", "id": "1623149360614674434"},{"created_at": "2023-02-08T02:35:50.000Z", "text": "Esse cruzeiro vai despencar em queda livre série B.  Que timinho lixoso. ROROSO! \nDIA 13 O galo tem que passar o carro sem dó. \nVão disputar o troféu inconfidência. 🤣🤣🤣🤣🤣🤣🤣", "id": "1623148571187871745"},{"created_at": "2023-02-08T02:33:03.000Z", "text": "@RickSouza Queda Livre", "id": "1623147871062179840"},{"created_at": "2023-02-08T02:14:39.000Z", "text": "@tolovcats Ela é abandonada em queda livre, a questão diz que a aceleração da gravidade é constante, então o grafico dela tem que ser uma reta constante paralela ao eixo do tempo. E se a aceleração é constante, a velocidade vai sempre aumentar constantemente +", "id": "1623143240626057216"},{"created_at": "2023-02-08T02:00:19.000Z", "text": "então... mas a lua tá em queda livre há um tempão https://t.co/Bsnd1P9two", "id": "1623139632291405826"},{"created_at": "2023-02-08T01:59:34.000Z", "text": "@yannehellenn Final da liberadores com 1 a mais o jogo é nunca que a final foi tranquila como deveria. Copa do Brasil foi um amasso do Corinthians no 2 tempo e graças aos erros deles a gente foi campeão nos pênaltis. Trabalho de Dorival era queda livre.", "id": "1623139442142715906"},{"created_at": "2023-02-08T01:58:01.000Z", "text": "Queda livre", "id": "1623139054274347008"},{"created_at": "2023-02-08T01:52:31.000Z", "text": "@RickSouza Queda livre", "id": "1623137670124785666"},{"created_at": "2023-02-08T01:45:17.000Z", "text": "23? Em queda livre https://t.co/SilP2lu4YZ https://t.co/AXpPvNJWKh", "id": "1623135847921983488"},{"created_at": "2023-02-08T01:43:49.000Z", "text": "@lelebortholacci @lelebortholacci ,sou gremista e ouvinte do bola nas costas e tenho que te dizer uma coisa, aqui se faz aqui se paga,e tenho certeza que isso é só o início da queda livre do flamengo,pode ter certeza disso, começa com o raxa do grupo e assim por diante.. abraços e até mais", "id": "1623135478185598979"},{"created_at": "2023-02-08T01:43:47.000Z", "text": "@Makoto_x3 @joaofakerr KKKKKKKKKKKKKKKKKKKK o corpo em queda livre", "id": "1623135473689325568"},{"created_at": "2023-02-08T01:39:25.000Z", "text": "queda livre pra mim", "id": "1623134371199721472"},{"created_at": "2023-02-08T01:32:53.000Z", "text": "\"em queda livre eu sou mesmo um anti-herói..\"\n- :( (nota de voz 8) \njão; https://t.co/63Bpg8sT1O", "id": "1623132730425847810"},{"created_at": "2023-02-08T01:07:07.000Z", "text": "queda livre pra mim", "id": "1623126242370150406"},{"created_at": "2023-02-08T01:04:03.000Z", "text": "Championship muito divertida. Burnley e Sheffield já estão praticamente garantidos na PL. Já a briga pelos playoffs segue muito boa. Infelizmente o Blackburn não aguentou e segue em queda livre 😞 https://t.co/yNYIzxRvFe", "id": "1623125471377358853"},{"created_at": "2023-02-08T00:54:05.000Z", "text": "O time fundado por Rogério Ceni está em queda livre #cearense2023", "id": "1623122962843856896"},{"created_at": "2023-02-08T00:53:40.000Z", "text": "@augustosnunes Queda livre da imprensa golpista!", "id": "1623122857512341504"},{"created_at": "2023-02-08T00:41:24.000Z", "text": "Vai descer em queda livre", "id": "1623119774023618561"},{"created_at": "2023-02-08T00:36:40.000Z", "text": "24.3? Em queda livre https://t.co/uZR8Huanoo https://t.co/KbEHixmuSh", "id": "1623118583277428738"},{"created_at": "2023-02-08T00:20:08.000Z", "text": "queda livre p mim", "id": "1623114419159932930"},{"created_at": "2023-02-08T00:18:40.000Z", "text": "queda livre pra mim", "id": "1623114050774175744"},{"created_at": "2023-02-08T00:04:58.000Z", "text": "voce disse \"a gente aprende a voar na descida\" e vc foi taao mais alto, e eu fiquei com oq doi.. em queda livre eu sou mesmo um anti heroi", "id": "1623110602372575232"},{"created_at": "2023-02-08T00:04:18.000Z", "text": "em queda livre eu sou mesmo, um anti-herói", "id": "1623110437616205825"},{"created_at": "2023-02-07T23:52:42.000Z", "text": "@ghdandochoque @fla_diario Discordo que foi um erro, o Flamengo já estava em queda livre. Se tivesse ido para a final, era o melhor do mundo. Basta de analisar um trabalho que ainda está no início.", "id": "1623107517776556033"},{"created_at": "2023-02-07T23:44:46.000Z", "text": "isso se chama queda livre", "id": "1623105519547297799"},{"created_at": "2023-02-07T23:41:18.000Z", "text": "Eu ia agarrado no Changbin, ele é pequeno e maromba, esse ia ser o teste ultimate do crossfit dele, ve se ele iria conseguir carregar 52kg em queda livre, isso sim iria ser um treno digno https://t.co/dUnvxwiAzP", "id": "1623104645718544391"},{"created_at": "2023-02-07T23:26:54.000Z", "text": "queda livre", "id": "1623101022729019392"},{"created_at": "2023-02-07T22:58:25.000Z", "text": "Trabalhando em cima de um perau de mais 500 metros de queda livre, pensei seriamente se é essa a profissão q quero seguir", "id": "1623093857163390977"},{"created_at": "2023-02-07T22:58:21.000Z", "text": "Se sentir em queda livre", "id": "1623093839970852870"},{"created_at": "2023-02-07T22:58:20.000Z", "text": "Ela vem de Dolce e Bape\nGata, me pede leite\nPosso matar sua sede essa noite, baby\nDeixa a bunda em modo queda livre\nBaby, eu sei que tu quer sentar", "id": "1623093835902472193"},{"created_at": "2023-02-07T22:48:12.000Z", "text": "@Iisacachorra @choquei A audiência de Elite tá em queda livre a cada temporada. A última foi um chorume só, já tá bom de acabar tbm", "id": "1623091283383181312"},{"created_at": "2023-02-07T22:28:41.000Z", "text": "terra do nunca meu meu amor adeus agora\ne eu estou em queda livre\ndurmam bem estrelas\naté eu chamar\nnão importa aonde eu vá\naqui não é um lar\nmesmo que eu tenha medo eu vou para baixo\nadeus terra do nunca meu amor", "id": "1623086373245788163"},{"created_at": "2023-02-07T22:21:20.000Z", "text": "@MLS__Brasil Futebol brasileiro tá em queda livre. Se continuar desse jeito, em uma década vai cair no ostracismo.", "id": "1623084522152632320"},{"created_at": "2023-02-07T22:20:41.000Z", "text": "Imagem.... Não tem nem 2 meses, quantas empresas já fecharam, já pedir a conta. Brasil em queda livre. Meus parabéns STF.  https://t.co/9j80mSKtTc", "id": "1623084361300992005"},{"created_at": "2023-02-07T22:11:56.000Z", "text": "queda livre", "id": "1623082158335066113"},{"created_at": "2023-02-07T21:59:48.000Z", "text": "@flavioamendola Fala sério né. O trabalho do Dorival estava em queda livre. Não perdemos a CdB por um milagre, e a libertadores pq o animal do CAP foi expulso. Decisões tem que ser tomadas olhando o longo prazo. É só ver o que o Abel está fazendo tendo continuidade no palmeiras", "id": "1623079102734270471"},{"created_at": "2023-02-07T21:57:24.000Z", "text": "Kd a queda livre que me prometeram???? https://t.co/k84fw2h22I", "id": "1623078499362693120"},{"created_at": "2023-02-07T21:48:33.000Z", "text": "@leoffmiranda O Time do Dorival estava em queda livre, é capaz que com ele ainda teriam mais uma semana de ferias", "id": "1623076271268691968"},{"created_at": "2023-02-07T21:41:58.000Z", "text": "@maju_r Flamengo voando com o Bolsonaro, flamengo em queda livre com presidiário", "id": "1623074614783152128"},{"created_at": "2023-02-07T21:35:45.000Z", "text": "@BrunoFlamengoRJ Os erros foram da diretoria sim, mas tirar o Dorival não foi um desses erros. O time estava em queda livre, os últimos jogos no Brasileirão foram vergonhosos e os dois títulos foram ganhos mais na incompetência dos adversários q no próprio trabalho.", "id": "1623073053612572672"},{"created_at": "2023-02-07T21:34:27.000Z", "text": "@Jakelyneloiola_ O Brasil em queda livre. https://t.co/WgqCyNNlf7", "id": "1623072723571290115"},{"created_at": "2023-02-07T21:34:27.000Z", "text": "@iludido_kanal @eclairleonardo @PalestraaVerde @BundesInsider Não consigo achar o Dorival brilhante. Foi muito bem em Santos, Ceará e Flamengo: só — de resto, todos os outros trabalhos naufragaram. Inclusive, enxergava o Flamengo em queda livre no final da passagem dele. O erro do Flamengo, na minha opinião, foi no timing e na escolha.", "id": "1623072723340599296"},{"created_at": "2023-02-07T21:27:05.000Z", "text": "O Brasil em queda livre. Meus Parabéns STF. \nhttps://t.co/VbeVl2UsLq", "id": "1623070872570404864"},{"created_at": "2023-02-07T21:26:47.000Z", "text": "e você foi tão mais alto\ne eu fiquei com o que dói\nem queda livre eu sou mesmo\num anti-herói", "id": "1623070796846342147"},{"created_at": "2023-02-07T20:49:21.000Z", "text": "Everton Cebolinha : mais um caso de jogador que nao merecia e está em queda livre", "id": "1623061375395459073"},{"created_at": "2023-02-07T20:47:18.000Z", "text": "@eltornadao @rainhadosinceIs O Brasil sempre esteve no fundo do poço mas os Yankees tão em queda livre kkk", "id": "1623060858669793280"},{"created_at": "2023-02-07T20:44:18.000Z", "text": "@upalheta semana q vem em queda livre", "id": "1623060103971631110"},{"created_at": "2023-02-07T20:33:04.000Z", "text": "@talipanunes Tem a sensibilidade de um tijolo em queda livre esse!\nQuer dizer que como sou gordo e não sou bonito eu posso ter ptsd sem causa aparente e já é normal. 😂🤣", "id": "1623057278353158149"},{"created_at": "2023-02-07T19:41:50.000Z", "text": "sim queda livre se eu tivesse num avião caindo e só tivessem 4 paraquedas e as bp estivesse lá, msm que desse pra duas pularem juntas pelo peso, queda livre pra mi", "id": "1623044382600339489"},{"created_at": "2023-02-07T19:29:55.000Z", "text": "queda livre", "id": "1623041385342373900"},{"created_at": "2023-02-07T19:25:36.000Z", "text": "@hoseokrente nao amor! quando vc efetua o pagamento demora uns 2 dias pro banco contabilizar e sair. mas tem sequelas, caso vc queira abrir um novo crediário talvez não aprove ( por conta do score q cai em queda livre", "id": "1623040297910341676"},{"created_at": "2023-02-07T19:04:46.000Z", "text": "Poliana em queda livre https://t.co/jlk5RoReCu", "id": "1623035056871690240"},{"created_at": "2023-02-07T19:02:30.000Z", "text": "bom saber que dps de 1 ano e pouco,ainda gosto de queda livre e movimento parabólico", "id": "1623034485892648988"},{"created_at": "2023-02-07T18:27:14.000Z", "text": "A economia já está despencando em queda livre rumo a chão a dentro e destruição total.", "id": "1623025610057519134"},{"created_at": "2023-02-07T18:26:34.000Z", "text": "@911Cyberkids @RDTLadyGaga Queda livre = (-2) \n\nHAhahaha", "id": "1623025441941381122"},{"created_at": "2023-02-07T18:17:34.000Z", "text": "e você foi tão mais alto, e eu fiquei com o que dói, em queda livre eu sou mesmo, um anti-herói 🥲", "id": "1623023179194109965"},{"created_at": "2023-02-07T18:13:22.000Z", "text": "@BundesInsider @berger_pj ele não é bobo, viu o que virou o sancho no united e tá acompanhando o liverpool em queda livre", "id": "1623022122149855232"},{"created_at": "2023-02-07T18:09:44.000Z", "text": "“Você tá num avião, com as duas pessoas q você mais ama, mas só tem 2 paraquedas” queda livre… queda livre.", "id": "1623021207036493824"},{"created_at": "2023-02-07T17:57:16.000Z", "text": "@Dantinhas trio queda livre kkkkkkkkkkkkkkkk", "id": "1623018070833766400"},{"created_at": "2023-02-07T17:17:27.000Z", "text": "@ptbrasil Aniversário do partido do tráfico que vai afundar o Brasil uma notícia ruim atrás da outra Economia em queda livre e os alienados comemorando o quê?", "id": "1623008049374932993"},{"created_at": "2023-02-07T17:14:29.000Z", "text": "@gatewaypundit EUA.... Em queda livre! https://t.co/Dq8soIWYpo", "id": "1623007300532285473"},{"created_at": "2023-02-07T16:04:09.000Z", "text": "@roxmo Cara! Essa moça é um pé no saco!! Sempre querendo lacrar de alguma maneira...que comparação ridícula! Por essa e outras que a ESPN está em queda livre faz tempo.", "id": "1622989604029620228"},{"created_at": "2023-02-07T16:03:32.000Z", "text": "@MandyInRio @JamesGBrasil @roderix1966 @SMgestor Mas para de ir de 0 a 100 km/h só em queda livre 😂", "id": "1622989445388554240"},{"created_at": "2023-02-07T15:50:38.000Z", "text": "queda livre", "id": "1622986199567675392"},{"created_at": "2023-02-07T15:26:13.000Z", "text": "@RDTLadyGaga começou a queda livre 🥲", "id": "1622980055566630913"},{"created_at": "2023-02-07T14:40:45.000Z", "text": "@CNNBrasil Os eua pensaram encurralar a Rússia, Putin e tomar as riquezas. Tiro no pé. A Europa segue em queda livre, trazendo prejuízos às populações. \"Cerca de metade dos congressistas dos EUA é a favor da Ucrânia repassar territórios para a Rússia, diz WP\".  https://t.co/sBu9iSDs2m", "id": "1622968613425807365"},{"created_at": "2023-02-07T14:40:26.000Z", "text": "@folha Os eua pensaram encurralar a Rússia, Putin e tomar as riquezas. Tiro no pé. A Europa segue em queda livre, trazendo prejuízos às populações. \"Cerca de metade dos congressistas dos EUA é a favor da Ucrânia repassar territórios para a Rússia, diz WP\".  https://t.co/sBu9iSDs2m", "id": "1622968535088762882"},{"created_at": "2023-02-07T14:40:06.000Z", "text": "@GloboNews @NatuzaNery Os eua pensaram encurralar a Rússia, Putin e tomar as riquezas. Tiro no pé. A Europa segue em queda livre, trazendo prejuízos às populações. \"Cerca de metade dos congressistas dos EUA é a favor da Ucrânia repassar territórios para a Rússia, diz WP\".  https://t.co/sBu9iSDs2m", "id": "1622968450988797952"},{"created_at": "2023-02-07T14:38:33.000Z", "text": "🇹🇷 TURQUIA. Com os terremotos os prédios caíram em velocidade de queda livre. \n\nPergunta: por que os edifícios adjacentes ficaram em pé e sem perder nenhum tijolo? https://t.co/6UBKLeoh3N", "id": "1622968060637495296"},{"created_at": "2023-02-07T14:08:15.000Z", "text": "e vc foi tão mais alto\ne eu fiquei com o que dói\nem queda livre eu sou msm\num anti heroi", "id": "1622960436332068866"},{"created_at": "2023-02-07T13:21:55.000Z", "text": "@caleromarcelo E coloca o país em queda livre!!\nKkkkkkk \nValeu muito a pena troca o rumo certo pela recondução a cena do crime!!\nKkkkkkk", "id": "1622948774422228993"},{"created_at": "2023-02-07T13:06:47.000Z", "text": "@euBmdz @shitpostverdade em plena queda livre", "id": "1622944965738344449"},{"created_at": "2023-02-07T12:48:44.000Z", "text": "o avião está caindo, só tem um paraquedas e quem tá comigo é aquela ruivinha baixinha que faz de tudo por mim\n\nqueda livre, pra mim.", "id": "1622940424347299843"},{"created_at": "2023-02-07T12:40:43.000Z", "text": "Demissões e fechamento de empresas em alta e economia em queda livre. Logo, o chicote poderá arder também nas costas dos militares. https://t.co/UAXL6A8yiZ", "id": "1622938405452632065"},{"created_at": "2023-02-07T12:36:44.000Z", "text": "@BlankaPatriota1 @Marcos_11_66 Os cabos foram quebrados e o elevador está em queda livre rapidamente !", "id": "1622937405144682498"},{"created_at": "2023-02-07T12:10:14.000Z", "text": "@CabineSport O Feirense está em queda livre... Não sei onde vamos parar....", "id": "1622930734515163137"},{"created_at": "2023-02-07T12:07:26.000Z", "text": "@carmelonetobr Trocou um Boeing por um teco-teco ! Queda livre.", "id": "1622930031168159744"},{"created_at": "2023-02-07T11:54:31.000Z", "text": "@senadorhumberto O que esperar do BIDEN? a economia de seu país está em queda livre. \nCompartilha verdades e fatos reais", "id": "1622926778988625920"},{"created_at": "2023-02-07T11:38:43.000Z", "text": "Eu preciso de coragem para isso.\nMas eu tô parada com a minha armadura de brinquedo disfarçando toda minha vontade de voltar no tempo e ficar mais um pouco no teu abraço que parecia que nunca ia me soltar, que me apertava e me segurava na minha constante queda livre", "id": "1622922803568680960"},{"created_at": "2023-02-07T11:01:39.000Z", "text": "@CarlosasPontes_ Rumo não!\nJá estamos no abismo em queda livre sem paraquedas, pois quem poderia fazer algo já saltou fora dessa nau!", "id": "1622913475914739714"},{"created_at": "2023-02-07T09:59:38.000Z", "text": "em queda livre eu sou mesmo um anti-heroooi", "id": "1622897868813000704"},{"created_at": "2023-02-07T08:02:41.000Z", "text": "uem se ergue contra o sistem o ceu em queda livre", "id": "1622868438958891009"},{"created_at": "2023-02-07T07:26:05.000Z", "text": "@CarlosBolsonaro Seria cômico se não fosse trágico. Pior que o histérico e suas histerias, são os zumbis que apoiam suas idéias. Ponto positivo desse governo não existe. Brasil está em queda livre para o caos.", "id": "1622859227906580481"},{"created_at": "2023-02-07T05:06:56.000Z", "text": "mlk esse vídeo é queda livre puta q pariu, pior q eu já sabia oq esperar mas ainda sim fiquei surpreso https://t.co/wGzOI1OzVr", "id": "1622824208664256516"},{"created_at": "2023-02-07T04:43:41.000Z", "text": "em queda livre vc me fez caiiiir", "id": "1622818355383046146"},{"created_at": "2023-02-07T04:38:32.000Z", "text": "@mwnsty Ele não tava falando do da queda livre nesse?", "id": "1622817060064751617"},{"created_at": "2023-02-07T03:36:19.000Z", "text": "Se eu estivesse em um avião que tivesse caindo e só existisse um paraquedas e el* tivesse lá , seria queda livre pra mim", "id": "1622801404585824256"},{"created_at": "2023-02-07T02:59:21.000Z", "text": "@PabloTwitta SIM!!! O Aleluia e o Queda Livre tb kkkk meu Deus amo quando as pessoas conhecem Cascadura ❤️❤️", "id": "1622792100067610625"},{"created_at": "2023-02-07T02:28:53.000Z", "text": "@cesarcalejon1 O Adrilles JORGE eh uma toupeira que nao foi capaz de enxergar que tanto o TRUMP qto o BOLSONARO estavam em queda livre. O Adrilles JORGE nao suporta a VERDADE a ponto de CENSURAR quem lhe a presente na cara ‼️😱😱\nAdrilles JORGE=Palhaco q perguntava “cade^ o golpe❓”.\n🤡🤡 https://t.co/7VAKbyLq5A", "id": "1622784434230394880"},{"created_at": "2023-02-07T02:28:37.000Z", "text": "@joicehasselmann Concordo! Tão triste como a sua queda livre; sua decadência e aquele lance estranho de aparecer machucada! Mistérios!", "id": "1622784364399534080"},{"created_at": "2023-02-07T02:18:18.000Z", "text": "esconder coisas de melhor amiga é uma queda livre", "id": "1622781769794609152"},{"created_at": "2023-02-07T02:17:55.000Z", "text": "@RickSouza BBB segue em queda livre", "id": "1622781674864926721"},{"created_at": "2023-02-07T02:11:50.000Z", "text": "@TheMarlonV @gbrlmpalheta @Maicon_liraah @choquei As olimpíadas de queda livre??? https://t.co/mV4sM0hCiQ", "id": "1622780142937309186"},{"created_at": "2023-02-07T01:57:54.000Z", "text": "@PrJosiasPereir3 Queda livre o Brasil, mas Deus está no controle pra chegar na nossa Vitória. Tudo está ocorrendo confirme o plano de Deus.", "id": "1622776637463961603"},{"created_at": "2023-02-07T01:52:18.000Z", "text": "queda livre", "id": "1622775227586424834"},{"created_at": "2023-02-07T01:21:40.000Z", "text": "@bonottoguerra @77_frota O cara pegou o Brasil destruído pelo pt. Hj real se valoriza! Agradece o Guedes pq agora é queda livre! Merda atrás de merda e petralhas batendo palmas.", "id": "1622767516350091265"},{"created_at": "2023-02-07T01:16:23.000Z", "text": "Castiel.\n\n— \"No parque?\"\n\n— \"No apartamento!\"\n\n— \"Queda livre\"\n\n— \"Winged Skull?\" https://t.co/87NcrkQKOP", "id": "1622766190249508864"},{"created_at": "2023-02-07T01:16:13.000Z", "text": "Queda livre p mim", "id": "1622766148172365824"},{"created_at": "2023-02-07T01:05:06.000Z", "text": "queda livre pra mim", "id": "1622763350869307394"},{"created_at": "2023-02-07T01:04:47.000Z", "text": "chama-se queda livre", "id": "1622763267763367938"},{"created_at": "2023-02-07T01:02:52.000Z", "text": "Os Menor Tá con sorte\n\nQueda livre\nNós vai dá o bote\nNós vai dá o bote\n\nNós vai Estourar Chandon \nQUER DIZER OS MOLEQUE \n\nA tropa toda\nInclusive o pacote completo!!\n\nFita de mil grau\nA legislação acadêmica \nVai ficar pra trás\nDepois que eu ganhar toda a capital \nSou mlK federal", "id": "1622762785951154177"},{"created_at": "2023-02-07T00:56:27.000Z", "text": "“você pode deixar tudo ir, você pode deixar tudo ir, chama-se queda livre, chama-se queda livre.”", "id": "1622761170787569665"},{"created_at": "2023-02-07T00:50:08.000Z", "text": "Como dizia o jão em \"Nota De Voz 8\" (Última música do álbum Anti-heroi) \n\n\" E se eu não gostar de mim? E se eu for mesmo tão pequeno?\"\n\n\"E você foi tão mais alto e eu fiquei com o que dói. Em queda livre, eu sou mesmo um anti-herói\" https://t.co/moL57Lc48d", "id": "1622759580538216448"},{"created_at": "2023-02-07T00:14:07.000Z", "text": "queda livre pra mim", "id": "1622750518090121218"},{"created_at": "2023-02-07T00:12:05.000Z", "text": "@sccpmorais_ Madrid não tava jogando bem desde o derbi contra o Atleti, nível exibição e físico tão em queda livre desde então, isso é 100% responsabilidade do Ancelotti. Tem vários jogadores que podem ajudar a compor elenco no Castilla (Marin, Tobias, Arribas) e o técnico se recusa a usar.", "id": "1622750007689461763"},{"created_at": "2023-02-07T00:12:00.000Z", "text": "\"queda livre\"", "id": "1622749986948542465"},{"created_at": "2023-02-06T23:46:00.000Z", "text": "queda livre, queda livre https://t.co/4knRKvTXdA", "id": "1622743440818675712"},{"created_at": "2023-02-06T23:18:14.000Z", "text": "queda livre pra mim :)", "id": "1622736453452144645"},{"created_at": "2023-02-06T22:42:17.000Z", "text": "@LTitosouza A economia no 🇧🇷 está bem pelo trabalho de quatro anos passados. Logo virá uma queda livre abissal.Não se iluda,há milhares de demissões e empresas fechando p/ falta de confiança e segurança jurídica.Não há plano econômico,só aumento de impostos e gastança irresponsável!", "id": "1622727407844134916"},{"created_at": "2023-02-06T22:25:11.000Z", "text": "o nome é queda livre", "id": "1622723104857374721"},{"created_at": "2023-02-06T21:44:17.000Z", "text": "Estou me sentindo no topo da torre da arasaka e não me importo com a explosão nem com a queda livre", "id": "1622712810194042880"},{"created_at": "2023-02-06T21:25:00.000Z", "text": "isso se chama \"queda livre\".", "id": "1622707956746780673"},{"created_at": "2023-02-06T21:14:30.000Z", "text": "queda livre", "id": "1622705316889591808"},{"created_at": "2023-02-06T21:09:10.000Z", "text": "A vida é uma eterna queda livre https://t.co/w4Dugi84Fr", "id": "1622703975265980419"},{"created_at": "2023-02-06T20:41:38.000Z", "text": "Em queda livre sem paraquedas 😂", "id": "1622697046628044822"},{"created_at": "2023-02-06T20:35:28.000Z", "text": "queda livre - Black Mirror https://t.co/ZyqZr13SqK", "id": "1622695494207082504"},{"created_at": "2023-02-06T20:14:52.000Z", "text": "@Tomalicu Zano chegou como alguém com grande potencial, porém até o momento não correspondeu o que se esperava e está em queda livre de desempenho, embora tenha tido alguns bons lances esporádicos. Difícil julgar algum torcedor por perder a paciência. HOJE, não é jogador pra ser titular.", "id": "1622690310064156674"},{"created_at": "2023-02-06T19:02:04.000Z", "text": "@TMuquici Gente pelamoooor de Deus, o que é isso? É penhasco em queda livre 🤡", "id": "1622671986479570955"},{"created_at": "2023-02-06T18:57:20.000Z", "text": "@schmittpaula Por essa e por outros, é que a CNN ao redor do Mundo está em queda livre. Agora, o que mais estranho é que, o responsável pela contratação desse trio de \"jornazistas\" , não tenha tido opções mais profissionais, acho que já teve e dispensou.", "id": "1622670798530936832"},{"created_at": "2023-02-06T18:56:06.000Z", "text": "𝐂𝐈𝐑𝐂𝐔𝐋𝐀 𝐍𝐀 𝐑𝐄𝐃𝐄: 𝐇.𝐀.𝐀.𝐑.𝐏.\n\n🇹🇷 I 𝐓𝐮𝐫𝐪𝐮𝐢𝐚.\n\nInfelizmente, os terremotos na Turquia continuam.\nE os prédios continuam caindo completamente em velocidade de queda livre. 👇🏼 https://t.co/LLX3BpDofN", "id": "1622670488525840414"},{"created_at": "2023-02-06T18:31:59.000Z", "text": "estou em queda livre", "id": "1622664418604511233"},{"created_at": "2023-02-06T18:22:29.000Z", "text": "Por que será que a Natura está em queda livre...\nCofundador da Natura declara apoio a Lula: '2º mandato de Bolsonaro é perigoso' https://t.co/K0vIeosv6W", "id": "1622662026546880513"},{"created_at": "2023-02-06T18:20:53.000Z", "text": "@leoxxcI vai cair em queda livre logo logo", "id": "1622661622836654081"},{"created_at": "2023-02-06T17:39:06.000Z", "text": "queda livre", "id": "1622651107250929672"},{"created_at": "2023-02-06T17:38:16.000Z", "text": "@CantodoKant Claro que este prédio não tem nada a ver. Mas um prédio que não tem todos os seus andares a serem detonados em sequência acaba por cair para os lados, nunca em queda livre, como aconteceu em NY.\n\nNa verdade, a melhor explicação que conheço é esta:\n\nhttps://t.co/h8IzaipaNc", "id": "1622650900773732369"},{"created_at": "2023-02-06T17:09:30.000Z", "text": "Sapato e Bruna precisam se afastar do Gustavo pois ele é um personagem em queda livre e quem colocar nele vai cair junto!\n#RedeBBB #BBB23", "id": "1622643661027540992"},{"created_at": "2023-02-06T17:05:58.000Z", "text": "@EduMasterPE1 @rosedbarros a queda livre foi com Lula, o platô Bolsonaro, a gota Covid, tem mais fake news? https://t.co/fFPCquR3HN", "id": "1622642771294027795"},{"created_at": "2023-02-06T17:01:28.000Z", "text": "@ovictorlucas @phsantos SE e “Preços mais baixos” no capitalismo, em um modelo de negócio em queda livre, é utopia.\n\nInfelizmente.", "id": "1622641640417509376"},{"created_at": "2023-02-06T16:39:58.000Z", "text": "Poliana Moça segue em queda livre. https://t.co/y8chctsBOD", "id": "1622636225835290624"},{"created_at": "2023-02-06T16:15:05.000Z", "text": "@prof_alexsilva @LulaOficial Queda livre", "id": "1622629967031934977"},{"created_at": "2023-02-06T16:05:42.000Z", "text": "queda livre pra mim", "id": "1622627603268894720"},{"created_at": "2023-02-06T15:53:01.000Z", "text": "@GabyLabree @StanleyProcpio1 É tipo, podemos escolher se queremos cair em queda livre ou com um guarda chuva na mao", "id": "1622624413358166016"},{"created_at": "2023-02-06T15:35:42.000Z", "text": "ELEVADOR DE QUEDA LIVRE DO DANIELZINHO PARK - É MUITA ADRENALINA !!! https://t.co/u1E5F0l26q via @YouTube", "id": "1622620053865746432"},{"created_at": "2023-02-06T15:06:21.000Z", "text": "@senadorhumberto Meu Deus, é muita cara de pau! O Brasil em queda livre, os economistas desesperados, até os que votaram no descondenado, e esse senhor se atreve a atribuir ao molusco a herança bendita do ex presidente! Nos poupe. Em 1 mês de desgoverno só teve desgraça.", "id": "1622612667859869702"},{"created_at": "2023-02-06T14:58:48.000Z", "text": "@Calculador @Biakicis Brasil em queda livre e vc preocupado com o ex presidente? Ele já era, amigo. Vida que segue. Aqui já desligaram as bombas da Transposição do chico no Ceará, inflação só sobe, desemprego disparando, brasileiro passando fome e o governo mandando dinheiro pra salvar outros países?", "id": "1622610767047434249"},{"created_at": "2023-02-06T14:53:54.000Z", "text": "BRASIL EM QUEDA LIVRE https://t.co/Qnmy48Tk1H", "id": "1622609533917962244"},{"created_at": "2023-02-06T14:47:45.000Z", "text": "@paulobilynskyj1 O Brasil em queda livre !\nLxlxdrxõ  !", "id": "1622607988518268928"},{"created_at": "2023-02-06T14:25:01.000Z", "text": "CORITIBA:\nCORITIBA ESTÁDIO PRÓPRIO e todas as suas melhorias c/ GRANA da sua TORCIDA! DA TORCIDA ALVIVERDE PARANAENSE!\nÉ ameriquinha/internacional Paranaense pague o que deve!\nEstão em QUEDA LIVRE né?", "id": "1622602264492888065"},{"created_at": "2023-02-06T14:22:06.000Z", "text": "CORITIBA:\nO ameriquinha/internacional Paranaense tem ESTÁDIO do GOVERNO..acumulou uma GRANA pra poder se GABAR e trazer jogadores caros..e acha que vai GANHAR DO CORITIBA FOOT BALL CLUB? Ñ aqui Ñ!..Agora estão em QUEDA LIVRE!\nCOXA O MAIOR!", "id": "1622601532809117697"},{"created_at": "2023-02-06T14:11:58.000Z", "text": "@Pimenta13Br Resultado da cerimônia, parabéns aos envolvidos, queda livre ! https://t.co/HyFYT5jTxb", "id": "1622598983179726848"},{"created_at": "2023-02-06T13:57:53.000Z", "text": "@NamoradadoBible Aos poucos?! A queda da BOC tá parecendo o Loki no filme do Dr Estranho... Meia hora de queda livre sem nunca chegar no chão, só continua caindo...", "id": "1622595438892179456"},{"created_at": "2023-02-06T13:28:21.000Z", "text": "Queda livre https://t.co/Hx9XDV88ua", "id": "1622588006040215553"},{"created_at": "2023-02-06T13:16:37.000Z", "text": "@Ubirata26198930 @metrosp_oficial Tem que contratar em todos setores da operação, tá tudo abandonado pq o @metrosp_oficial só abre planos de demissão e não repõe o quadro. Desde 2015 basicamente em queda livre, com exceção pra 2017 que começaram as contratações do último concurso de operador pra logo demitir mais https://t.co/qgWEYnoFOr", "id": "1622585054114324481"},{"created_at": "2023-02-06T12:59:40.000Z", "text": "Namoral Essa minha vida é a Pior Montanha Russa Possivel kakakakak\n\nDo Nada lá em Cima ai Depois Queda Livre Logo a Seguir lá em Cima denovo \nCalma Vida Ainda morro com essas Aleatoriedades kakakak #davaumlivro", "id": "1622580786569388035"},{"created_at": "2023-02-06T12:54:25.000Z", "text": "@LulaOficial Infelizmente os dados, mostram ao contrário nosso país cresceu em vários aspectos mesmo após uma pandemia, mas ao contrário do governo atual os dados mostram queda livre. Talvez seja pq os cargos são delgados a amigos e não pessoas capacitadas para exercer tal função.", "id": "1622579466655436801"},{"created_at": "2023-02-06T12:41:31.000Z", "text": "@joaocezar1965 Black Mirror,  episódio Queda Livre, foi cirúrgica sobre essa dependência em likes e visualizações....", "id": "1622576220977209344"},{"created_at": "2023-02-06T12:28:51.000Z", "text": "serase um aerogerador ativo cai ele faz energia cinetica ou pot gravitacional OU queda livre", "id": "1622573031271833600"},{"created_at": "2023-02-06T12:23:06.000Z", "text": "queda livre", "id": "1622571584056705025"},{"created_at": "2023-02-06T12:13:56.000Z", "text": "@gabrielrinacio Ela não só trazia a notícia ela participava do momento se envolvendo nos dramas e nos riscos . Amava vê -la se jogando em queda livre.", "id": "1622569279664148481"},{"created_at": "2023-02-06T12:02:18.000Z", "text": "@Fa1ryNight De 1990 até agora, salvo algumas exceções, a música brasileira veio em queda livre.\nAnnita é a prova disso.", "id": "1622566348789370881"},{"created_at": "2023-02-06T11:11:43.000Z", "text": "respostas castiel:\n\n1) no parque?\n\n2) no apartamento!\n\n3) queda livre!\n\n4) winged skull", "id": "1622553619324100608"},{"created_at": "2023-02-06T09:50:45.000Z", "text": "Lembrando que ainda estávamos vivendo reflexo do governo Bolsonaro, agora começaremos a sentir os efeitos do governo atual, mas precisamente a partir de março, queda livre https://t.co/CqzHeHykcp", "id": "1622533243466563584"},{"created_at": "2023-02-06T08:06:22.000Z", "text": "queda livre p mim.", "id": "1622506976495210496"},{"created_at": "2023-02-06T07:50:17.000Z", "text": "@BCampinense Nem considero quebra de Tabu ou coisa que valha, estamos em queda livre deste o ano passado é lamentável.", "id": "1622502929193394176"},{"created_at": "2023-02-06T05:59:53.000Z", "text": "queda livre", "id": "1622475145418784768"},{"created_at": "2023-02-06T04:58:51.000Z", "text": "Caralho, agora que eu parei pra analisar, se eu cair pra esquerda eu me quebro na escada, se eu cair pra direita eu despencou em queda livre até o bar", "id": "1622459787039342594"},{"created_at": "2023-02-06T04:58:46.000Z", "text": "@milenyyyyyy @enriq_arthur parece? os cara tão em queda livre igual 1d dps q o zayn saiu kkkkkkkkk", "id": "1622459764994105344"},{"created_at": "2023-02-06T04:49:56.000Z", "text": "O Grammy começou tão bem e no final saltou em queda livre sem paraquedas misericórdia", "id": "1622457541451030530"},{"created_at": "2023-02-06T03:41:52.000Z", "text": "Queda livre, queda livre", "id": "1622440411003342848"},{"created_at": "2023-02-06T03:11:46.000Z", "text": "2.9? Em queda Livre https://t.co/3eSeX9id6w https://t.co/YXvqFhlgN4", "id": "1622432839286358020"},{"created_at": "2023-02-06T03:06:09.000Z", "text": "@CARLOSR86493600 Tendo em vista que a produção industrial do país encerrou 2022 em queda livre e segue 2,2% abaixo do patamar pré-pandemia, ou Lula tem razão, ou a gestão de Campos Neto é um desastre.", "id": "1622431423800958978"},{"created_at": "2023-02-06T02:59:01.000Z", "text": "Você está segura na sua queda livre\nÉ uma carona em direção à antigas cicatrizes\nMas o que você vai escolher agora\nSem ninguém pra lhe dizer o que fazer a cada hora?", "id": "1622429630891188224"},{"created_at": "2023-02-06T02:48:29.000Z", "text": "@dudxoliv Cara é literalmente uma queda livre, eu fiquei 4 segundos agonizando tentando gritar mas não conseguia, tem uma pá de atração foda lá, mas a torre eu n vou dnv mais nem fudendo", "id": "1622426979147431936"},{"created_at": "2023-02-06T02:40:49.000Z", "text": "@DiogoAr24433164 @revistaforum LAVA JATO GEROU DESEMPREGO E QUEDA NA ARRECADAÇÃO TRIBUTÁRIA EM TODOS OS RAMOS COLIGADOS À CONSTRUÇÃO CIVIL.\n\nBRASIL PAROU.\n\nQUEM PATROCINOU MORO E O FBI?\n\nCONSPIRAÇÃO DAS REFINADORAS DOS EUA PRA\nDERRUBAR O PT E QUEDA LIVRE NO PREÇO DAS AÇÕES PETRO ATÉ PRIVATIZAR A PETROBRÁS. https://t.co/9tGD89wOur", "id": "1622425047049674754"},{"created_at": "2023-02-06T02:31:14.000Z", "text": "você pode deixar tudo isso pra la\nvocê pode deixar tudo isso pra la\nisso se chama:queda livre \nisso se chama:queda livre", "id": "1622422637744906240"},{"created_at": "2023-02-06T02:10:35.000Z", "text": "#Grammys queda livre 📉", "id": "1622417440545054724"},{"created_at": "2023-02-06T02:09:50.000Z", "text": "Minha imunidade simplesmente dando um show de queda livre", "id": "1622417250647949312"},{"created_at": "2023-02-06T02:09:07.000Z", "text": "Quando a intensidade não é recíproca vira uma bomba.. estou em queda livre ainda.. tem dias que tudo lembra", "id": "1622417071995846656"},{"created_at": "2023-02-06T02:02:43.000Z", "text": "Desde o início da vida na Terra, este tem sido o processo de evolução espiritual que tivemos de enfrentar ao longo dos milênios para chegarmos até aqui hoje. E é triste sabermos que muitos estão indo em queda livre rumo aos abismos de trevas e aflições, sem imaginar.", "id": "1622415459231440896"},{"created_at": "2023-02-06T01:58:19.000Z", "text": "queda livre pra mim", "id": "1622414353487233025"},{"created_at": "2023-02-06T01:49:36.000Z", "text": "E você foi tão mais alto\nE eu fiquei com o que dói\nEm queda livre, eu sou mesmo\nUm anti-herói\nhttps://t.co/kML2sQeztl", "id": "1622412159572447234"},{"created_at": "2023-02-06T01:42:07.000Z", "text": "o nosso amor jogou pro alto, em queda livre me fez cair", "id": "1622410276438958081"},{"created_at": "2023-02-06T01:21:15.000Z", "text": "so de lembrar q a paixao da vida da winter é esse trabuco do harry styles fico com vontade de me jogar em queda livre de cima da ponte mais proxima ela merece um sacode ate ter celebrity crush em uma gostosa de verdade https://t.co/7pY9zaMkNO", "id": "1622405026193850368"},{"created_at": "2023-02-06T00:55:44.000Z", "text": "@FabioClickTime Ué não tinha uma história que este cara era tipo o Snake só que da galera que faz “Plastel de flango”?Pelo que me lembre foi no Queda Livre que saiu está historinha.🤔🤔🤔 https://t.co/WOYFQXOAlE", "id": "1622398604483641350"},{"created_at": "2023-02-06T00:37:21.000Z", "text": "queda livre", "id": "1622393976157310976"},{"created_at": "2023-02-06T00:12:39.000Z", "text": "@LeafVic Instantaneamente já toca a música na minha cabeça e escuto o efeito sonoro da queda livre 💕", "id": "1622387760559529985"},{"created_at": "2023-02-06T00:00:30.000Z", "text": "Quando o avião está caindo mais só tem 2 paraquedas e meu pai e minha mãe estão no avião cmg \nqueda livre pra mim", "id": "1622384705202016260"},{"created_at": "2023-02-05T23:57:30.000Z", "text": "ou de queda livre sem paraquedas https://t.co/KcooQaU9pV", "id": "1622383947068968961"},{"created_at": "2023-02-05T23:47:00.000Z", "text": "você pode deixar tudo ir \nisso se chama : queda livre", "id": "1622381305789923329"},{"created_at": "2023-02-05T23:41:48.000Z", "text": "@delegadopalumbo A moral da Policia, em queda livre, com um desGOVERNO Cleptocrata.", "id": "1622379998794375169"},{"created_at": "2023-02-05T23:26:52.000Z", "text": "@Marco90778542 @RealBrasil_BR @diarioas Não necessariamente, passou com tranquilidade na fase de grupos da Champions e tava brigando pela liderança de forma bem equilibrada com o Barcelona, inclusive vencendo os próprios. Mas desde a volta da Copa do Mundo o time parece que tá em queda livre.", "id": "1622376239456559109"},{"created_at": "2023-02-05T23:25:18.000Z", "text": "@LoubackManu Queda livre kkkk", "id": "1622375844005003266"},{"created_at": "2023-02-05T23:18:21.000Z", "text": "@senadorhumberto Num e possível, mostra algo positivo, só fica difamando e não apresenta nada esse VAMPIRO das trevas… bora trabalhar, o Brasil precisa, querendo ou não os números estão em queda livre!\nAssim não baixar para comer picanha!", "id": "1622374097756749826"},{"created_at": "2023-02-05T23:06:36.000Z", "text": "@ptbrasil @LulaOficial @LulaOficial tá tão perdido e com tanta vontade de vingança contra a nação que não consegue fazer nada para sersa  a polarização e vemos hoje o Brasil em queda livre novamente na mão de um desgoverno!\nO mundo Precisa Saber \n@nytimes @TerraBrasilnot @revistaoeste @alertatotal", "id": "1622371140948692992"},{"created_at": "2023-02-05T22:59:29.000Z", "text": "a trend do paraquedas mim deixa pensativa pq seria queda livre pra mim independente de quem tivesse no avião", "id": "1622369348445667329"},{"created_at": "2023-02-05T22:54:00.000Z", "text": "Shyamalan em queda livre. Filme preguiçoso. Next! https://t.co/MT4YCx9OIE", "id": "1622367970453344257"},{"created_at": "2023-02-05T22:47:37.000Z", "text": "Nosso amor jogou pro alto\nEm queda livre você me fez cair\nMas não vou descer do salto\nEu me segurei e vou reagir\nToda motivada\nEu tô mais que preparada\nDecidi me divertir, uai\nE não é você que vai me impedir\nOh-oh, uoh-uoh, uh (hey)\nOh-oh-oh\nOh-oh, https://t.co/lx7e5S5gA9", "id": "1622366361178574849"},{"created_at": "2023-02-05T22:32:03.000Z", "text": "A Marvel perdeu também o \"touch\" nos filmes, vão em queda livre.", "id": "1622362446047346692"},{"created_at": "2023-02-05T22:14:30.000Z", "text": "@TNTSportsBR @spacebrasil @HBOMaxBR Milan em queda livre. 😟", "id": "1622358028249972742"},{"created_at": "2023-02-05T21:41:50.000Z", "text": "O BRASIL COM OS COMUNISTAS CAINDO EM QUEDA LIVRE!\n\nhttps://t.co/YU4TpDxHoX", "id": "1622349808391389184"},{"created_at": "2023-02-05T21:05:48.000Z", "text": "@jairbolsonaro EITA SAUDADE DO PRESIDENTE JAIR MESSIAS BOLSONARO OBRIGADA POR TUDO DE BOM QUE FEZ PELO BRASIL EM 4 ANOS HOJE O BRASIL NESSE DESGOVERNO SÓ DESGRAÇA CAI EM QUEDA LIVRE EMPRESAS FECHANDO DESEMPREGO TRIPLICANDO DEUS SALVE O BRASIL❤🇧🇷🇧🇷🙌🙏.", "id": "1622340739949629440"},{"created_at": "2023-02-05T20:48:36.000Z", "text": "@Astronomiaum Será que estamos em queda livre no espaço? Igual água descendo pelo ralo? Rsrs …", "id": "1622336411415216129"},{"created_at": "2023-02-05T20:30:35.000Z", "text": "Essa sensação de estar em queda livre me deixa totalmente desconfortável", "id": "1622331878563790848"},{"created_at": "2023-02-05T18:55:11.000Z", "text": "@FlavioBolsonaro EU VENDO ESSES VIDEOS DEPRIMENTES  DESSE DESGOVERNO SÓ DESGRAÇA AÍ PERGUNTO ONDE É O FUNDO DO POÇO PORQUE O BRASIL ESTAR EM QUEDA LIVRE DEUS SALVE O BRASIL 🇧🇷🇧🇷🙌🙏.", "id": "1622307867964366848"},{"created_at": "2023-02-05T18:48:11.000Z", "text": "@AndreJanonesAdv pegando  carona nos movimentos do governo bolsonaro.  todo movimento  que foi feito até o momento . só foi pro lado negativo.. espero esta errado e q o Brasil melhore! mais vamos aguardar daqui 6 meses. pq o emprego ja está em queda livre!", "id": "1622306107224981504"},{"created_at": "2023-02-05T18:39:02.000Z", "text": "Queda livre", "id": "1622303805428666369"},{"created_at": "2023-02-05T18:29:33.000Z", "text": "o City do Guardiola tá em queda livre, não duvido que ele perdeu o vestiário. saída do Cancelo e hj o De Bruyne no banco, algo de errado não está certo", "id": "1622301419284975616"},{"created_at": "2023-02-05T17:58:03.000Z", "text": "@catarina_mart Estão em queda livre,teem que se agarrar a alguma coisa...", "id": "1622293489303126018"},{"created_at": "2023-02-05T17:47:58.000Z", "text": "queda livre", "id": "1622290952344801282"},{"created_at": "2023-02-05T17:46:47.000Z", "text": "@Almeidbiaaa @info_jimin Fazem tanto que a música está em queda livre 🤷‍♀️", "id": "1622290653911605248"},{"created_at": "2023-02-05T17:41:12.000Z", "text": "@vovocottinha @ttherepublican Queda livre ou de mal a pior😂😂😂🤣🤣", "id": "1622289248329076738"},{"created_at": "2023-02-05T17:35:28.000Z", "text": "Em queda livre 😛 https://t.co/IICbOZIHnp", "id": "1622287807103340545"},{"created_at": "2023-02-05T17:29:42.000Z", "text": "@lucas_br8 Lens tá em queda livre, 2 derrotas seguidas.\n\nAgora perdendo pro 15° colocado da tabela.", "id": "1622286354968154119"},{"created_at": "2023-02-05T17:28:57.000Z", "text": "@Nicolefachinel1 No seu eu to em queda livre então", "id": "1622286167193313282"},{"created_at": "2023-02-05T17:24:02.000Z", "text": "@Almeidbiaaa @info_jimin E vocês precisam urgentemente procurar o que fazer, por exemplo ajudar essa música a não ter queda livre no global spotify 😉", "id": "1622284929013800964"},{"created_at": "2023-02-05T17:18:35.000Z", "text": "@jmdiorg @kttaehye ta em queda livre pq tem uma ruma de besta boicotando ele q nem tu ne bixa", "id": "1622283556146782209"},{"created_at": "2023-02-05T17:13:41.000Z", "text": "@kttaehye Que dramáticas, parecem que vão morrer por causa do meu comentário, enquanto isso a música está em queda livre no global spotify.", "id": "1622282323398893569"},{"created_at": "2023-02-05T17:05:01.000Z", "text": "Ter a mente aberta pra entender que alguém que te apresenta o céu hoje, pode ser a mesma pessoa que te arremessará em queda livre amanhã. Não temos controle sobre o outro, mas podemos decidir se é viável entregar ou não a nossa confiança e o coração na mão de qualquer pessoa.", "id": "1622280142176354304"},{"created_at": "2023-02-05T16:32:43.000Z", "text": "@senadorhumberto Vergonha é estar numa lista de propina, Drácula!\nVergonha é ter sido condenado em todas as instâncias. \nVergonha é o Brasil em queda livre como está atualmente.", "id": "1622272016463060994"},{"created_at": "2023-02-05T16:29:54.000Z", "text": "Por mais que voar me assuste, minha única vontade é me lançar ao vento e poder descer em queda livre", "id": "1622271304874205189"},{"created_at": "2023-02-05T16:07:15.000Z", "text": "@TNTSportsBR Está em queda livre tecnicamente, fisicamente, até na vontade Mesmo de jogar, não creio numa Nova copa do mundo com ele não, aliás sei não hein", "id": "1622265607059013632"},{"created_at": "2023-02-05T15:36:18.000Z", "text": "@juliethchristin Mais fácil eu pular do alto da ponte Rio-Niterói num mergulho em queda livre pra ver o que ia dar...", "id": "1622257817519374336"},{"created_at": "2023-02-05T15:20:09.000Z", "text": "@nt_banks Uma folha de papel em queda livre tem um gingado melhor que o seu", "id": "1622253754878672896"},{"created_at": "2023-02-05T15:14:07.000Z", "text": "@PlantaoBrasilOF A economia está em queda livre, o cenário está preocupante.", "id": "1622252236578455552"},{"created_at": "2023-02-05T15:05:48.000Z", "text": "Quem fez isso vai de queda livre pro inferno, não merece um lugar nem no céu nem na terra, na vdd suspeito q nem o diabo aceita um ser tão mal desses https://t.co/Yuiscun9jx", "id": "1622250142265909249"},{"created_at": "2023-02-05T13:49:49.000Z", "text": "e você foi tão mais alto\ne eu fiquei com o que dói \nem queda livre eu sou mesmo\num anti-herói", "id": "1622231018492018689"},{"created_at": "2023-02-05T13:41:00.000Z", "text": "Xandão, o Torquemada do lulopetralhismo e a destruição do processo legal. CNN em queda livre! https://t.co/6g5sBgVViL", "id": "1622228803455008770"},{"created_at": "2023-02-05T12:57:41.000Z", "text": "@thiagocp821 Nunca ouvi um comentário ruim sobre. Aliás, o time do Brasileiro 89 estava em queda livre, e com a chegada dele quase fomos à final.", "id": "1622217898625228800"},{"created_at": "2023-02-05T12:57:19.000Z", "text": "queda livre para mim", "id": "1622217810226077698"},{"created_at": "2023-02-05T12:53:42.000Z", "text": "@PegasusVlalb @MADRlDISTAS Queda livre? Olha os números do cara, fora que ele está super inteligente no campo, forte fisicamente, fazendo várias funções...", "id": "1622216896069132289"},{"created_at": "2023-02-05T12:37:06.000Z", "text": "@fabiano_fritzen @gazetadopovo Vc está se preparandes para a queda livre do Brasil em todos os ramos? Ou acredita que esse governo vai dá certo? Acredita? Oh bobinho gente", "id": "1622212721813905408"},{"created_at": "2023-02-05T12:27:13.000Z", "text": "@gablero2016 @futtmais UCL 17/18 - 7 jogos, 6⚽, 3👟\nUCL 18/19 - 6 jogos, 5⚽, 2👟\nUCL 19/20 - 7 jogos, 3⚽, 4👟\nUCL 20/21 - 9 jogos, 6⚽, 3👟\nUCL 21/22 - 7 jogos, 0(!)⚽, 2👟\n\nÀ exceção de 20/21, cujos números foram inflados graças à 3⚽ e 1👟 no mesmo jogo contra o Basaksehir, trata-se de queda livre", "id": "1622210233580879872"},{"created_at": "2023-02-05T12:19:36.000Z", "text": "queda livre pra mim, queda livre pra mim", "id": "1622208317765337088"},{"created_at": "2023-02-05T11:44:31.000Z", "text": "@MonteiroPer1 AGORA SOMOS GOVERNADOS POR QUADRILHEIROS ...... ANTES ESTÁVAMOS EM UM LUGAR DE CRESCIMENTO...AGORA ESTAMOS EM QUEDA LIVRE 🤡🤡🤡🤡🤡", "id": "1622199488784875521"},{"created_at": "2023-02-05T11:12:17.000Z", "text": "queda livre", "id": "1622191375327563777"},{"created_at": "2023-02-05T09:38:29.000Z", "text": "Não tinha que acordar agora pq eu tinha que fazer algo. No fim ela fala que confia em mim e fiz que eu vou conseguir fazer isso. Nesse momento todo aquele lugar some e eu estou em queda livre em um lugar vazio totalmente cinza, as palavras \"Vc consegue\" ecoam na minha cabeça, +", "id": "1622167771478892545"},{"created_at": "2023-02-05T07:36:30.000Z", "text": "A nossa ECONOMIA cada vez mais em \"queda livre\", com EMPRESÁRIOS encurralados o sistema FINANCEIRO/INDUSTRIAL perde a capacidade de PLANEJAMENTO e definha a cada declaração deste Governo que ao que PARECE não vai longe.\n\nhttps://t.co/y0ON3d6yKQ", "id": "1622137070687866881"},{"created_at": "2023-02-05T07:07:14.000Z", "text": "Okay. O final de “Queda Livre” me pegou de jeito. https://t.co/28pJxvQ7nJ", "id": "1622129706391699456"},{"created_at": "2023-02-05T05:18:09.000Z", "text": "@jailsondom @hoje_no Acredito que o missil somente \"furou\" o balão, o equipamento que estava preso ao balão ficou praticamente inteiro caindo em queda livre", "id": "1622102256010072065"},{"created_at": "2023-02-05T05:10:52.000Z", "text": "Estou em queda livre, mas que ao meu ver , parece não  ter fim", "id": "1622100422046408706"},{"created_at": "2023-02-05T05:03:49.000Z", "text": "@ATROMBETA3 Profissão em queda livre é a de jornazista, jornalista!", "id": "1622098647318945792"},{"created_at": "2023-02-05T03:20:59.000Z", "text": "@karenssmoreno O tombo deles é grande queda livre", "id": "1622072768744374274"},{"created_at": "2023-02-05T03:16:29.000Z", "text": "@edubisotto Exatamente, acabou e o Bolsonarismo está em queda livre. Os estragos serão custeados com o nosso dinheiro. Tá parecendo fofoca de véspera de 2° turno.", "id": "1622071638018727937"},{"created_at": "2023-02-05T02:38:44.000Z", "text": "Hoje eu tive uma experiência de quase morte amigos aproveitem a vida pois ela é mesmo mto rara               (desci em queda livre no brinquedo do ita)", "id": "1622062137391677440"},{"created_at": "2023-02-05T02:30:31.000Z", "text": "em queda livre, eu sou mesmo um anti herói", "id": "1622060070157664257"},{"created_at": "2023-02-05T02:24:49.000Z", "text": "@seuvicente1 @JornalDaCidadeO Agora sim vai começar a queda livre,a destruição virá com PT no poder.Sabe  o povo tem o que escolhe,amnésia esqueceram a roubalheira que foi em tempos de PT.Deve ser hausaime", "id": "1622058635261104130"},{"created_at": "2023-02-05T02:23:15.000Z", "text": "04/02/2023\n\nsaltei de paraquedas + salto com queda livre na beira mar 🪂 \n\n10.000 pés\n\n🦋", "id": "1622058238861516806"},{"created_at": "2023-02-05T01:00:44.000Z", "text": "@TVHDOzzy Nunca confiei nesse cara, desde o tempo que ele ia no Queda Livre.", "id": "1622037476138180609"},{"created_at": "2023-02-05T00:23:13.000Z", "text": "Eu estou em queda livre", "id": "1622028032696254465"},{"created_at": "2023-02-04T23:37:20.000Z", "text": "Um penhasco ébrio \nQueda livre ao amanhã \n\nO chão racional é inevitável \nO que não muda \nFala por si.\n\nAté segunda!", "id": "1622016487891374081"},{"created_at": "2023-02-04T23:28:14.000Z", "text": "se tornaram realidade em suas vidas. quando eles dizem q estão em \"queda livre\", significa q eles cresceram e de repente foram entupidos de grandes responsabilidades q nem mesmo sabem como surgiram nem o pq. \"estou em queda livre\" quer dizer q eles estão só seguindo (+) https://t.co/KOhzJRf3RF", "id": "1622014195788124161"},{"created_at": "2023-02-04T23:25:30.000Z", "text": "@GuilhermeBoulos Isso é o descredito das empresas num governo sem caráter que ia assumir em janeiro, ou seja a poucos dias da queda livre que vcs estão levando o Brasil", "id": "1622013507699982342"},{"created_at": "2023-02-04T23:16:34.000Z", "text": "@LulaOficial Emprego em queda livre acabou com a água no Nordeste, PEC do Rombo....caos total!!!", "id": "1622011259737579520"},{"created_at": "2023-02-04T23:08:40.000Z", "text": "@joicehasselmann @rodrigo_rangel Olha quem está falando\n. \nA Senhora queda livre\n??\nKkkkkkk", "id": "1622009270270058496"},{"created_at": "2023-02-04T22:56:12.000Z", "text": "Esse episódio Queda Livre de Black Mirror é devastador, apavorante e libertador psicologicamente comportamental.", "id": "1622006132540571656"},{"created_at": "2023-02-04T22:42:14.000Z", "text": "é muito difícil achar um culpado sobre o Santos quando TUDO tá errado... desde os jogadores, comissão técnica, diretoria, torcida... ta tudo errado mano, o Santos não tem onde se segurar, é queda livre.", "id": "1622002617550266373"},{"created_at": "2023-02-04T21:44:45.000Z", "text": "@FlavioBolsonaro E nem haverá. Agora é uma queda livre.", "id": "1621988154130432001"},{"created_at": "2023-02-04T20:26:01.000Z", "text": "@kkauarodriguess @AmgDoMorango trocar o jones é mta burrice, time em queda livre sem ele", "id": "1621968341400158216"},{"created_at": "2023-02-04T20:21:56.000Z", "text": "Eu sabia que a semana seria difícil mas pqp, crlho,, estamos descendo o penhasco em queda livre", "id": "1621967311027539979"},{"created_at": "2023-02-04T19:39:21.000Z", "text": "Depois do STF, a ética e a moralidade no STJ estão em queda livre: impedem Marcelo Bretas de julgar ação contra ex-ministro de Lula e advogado; VEJA DECISÃO https://t.co/xwTeSJCB2j", "id": "1621956593431580672"},{"created_at": "2023-02-04T19:21:03.000Z", "text": "@vinebrainr queda livre?", "id": "1621951990908461057"},{"created_at": "2023-02-04T18:27:31.000Z", "text": "queda livre", "id": "1621938519710044162"},{"created_at": "2023-02-04T17:59:39.000Z", "text": "Liverpool não se percebe como está em queda livre com aquele Cavani na frente...👌", "id": "1621931506905014283"},{"created_at": "2023-02-04T17:54:55.000Z", "text": "queda livre p mim", "id": "1621930315538173958"},{"created_at": "2023-02-04T17:54:54.000Z", "text": "Você pode deixar tudo ir\nVocê pode deixar tudo ir\nChama-se “queda livre”\nChama-se “queda livre", "id": "1621930311129993220"},{"created_at": "2023-02-04T17:49:52.000Z", "text": "@JornalDaCidadeO É o fim da picada, um ex-presidiário (que não cumpriu a pena) jamais terá moral para acusar qualquer pessoa de crime. E o Brasil continua em queda livre...", "id": "1621929044974440449"},{"created_at": "2023-02-04T17:49:21.000Z", "text": "@MADRlDISTAS Jamais. Não quis vir no auge, em queda livre (fisicamente) não precisa vir, fique no psg sugando dinheiro.  Torcedor que pensa no bem do clube não quer Neymar, fora as más intenções influências pro futuro trio de ataque brasileiro.", "id": "1621928915076775936"},{"created_at": "2023-02-04T16:59:32.000Z", "text": "@randolfeap E VDD TEVE RECONHECIMENTO QUE ESTÁ EM QUEDA LIVRE GÁS SUBINDO GASOLINA NAS ALTURAS PICANHA SUMIU DÓLAR SUBINDO BOLSA QUEBRANDO EMPRESAS FECHANDO AS PORTAS DESEMPREGO EM ALTA E O BRASIL VAI QUEBRAR GRAÇAS AO LULA", "id": "1621916375974350849"},{"created_at": "2023-02-04T16:40:41.000Z", "text": "@JornalDaCidadeO Descendo a ladeira? É penhasco em queda livre 🥺", "id": "1621911633516797952"},{"created_at": "2023-02-04T16:37:13.000Z", "text": "eu sou apenas eu, e isso um dia bastará.\nvoo entre céus, me arrisco em altos (a)mares\npouso em terra firme querendo estar em outros lugares.\nsou muito, e ainda sim, sou nada.\npoeta, rosa, ou só um anjo em queda livre\nvocê saberia tudo que sinto somente por olhar nas minhas íris.", "id": "1621910762108092417"},{"created_at": "2023-02-04T16:20:38.000Z", "text": "@Marcelos515 Cartão corporativo com 940 reais 🤦🏻‍♀️ e o BNDES INJETANDO BILHÕES EM Cuba, Argentina, Venezuela que nem pagaram ainda o que deve, e agora questionando a autonomia do Banco Central, A economia em queda livre🤦🏻‍♀️", "id": "1621906588628910083"},{"created_at": "2023-02-04T16:15:05.000Z", "text": "@MarginalXbox TMJ!!!\nPlaystation, Sony e The Last Of Us em queda livre! https://t.co/algCqKF0L0 via @YouTube", "id": "1621905191107715072"},{"created_at": "2023-02-04T15:59:37.000Z", "text": "@ad1ai Tá em queda livre desde que o corno comprou", "id": "1621901297690501120"},{"created_at": "2023-02-04T15:59:07.000Z", "text": "#BolsonaroOrgulhoDoBrasil \nEstamos em queda livre . Rumo ao buraco. Parabéns petistas https://t.co/XW8ZhXaVSx", "id": "1621901170494111745"},{"created_at": "2023-02-04T15:57:50.000Z", "text": "#Fazuelle \n#BolsonaroOrgulhoDoBrasil \nO Brasil está em queda livre. Parabéns petistas. https://t.co/QqRyNsAyPE", "id": "1621900849868832769"},{"created_at": "2023-02-04T15:03:06.000Z", "text": "Como pode o mv de fuck it i love you ser junto com o de the greatest, o amor incondicional depois a queda livre, essa mulher é simplesmente uma genia mds https://t.co/EcuDnRvJ8v", "id": "1621887073157357569"},{"created_at": "2023-02-04T14:09:19.000Z", "text": "@GeneralGirao @alexandre E não vai dar em nada. Todos já se curvaram perante esse bosta e a gangue dele. Bostil já está em queda livre e quando tocar o solo é morte na certa.", "id": "1621873540730339329"},{"created_at": "2023-02-04T13:52:26.000Z", "text": "A economia está despencando em queda livre rumo a chão a dentro e destruição total.", "id": "1621869292919701506"},{"created_at": "2023-02-04T13:46:52.000Z", "text": "@randolfeap E A BOLSA DE VALORES EM QUEDA LIVRE E EMPRESAS FECHANDO??? O POBRE NAO VIAJA E NÃO PRECISA DE DOLAR BAIXO.\n\nA É. LEMBREI WUE VICES SO FALAM DO POBRE EM CAMPANHA ELEITORAL. DEPOIS O POBRE WUE SE FODA!!!", "id": "1621867889996316676"},{"created_at": "2023-02-04T13:34:04.000Z", "text": "queda livre \nqueda livre", "id": "1621864669932670977"},{"created_at": "2023-02-04T12:59:43.000Z", "text": "@Ferodriguees1 pior de tudo, isso só tem 5 meses esse negócio de metaverso e criptomoeda já estava em queda livre kkkkkk", "id": "1621856023630716929"},{"created_at": "2023-02-04T12:55:56.000Z", "text": "Cuidado com as fakes do bem que já vem circulando. Vi uma essa semana da turma do faisssuuuueeellleee que a economia está voando. Mais a verdade é que está em queda livre. https://t.co/yB2OzUzvsj", "id": "1621855074166120448"},{"created_at": "2023-02-04T12:52:46.000Z", "text": "@Alex_Marcia @USAmbBR @LulaOficial Expectativa pelas próximas eleições, pq se eles não se auto saborarem novamente, os democratas não seguirão na presidência. Enquanto isso, seguimos por aqui em queda livre.", "id": "1621854275864338432"},{"created_at": "2023-02-04T12:36:09.000Z", "text": "@CarlosBolsonaro @JornalDaCidadeO O desgoverno segue desgovernado, levando o Brasil ladeira abaixo. E em queda  livre pro abismo, alguns esquerdoides estão acordando para a realidade. A imprensa imunda que durante 4 anos prejudicou o melhor governo que jamais tivemos de todos os tempos, está caindo na real.", "id": "1621850091895021570"},{"created_at": "2023-02-04T12:26:17.000Z", "text": "@deltanmd Pois é, pena que não dá em nada. Todos estão sob suspeita, com processo em andamento ou já definido mas a blindagem é das melhores. Esse desgoverno está terrível, só perseguição e nada de concreto para o país. Brasil em queda livre 🥲", "id": "1621847609735319553"},{"created_at": "2023-02-04T12:00:36.000Z", "text": "@xnough EM QUEDA LIVRE EU SOU MESMO UM ANTI-HERÓI", "id": "1621841145482330112"},{"created_at": "2023-02-04T11:58:20.000Z", "text": "@PadraoAlexandre Brasil em queda livre!", "id": "1621840578399846401"},{"created_at": "2023-02-04T11:38:34.000Z", "text": "⚽️Aqui ficam os restantes jogos do dia!\nO Santa Clara a precisar de pontos vai receber o Boavista de Petit.\nO Estoril-Praia em ”queda livre” vai receber o Vitória que vem de uma vitória moralizadora.\n\nDois excelentes jogos para acompanhar aqui no Mundo da Bola! https://t.co/S0MT7sHkPc", "id": "1621835601082204162"},{"created_at": "2023-02-04T11:08:47.000Z", "text": "@77_frota Queda livre....chama.", "id": "1621828107127734272"},{"created_at": "2023-02-04T11:05:36.000Z", "text": "@Safafof0 PS a queda livre ja voou 5.14", "id": "1621827306787414018"},{"created_at": "2023-02-04T10:27:21.000Z", "text": "@SergioAJBarrett Pode se que a carreira esteja em queda livre e o plano B é um cargo no PL e vir candidato nas próximas eleições.", "id": "1621817679081259010"},{"created_at": "2023-02-04T10:17:09.000Z", "text": "@jairbolsonaro E agora em queda livre....😭😭😭😭", "id": "1621815113723281410"},{"created_at": "2023-02-04T10:09:40.000Z", "text": "A alegria do pobre dura pouco! 4 anos de governo Bolsonaro nos tirou do buraco e nos levou a luz e prosperidade. Agora, estamos caindo em queda livre, governado por um condenado que está repetindo o que fez, para ser condensado. https://t.co/ZskqNRG3g4", "id": "1621813231080689664"},{"created_at": "2023-02-04T09:17:28.000Z", "text": "@randolfeap Mas o Ibovespa ta em queda Livre....", "id": "1621800094256304128"},{"created_at": "2023-02-04T06:35:22.000Z", "text": "TRISTE VER A QUEDA LIVRE DE UM PAÍS COMO O BRASIL.😢 https://t.co/ikbjoy8TjP", "id": "1621759298505162752"},{"created_at": "2023-02-04T06:22:40.000Z", "text": "queda livre pra mim", "id": "1621756101812183040"},{"created_at": "2023-02-04T05:41:18.000Z", "text": "Dólar 4,96 em queda livre \n\nLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLL", "id": "1621745691209908226"},{"created_at": "2023-02-04T05:23:35.000Z", "text": "Agora na 106.7: MATOGROSSO &amp; MATHIAS - QUEDA LIVRE", "id": "1621741233935728640"},{"created_at": "2023-02-04T04:48:48.000Z", "text": "@fernaolmesquita Estamos em queda livre. Muito triste!", "id": "1621732483061485569"},{"created_at": "2023-02-04T04:25:41.000Z", "text": "@telmodotweet @MMAmelotto Foi queda livre realmente, nenhum momento de brilho pós Weidman, só derrotas... Isso até perder pro Youtuber falastrão, aqui ele superou as expectativas", "id": "1621726663334662146"},{"created_at": "2023-02-04T03:53:46.000Z", "text": "@kimpaim Bastou 1 mês pra perceberem isso.. imagina como estamos em queda livre pro buraco negro", "id": "1621718631401791488"},{"created_at": "2023-02-04T03:12:44.000Z", "text": "em queda livre", "id": "1621708307261001728"},{"created_at": "2023-02-04T03:09:08.000Z", "text": "@philosopop O povo dos comentários do vídeo no Central Reality da muito chateado com essa bobagem hahaha\nEsse negócio de comida pega mesmo uma galera enorme, né?\nFoi aí que começou a queda livre da Karol.", "id": "1621707397768089601"},{"created_at": "2023-02-04T02:38:18.000Z", "text": "uma noite no alto de um prédio\nvendo a cidade por cima\nvocê disse a gente aprende a voar na descida\nE você foi tão mais alto\nE eu fiquei com o que dói..\nEm queda livre eu sou um anti herói", "id": "1621699641375965185"},{"created_at": "2023-02-04T02:24:39.000Z", "text": "jaja eu vou fazer uma experiência de queda livre do alto do prédio", "id": "1621696205897043968"},{"created_at": "2023-02-04T02:18:47.000Z", "text": "@JornalDaCidadeO Em queda livre", "id": "1621694727077744643"},{"created_at": "2023-02-04T01:48:49.000Z", "text": "@maduztk daqui pra frente é só queda livre, mas compensou, amém", "id": "1621687184863514624"},{"created_at": "2023-02-04T01:46:53.000Z", "text": "vc pode me dar mais 2 anos d terapia. Eu curto queda livre", "id": "1621686699850874886"},{"created_at": "2023-02-04T01:43:20.000Z", "text": "@TerraBrasilnot E junto em cascata vai subir tudo !! Alimento ,remédio , vestuário ,transporte e etc.. O poder aquisitivo em queda livre ,sem paraquedas! Faz um  L!!! https://t.co/3Bgztp8Fi8", "id": "1621685805855956992"},{"created_at": "2023-02-04T01:40:16.000Z", "text": "@wwoblivion @HumansNoContext Eu acho que já passei do nível tobolava\n\neu vou de queda livre mesmo kkkkkkkkkkkkkkkkk", "id": "1621685033843974144"},{"created_at": "2023-02-04T01:18:17.000Z", "text": "@marcelvanhattem Não estamos mais descendo a ladeira. Estamos em queda livre, sem paraquedas", "id": "1621679502555324416"},{"created_at": "2023-02-04T00:53:35.000Z", "text": "@jairbolsonaro E agora nesse momento estamos entrando em queda Livre com destino ao abismo com o esfarelamento de tudo que Bolsonaro e Paulo Guedes fez já o ladrão de 9 dedos está só preparando o terreno para começar junto com sua quadrilha a Roubalheira e a destruição do Brasil", "id": "1621673286844178433"},{"created_at": "2023-02-04T00:43:50.000Z", "text": "@AllekBR22 Tão real que se sair todo mundo que joga casualmentebe ficarem só os \"competitivos\" o jogo morre 😶\nOW não surgiu com uma proposta competitiva, ele se moldou a isso pq a Blizzard queria ficar no mercado de esports e deu no que deu, o jogo desceu em queda livre", "id": "1621670831381258241"},{"created_at": "2023-02-04T00:28:47.000Z", "text": "@LoubackAysla @JornalDaCidadeO Queda livre com o que ? Estatais dando lucro ? superávit ? água no nordeste ? Ou deve ser por investimento em ferrovias que tinha o objetivo de reduzir o custo de trasporte de mercadorias e produtos para o consumidor ? O Brasil foi o país que melhor se sobre saiu pós pandemia.", "id": "1621667044075741184"},{"created_at": "2023-02-04T00:28:19.000Z", "text": "@hiddenGA Da queda livre, principalmente", "id": "1621666930271690752"},{"created_at": "2023-02-04T00:27:47.000Z", "text": "@sleeepy_sheep C tem medo da altura ou da queda livre?", "id": "1621666795890393089"},{"created_at": "2023-02-03T23:31:58.000Z", "text": "@JornalDaCidadeO Nossa já perceberam essa descida em 1 mês de governo???? Engraçado,  eu percebi que estávamos em queda livre com Bolsonaro. Agora hoje, como Cidadã,  me sinto mas segura e confiante. Vou esperar uns 7 meses pra dar minha opinião,  vcs deveriam fazer o mesmo.", "id": "1621652748801392641"},{"created_at": "2023-02-03T23:22:04.000Z", "text": "@vaidesmaiar Queda livre", "id": "1621650255124086786"},{"created_at": "2023-02-03T23:21:59.000Z", "text": "@reporterenato Enquanto isto o país está em queda livre mas, estão preocupada em ficar atrás de Bolsonaro e Cia. \nBolsa despencando, juros aumentando, povo sofrendo, esqueceram até dos índios desnutridos, tudo pq cara cito nome do bolsonaro, depois recuou 🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️", "id": "1621650234307743749"},{"created_at": "2023-02-03T22:41:17.000Z", "text": "@jairbolsonaro @vidadireita O verbo está correto: cresceu, não cresce mais. Está em queda livre...muita saudade do senhor, meu presidente. Mas sossegue, nada pode fazer. Obrigado por esses 4 anos maravilhosos, onde vivemos em um país em desenvolvimento", "id": "1621639993927122946"},{"created_at": "2023-02-03T22:35:09.000Z", "text": "@AnaPaulaVolei Em queda livre!!", "id": "1621638447885680642"},{"created_at": "2023-02-03T22:14:30.000Z", "text": "em queda livre, eu sou mesmo um anti-herói", "id": "1621633253038866435"},{"created_at": "2023-02-03T21:12:33.000Z", "text": "@randolfeap E hoje inteligente? +2%… bolsa em queda livre… Míope como todo esquerdista alienado…", "id": "1621617663934959616"},{"created_at": "2023-02-03T21:05:19.000Z", "text": "@SF_Moro Importante agora é ver o vácuo que vc ficou marreco 🤣🤣🤣\nEstou amando sua queda livre. https://t.co/at4nj93r4L", "id": "1621615841694334976"},{"created_at": "2023-02-03T20:56:23.000Z", "text": "@mauriciorocha70 A #GloboLixo tá numa tremenda queda livre. Já fez maquiagens bem melhores.", "id": "1621613594990313475"},{"created_at": "2023-02-03T20:41:16.000Z", "text": "@Ozzinformados Que tristeza . O desespero desse homem é tb o desespero de milhares de brasileiros que estão vendo um Brasil despencar em queda livre !!!! Deus nos guarde !", "id": "1621609788248412160"},{"created_at": "2023-02-03T20:33:43.000Z", "text": "@mvicca Palmeiras no futebol foi muito mal na década de 80, se recuperou bem na década de 90, era Parmalat. A partir de 2000 até 2014 entrou em queda livre sendo ridicularizado pelos rivais. Foi salvo novamente, desta vez pelo Paulo Nobre. Desde então está tendo crescimento vertiginoso.", "id": "1621607890879500291"},{"created_at": "2023-02-03T20:29:23.000Z", "text": "@annawestp e eu que tive que SAIR daí. e vir pro centro como se tivesse indo de queda livre pro INFERNO", "id": "1621606797197942789"},{"created_at": "2023-02-03T20:14:51.000Z", "text": "acontece uma mera inconveniência na minha vida e minha pressão ja ta em queda livre", "id": "1621603142688194560"},{"created_at": "2023-02-03T20:09:54.000Z", "text": "@areamilitarof Menos falácia e mais ação, não acredito em mais nada até ver com os meus próprios olhos algo sendo feito para tirar o nosso país da queda livre em que se encontra.", "id": "1621601895700729857"},{"created_at": "2023-02-03T19:59:52.000Z", "text": "@Hendrix_Careta Temer foi o melhor presidente do Brasil desde FHC. Golpe é toda essa porcaria dos últimos 20 anos, corrupção, ignorância e maluquice, o país é um avião sem motor e sem piloto em queda livre.", "id": "1621599372176678912"},{"created_at": "2023-02-03T19:53:12.000Z", "text": "@randolfeap A bolsa fez o L hoje. Depois de uma queda livre, está andando de lado. Parabéns!", "id": "1621597692777349122"},{"created_at": "2023-02-03T19:30:14.000Z", "text": "Eu poderia ter pensado num homem voador pegando uma pessoa em queda livre, igual Superman 1. Mas aí acho que é pedir demais.", "id": "1621591914532278273"},{"created_at": "2023-02-03T19:08:32.000Z", "text": "falando hoje com os queridos gabi e dre e lembrei a vez que me humilhei pra uma mulher e ela nem tchum\na minha dignidade segue em queda livre como poder cair mais eu já nem sei", "id": "1621586453611380741"},{"created_at": "2023-02-03T19:04:09.000Z", "text": "@AndreCVentura Parabéns André… o mundo precisa de líderes como vc… obrigado por ser mais um que da voz ao Brasil… o Brasil segue em queda livre, sem precedentes 😔 #umpesadelo", "id": "1621585347258859523"},{"created_at": "2023-02-03T18:59:45.000Z", "text": "61 seguidores estou caindo em queda livre\nobjetivo é chegar em 0 até o final do ano", "id": "1621584240583360513"},{"created_at": "2023-02-03T18:45:40.000Z", "text": "@joicehasselmann Se sou o piloto: sra e srs estamos em queda livre e em 30 segundos a aeronave se destruir no solo. Tenham todos um ótimo fim! ( em 10 segundos acabava a briga e todos estariam se beijando) 🤣🤣🤣", "id": "1621580697474400256"},{"created_at": "2023-02-03T18:29:50.000Z", "text": "@gleisi Gerar empregos como filha , sendo que na presidência tem um dos maiores ladrões,  envolvido em um dos maiores escândalos de corrupção mundial , emprego em queda livre , e muitos empresários indo embora , daqui pra trás e só ladeira ..", "id": "1621576714634543106"},{"created_at": "2023-02-03T18:29:15.000Z", "text": "Minha vida realmente é uma roda gigante, quando eu tô bem, eu chego tão alto que quase toco as nuvens, mas quando as coisas desandam a sensação de queda livre é horrorosa e quando eu me dou conta já estou no poço e o poço é fundo, extremamente fundo quase não se vê mais luz.", "id": "1621576564503715840"},{"created_at": "2023-02-03T18:19:03.000Z", "text": "@JornalOGlobo Misericórdia, pois já podemos antever o índice de brasileiros crianças em queda livre e o futuro da Nação seriamente ameaçado.", "id": "1621573998759890948"},{"created_at": "2023-02-03T18:05:10.000Z", "text": "Live rolando agora! \nPlaystation, Sony e The Last Of Us em queda livre! + reacts que hojeeeeee meu amigo! \n\nhttps://t.co/d3H1IeTNjG\n\nhttps://t.co/u6Vjpj3Twg https://t.co/N3WvxBDZAR", "id": "1621570507001806850"},{"created_at": "2023-02-03T17:58:31.000Z", "text": "@TMuquici Filhos de chocadeira affff o Brasil em queda livre, uma vergonha", "id": "1621568832245579778"},{"created_at": "2023-02-03T17:52:06.000Z", "text": "@programedegraca @gabrielaomoraes Que bom amigo que deu a volta por cima. Isso me inspira que sabe num belo momento eu tome essa auto consciência. Eu só sigo assim... não ligo se chegar ao fundo do poço....por que sei que lá consigo tomar impulso para pular. Por hora em queda livre.....sucesso aí !!!!", "id": "1621567216142483459"},{"created_at": "2023-02-03T17:30:59.000Z", "text": "@mspbra Confiança do Empresário em queda livre, adeus emprego.", "id": "1621561902760398849"},{"created_at": "2023-02-03T17:24:28.000Z", "text": "\"em queda livre eu sou mesmo um anti-herói\"", "id": "1621560264179982337"},{"created_at": "2023-02-03T16:58:57.000Z", "text": "@JornalDaCidadeO País em queda livre e cheio de sem futuros... Vão acabar o Brasil", "id": "1621553841090035712"},{"created_at": "2023-02-03T16:42:30.000Z", "text": "Apertem os cintos, daqui em diante apenas queda livre. https://t.co/54sxftCiQV", "id": "1621549702410866688"},{"created_at": "2023-02-03T16:39:19.000Z", "text": "Nunca pensei que o treino com pesos iam jogar em queda livre meu peso (antes era um parto perder cada kg, agora eu preciso lutar pra não cair nos 68.x damn), acho que chegou a hora de torar uns carboidratos na dieta, se não fudeu. 😵‍💫 https://t.co/3pDz9KcIYg", "id": "1621548900157898758"},{"created_at": "2023-02-03T16:36:33.000Z", "text": "@SportsCenterBR Queda livre", "id": "1621548205849600000"},{"created_at": "2023-02-03T16:16:51.000Z", "text": "@helenklebis Molusco tbm morre pela boca né?? Adoro ouvir este senhor, cada palavra um tombo, para uma queda livre só basta falar um cadinho mais.", "id": "1621543244843651073"},{"created_at": "2023-02-03T16:03:03.000Z", "text": "Dólar opera em queda livre abaixo de R$ 5 pela primeira vez desde junho de 2022. Paulo Guedes chora nesse momento", "id": "1621539774652620803"},{"created_at": "2023-02-03T15:36:01.000Z", "text": "Região de Machu Picchu está em 'queda livre' após protestos no Peru https://t.co/JqsZqOa495", "id": "1621532969612492806"},{"created_at": "2023-02-03T15:20:25.000Z", "text": "Sabe aquela queda livre?? Quase desmaiei😍", "id": "1621529043710476289"},{"created_at": "2023-02-03T15:17:50.000Z", "text": "Netflix ainda se acha no direito d proibir compartilhamento de senha. Vai ser uma queda livre e eu só vou rir https://t.co/yByt3JyzqL", "id": "1621528396365701120"},{"created_at": "2023-02-03T15:16:35.000Z", "text": "@planalto @EmbaixadaChina @LulaOficial Plano infalível pra destruir de vez o Brasil,  temos tudo para chegar ao fundo  do poço, queda livre", "id": "1621528080467787776"},{"created_at": "2023-02-03T15:12:10.000Z", "text": "Daí para frente agora,  é queda livre??? https://t.co/RMb6LxeoyC", "id": "1621526968029020160"},{"created_at": "2023-02-03T15:08:56.000Z", "text": "@randolfeap Nossa Bolsa em queda livre kkkkk", "id": "1621526154564800512"},{"created_at": "2023-02-03T14:55:54.000Z", "text": "@choquei Na verdade essa parada é um avião em queda livre e assim simula a \"gravidade zero\", não saiu da precisa lorbita não", "id": "1621522876456378373"},{"created_at": "2023-02-03T14:35:27.000Z", "text": "as ações em queda livre kkkkkk https://t.co/R9QWXCfUbf", "id": "1621517729323958274"},{"created_at": "2023-02-03T14:34:58.000Z", "text": "@conexaopolitica agora se prepara para queda livre com este ladrão no comando", "id": "1621517607378747396"},{"created_at": "2023-02-03T14:23:26.000Z", "text": "@rodrigopacheco Passou da hora de adverti-los! Se continuarem agindo desta forma como comentaristas políticos e justiceiros o Brasil vai continuar descendo a ladeira em queda livre", "id": "1621514703859245056"},{"created_at": "2023-02-03T14:01:49.000Z", "text": "@TecoHenrique16 @Lindomar33 @Damadeferroofic O dólar caiu devido a eleição do presidente Lula. Acabou o extremismo fascistóide. O IBOVESPA negociou desde Janeiro após a posse do Lula em baixa. O dólar comercial também, fechou desde a posse do Lula em queda livre, desde lá até cá foi cotado em R$ 5,16. Não há mais riscos...", "id": "1621509264811651072"},{"created_at": "2023-02-03T14:01:02.000Z", "text": "@rodolph79014043 @Damadeferroofic O dólar caiu devido a eleição do presidente Lula. Acabou o extremismo fascistóide. O IBOVESPA negociou desde Janeiro após a posse do Lula em baixa. O dólar comercial também, fechou desde a posse do Lula em queda livre, desde lá até cá foi cotado em R$ 5,16. Não há mais riscos...", "id": "1621509068786634754"},{"created_at": "2023-02-03T14:00:55.000Z", "text": "@VictorR40228148 @o_antagonista O dólar caiu devido a eleição do presidente Lula. Acabou o extremismo fascistóide. O IBOVESPA negociou desde Janeiro após a posse do Lula em baixa. O dólar comercial também, fechou desde a posse do Lula em queda livre, desde lá até cá foi cotado em R$ 5,16. Não há mais riscos...", "id": "1621509038042419210"},{"created_at": "2023-02-03T14:00:47.000Z", "text": "@VictorR40228148 @o_antagonista O dólar caiu devido a eleição do presidente Lula. Acabou o extremismo fascistóide. O IBOVESPA negociou desde Janeiro após a posse do Lula em baixa. O dólar comercial também, fechou desde a posse do Lula em queda livre, desde lá até cá foi cotado em R$ 5,16. Não há mais riscos...", "id": "1621509005980979200"},{"created_at": "2023-02-03T14:00:35.000Z", "text": "@AlineKruguel @Damadeferroofic O dólar caiu devido a eleição do presidente Lula. Acabou o extremismo fascistóide. O IBOVESPA negociou desde Janeiro após a posse do Lula em baixa. O dólar comercial também, fechou desde a posse do Lula em queda livre, desde lá até cá foi cotado em R$ 5,16. Não há mais riscos...", "id": "1621508952096919552"},{"created_at": "2023-02-03T14:00:19.000Z", "text": "@TecoHenrique16 @Damadeferroofic O dólar caiu devido a eleição do presidente Lula. Acabou o extremismo fascistóide. O IBOVESPA negociou desde Janeiro após a posse do Lula em baixa. O dólar comercial também, fechou desde a posse do Lula em queda livre, desde lá até cá foi cotado em R$ 5,16. Não há mais riscos... https://t.co/er5GgDG3Bo", "id": "1621508886896476163"},{"created_at": "2023-02-03T13:59:34.000Z", "text": "@Luzamag @Damadeferroofic O dólar caiu devido a eleição do presidente Lula. Acabou o extremismo fascistóide. O IBOVESPA negociou desde Janeiro após a posse do Lula em baixa. O dólar comercial também, fechou desde a posse do Lula em queda livre, desde lá até cá foi cotado em R$ 5,16. Não há mais riscos...", "id": "1621508699616432128"},{"created_at": "2023-02-03T13:59:26.000Z", "text": "@Lindomar33 @TecoHenrique16 @Damadeferroofic O dólar caiu devido a eleição do presidente Lula. Acabou o extremismo fascistóide. O IBOVESPA negociou desde Janeiro após a posse do Lula em baixa. O dólar comercial também, fechou desde a posse do Lula em queda livre, desde lá até cá foi cotado em R$ 5,16. Não há mais riscos...", "id": "1621508665013407744"},{"created_at": "2023-02-03T13:55:22.000Z", "text": "Chama-se voo parabólico. Quando o avião atinge certa altitude, ele mergulha e durante alguns segundos, o mergulho faz com que pareça que não há gravidade, é uma queda livre em segurança. https://t.co/f4EbcQIQgH", "id": "1621507642236743681"},{"created_at": "2023-02-03T13:55:20.000Z", "text": "Ela já fez uma viagem que simulava gravidade zero em um avião da Nasa.\n\nEsse voo não entra em órbita como anunciaram em alguns locais. Ela experimentou uma simulação de gravidade 0, sensação de queda livre provocado por um movimento parabólico do avião. https://t.co/8pBoEOREdU", "id": "1621507631490928645"},{"created_at": "2023-02-03T13:53:51.000Z", "text": "Se eu fosse o motorista do avião fingia uma queda livre Kk https://t.co/hlt260iWo2", "id": "1621507257757306880"},{"created_at": "2023-02-03T13:01:24.000Z", "text": "@piahzim Na realidade, meu amigo, outro aspecto a ser levado em consideração, nesse caso, é a geometria dos objetos envolvidos: um corpo pode cair ao chão por queda livre ou por um escorregador, por exemplo. A geometria é diferente e relevante nesses casos.", "id": "1621494061092814849"},{"created_at": "2023-02-03T12:55:53.000Z", "text": "@HeglerHenri No seu Setup ai, parece que é queda livre", "id": "1621492672182509569"},{"created_at": "2023-02-03T12:55:22.000Z", "text": "@Fabricio_Rebelo Estado de excessão meu caro, estamos em queda livre, e não chegamos ao fundo do poço!", "id": "1621492542230372353"},{"created_at": "2023-02-03T12:52:00.000Z", "text": "Região de Machu Picchu está em 'queda livre' após protestos no Peru.\nCidade que costumava receber milhares vê cerca de 100 pessoas nos fins de semana (Folha)", "id": "1621491693844299776"},{"created_at": "2023-02-03T12:44:53.000Z", "text": "' e nada da continuação da HQ \"Gavião Arqueiro - Queda Livre\" e \"Homem-Formiga 2020\" 😔", "id": "1621489905011507202"},{"created_at": "2023-02-03T12:35:14.000Z", "text": "queria ser um passaro pra voar bem alto e lá de cima me jogar em queda livre e quando estivesse chegando perto do chão kkk levantaria voo de novo, faria isso por horas kkkkkk", "id": "1621487473221050369"},{"created_at": "2023-02-03T12:17:56.000Z", "text": "Se eu fosse o comandante e essa briga estivesse rolando no ar, eu colocaria esse avião em queda livre de propósito pra parar a briga.\n\nSimples assim. https://t.co/qS3TzZI9hL", "id": "1621483119365820417"},{"created_at": "2023-02-03T11:58:54.000Z", "text": "em queda livre eu sou mesmo, um anti-herói", "id": "1621478330674429955"},{"created_at": "2023-02-03T11:26:33.000Z", "text": "@notvinicin Queda livre kkkkkkkkkk", "id": "1621470190532792320"},{"created_at": "2023-02-03T10:45:22.000Z", "text": "@nol_bruno https://t.co/DWRemrvJfH &lt;&lt;-- link da notícia \n\nConsidere assinar a Folha: https://t.co/EsqkNk2T8X", "id": "1621459827502235648"},{"created_at": "2023-02-03T10:09:01.000Z", "text": "@lil_geekyy @chris_profanus @choquei Se é uma simulação de gravidade zero de um avião em queda livre dentro da atmosfera terrestre, então é óbvio que o avião não ficou em órbita meu irmão em cristo", "id": "1621450679167422466"},{"created_at": "2023-02-03T10:06:02.000Z", "text": "Região de Machu Picchu está em 'queda livre' após protestos no Peru https://t.co/1G9p4DoItL", "id": "1621449928714108931"},{"created_at": "2023-02-03T10:03:03.000Z", "text": "Região de Machu Picchu está em 'queda livre' após protestos no Peru https://t.co/e3GvvsoM8J", "id": "1621449178214801410"},{"created_at": "2023-02-03T10:00:04.000Z", "text": "@RenanSantosMBL CARACAS!! QUANTA CAPACIDADE VCS TEM DE ATRAIR MERDA! PQP!! VCS DEVEM TER UM IMÂ GIGANTE DE MERDA! VCS VIVEM NUMA MONTANHA RUSSA , QUANDO PARECEM ESTAR SUBINDO CAEM EM QUEDA LIVRE NA MERDA!", "id": "1621448424435376128"},{"created_at": "2023-02-03T09:26:27.000Z", "text": "@gabdepieri @MonicaFe1972 Queda livre.", "id": "1621439964733906944"},{"created_at": "2023-02-03T08:13:51.000Z", "text": "shine foi a música que levou o grupo ao topo e dps disso eles caíram em queda livre sem uma administração descente.. doi tanto ver ele assim https://t.co/QJFa8g8Y0m", "id": "1621421694328967170"},{"created_at": "2023-02-03T07:49:24.000Z", "text": "@SosoOliveira226 @leanxsd achei q era queda livre do dead fish", "id": "1621415544409710592"},{"created_at": "2023-02-03T06:47:43.000Z", "text": "Coisa fácil de ser resolvido!\nEra só o piloto falar, pessoal estamos em queda livre, por favor sentar para não morrer todo mundo kkkk\nE o Lula e ladrão \n#LulaLadrao https://t.co/WQOW7NhoXw", "id": "1621400017641553920"},{"created_at": "2023-02-03T06:46:16.000Z", "text": "@rochaiiy @jiaoguilherme Impossivel, não importa o quão forte seja a pessoa, no momento em que eles soltaram os halteres, a fisica do peso de 100kg automaticamente levaria eles juntos, mesmo que eles soltem o halter rapido, a força aplicada pelo halter em queda livre jogaria ele no chão.", "id": "1621399654561681408"},{"created_at": "2023-02-03T06:22:28.000Z", "text": "@choquei … vei para choquei\n1° ela não participou de um evento da NASA\n2° vc precisa estar em orbita para experimentar uma “gravidade zero”(queda livre serve)\n3° ela não saiu de orbita…", "id": "1621393665431146498"},{"created_at": "2023-02-03T06:14:40.000Z", "text": "@fernandoulpoor Kkkkkk tá meio atrasado essa queda vem desde outubro em queda livre o dxy e não acompanhar mesmo com uma taxa de juros de 13% era estranho kkkk mas o macro sempre prevalece https://t.co/HRc9SGlwrQ", "id": "1621391703516102656"},{"created_at": "2023-02-03T06:09:15.000Z", "text": "@CarlosEMoura @JHFonseca Longo prazo,e se a pessoa mandou dolar pra fora sem olhar primeiro o macro do dxy que vem em queda livre desde outubro foi afobado pois o macro sempre prevalece principalmente num juro de 13% e se mandou e comprou ativos da bolsa americano se deu bem kkkk https://t.co/HSYmLktITJ", "id": "1621390338903400449"},{"created_at": "2023-02-03T05:29:57.000Z", "text": "vontade de me jogar de uma montanha em queda livre sem paraquedas sem um bote salva vidas pq se eu tenho o jimin automaticamente essas coisas são inúteis na vida\nhttps://t.co/JwOeVLmszP", "id": "1621380449737089024"},{"created_at": "2023-02-03T05:12:56.000Z", "text": "@guirodrigg Só na queda livre esse flop!! Até o cap de hoje foi fraco. Nem puseram a explosão como gancho de final de cap!", "id": "1621376165079310337"},{"created_at": "2023-02-03T04:59:55.000Z", "text": "queda livre", "id": "1621372889197854720"},{"created_at": "2023-02-03T04:16:48.000Z", "text": "sei não hein, to achando que ele vai de queda livre https://t.co/EkZ981FxNO", "id": "1621362040739602434"},{"created_at": "2023-02-03T04:00:02.000Z", "text": "queda livre.", "id": "1621357819239751680"},{"created_at": "2023-02-03T03:51:51.000Z", "text": "@yeagxrin um@ chuto queda livre", "id": "1621355761350676485"},{"created_at": "2023-02-03T03:19:07.000Z", "text": "queda livre para o Memphis Grizzlies…não ta nada tranquilo https://t.co/bn2UBzYdza", "id": "1621347524005986304"},{"created_at": "2023-02-03T02:12:15.000Z", "text": "Dólar em queda livre.\nCotado a menos de 5 reais!\nÉ Lula!", "id": "1621330696345100291"},{"created_at": "2023-02-03T02:11:16.000Z", "text": "Apertem os cintos, daqui em diante apenas queda livre. https://t.co/4AzDOqPSUv https://t.co/xVfIPq7FqR", "id": "1621330447446822916"},{"created_at": "2023-02-03T01:46:15.000Z", "text": "@matter_best @OCervejeiro_ Engraçado falar \"queda livre\". Pq n fala que o Xbox ta com 120 milhões de usuários ativos??? Ah claro,isso aí o abobado n diz 😂😂😂", "id": "1621324154304610304"},{"created_at": "2023-02-03T01:44:00.000Z", "text": "@matter_best @OCervejeiro_ E ainda com uma dívida de 180 bi KKKKKKKKKKKKKK. \"Queda livre!!\" 🤣🤣🤣", "id": "1621323586681147392"},{"created_at": "2023-02-03T01:40:21.000Z", "text": "@randolfeap Bolsa em queda livre, fazuéle trouxa.", "id": "1621322667386101760"}]