[{"tweets_quantity": 491},{"created_at": "2023-02-09T02:20:22.000Z", "text": "essa rede social em frangalhos... não consigo seguir NINGUÉM", "id": "1623507066273906688"},{"created_at": "2023-02-09T02:20:18.000Z", "text": "Só atualização ruim nesse rede social pqp", "id": "1623507049408593921"},{"created_at": "2023-02-09T02:20:15.000Z", "text": "@WordsHunting o cara consegui foder com a rede social", "id": "1623507038214012929"},{"created_at": "2023-02-09T02:20:14.000Z", "text": "@viderotulo Eu não confio na rede social que ele gerencia kkkkk", "id": "1623507031364718592"},{"created_at": "2023-02-09T02:20:13.000Z", "text": "@michellebarouki Pessoal, se o Twitter piar, o Koo e o Mastodon estão aí. Nenhuma rede social é para sempre. A não ser as minhas vizinhas na praça.", "id": "1623507027472404480"},{"created_at": "2023-02-09T02:20:12.000Z", "text": "pessoal nessa rede social fazendo piada com assassino é muito ruim de se ler. simplesmente não vai ser meme nunca, tenho é nojo", "id": "1623507022770585601"},{"created_at": "2023-02-09T02:19:57.000Z", "text": "@SometimesLix amigo eu tmb\nto esperando tanto o outro mano ex ceo do twitter terminar a outra rede social dele pra migrar pra lá", "id": "1623506961542049792"},{"created_at": "2023-02-09T02:19:55.000Z", "text": "Eu tava pensando em pegar essa brincadeira de Twitter Blue, nem era pra pegar o verificado mas pra pegar algumas paradas pra ajudar no conteúdo aqui do perfil mas 60 CONTO POR MÊS É PUTARIA. Essa rede social todo dia se destrói mais https://t.co/h1Lnb43xmS", "id": "1623506954323652608"},{"created_at": "2023-02-09T02:19:51.000Z", "text": "Quando o Elon terminar de foder isso aqui, pra qual rede social vocês vão migrar?", "id": "1623506935118016512"},{"created_at": "2023-02-09T02:19:43.000Z", "text": "@joaoplaranja me senti igual o n*k*l*s sem rede social", "id": "1623506902922452993"},{"created_at": "2023-02-09T02:19:39.000Z", "text": "@homembarata Legal que vi um total de zero streams e arrecadações no mês de janeiro (visibilidade trans) de quem está reclamando em rede social.\nTudo vira busca por like e uma interminável cruzada de quem é o mais “correto” por aqui…", "id": "1623506887458148352"},{"created_at": "2023-02-09T02:19:39.000Z", "text": "tenho exposto muito meu rosto nessa rede social tenho que parar vai que algum dia só perseguida na rua por algum fã do bts mamamoo ou nct", "id": "1623506885956587520"},{"created_at": "2023-02-09T02:19:36.000Z", "text": "o twitter tá morrendo preciso de outra rede social pra falar e ver notícia de livros", "id": "1623506872446615554"},{"created_at": "2023-02-09T02:19:28.000Z", "text": "@vixxcacrf cadê aquele aplicativo do pintinho lá vou dropar essa rede social", "id": "1623506837759840257"},{"created_at": "2023-02-09T02:19:19.000Z", "text": "@alnsrvx Eu abrir essa rede social e me separar todo dia com uma vergonha alheia que me faz quase desmaiar,nunca falha", "id": "1623506801265180672"},{"created_at": "2023-02-09T02:19:18.000Z", "text": "O calvo voltou pra essa rede social", "id": "1623506797372878848"},{"created_at": "2023-02-09T02:19:14.000Z", "text": "twitter vai de vala e eu não tenho outra rede social", "id": "1623506780062900225"},{"created_at": "2023-02-09T02:18:56.000Z", "text": "qual é a nova rede social mundial? eu prefiro o @Reddit", "id": "1623506705597227008"},{"created_at": "2023-02-09T02:18:51.000Z", "text": "a unica rede social q uso\né essa aq e ta desse jeito, pqp viu", "id": "1623506685804281857"},{"created_at": "2023-02-09T02:18:44.000Z", "text": "Não, amores, o resultado de ontem mostrou que o sofá está do lado do aquário e tem gente que quer ver o fav do deserto no paredão com altos riscos de sair  só por ele ser engajado em rede social  kkkkkk #BBB23 https://t.co/CYqqIkywSb", "id": "1623506654649090053"},{"created_at": "2023-02-09T02:18:38.000Z", "text": "Gente até agora o tt era a minha rede social preferida, mas que “melhorias” são essas que eles estão fazendo que tá uma grande bosta", "id": "1623506630863204354"},{"created_at": "2023-02-09T02:18:32.000Z", "text": "atenção programadores e desenvolvedores de apps/sites esse é o momento perfeito para vocês criarem uma rede social pq o twitter está morrendo", "id": "1623506604015452162"},{"created_at": "2023-02-09T02:18:30.000Z", "text": "Essa rede social,tá me estressando tanto", "id": "1623506598239825920"},{"created_at": "2023-02-09T02:18:27.000Z", "text": "A festa do Gustavo cowboy só com os vídeos da rede social dele 🤣\n\n#festadolider #BBB23 #RedeBBB https://t.co/J4MmEjpTiS", "id": "1623506584159526914"},{"created_at": "2023-02-09T02:18:22.000Z", "text": "acabaram com a melhor rede social de todas", "id": "1623506562462408705"},{"created_at": "2023-02-09T02:18:22.000Z", "text": "q porra não posso seguir ngm nesta rede social😭", "id": "1623506561694851072"},{"created_at": "2023-02-09T02:18:18.000Z", "text": "Fazendo ou não, é revoltante, ué. Ter que pagar pra fazer o mínimo em uma rede social antiga pra um caralhasso. https://t.co/XfTNKfMPDC", "id": "1623506545228267521"},{"created_at": "2023-02-09T02:18:16.000Z", "text": "@batixtadaniel0 @Twitter lugar de texto grande é na rede social do zukerberg", "id": "1623506536323592193"},{"created_at": "2023-02-09T02:18:05.000Z", "text": "o twitter indo com deus com as desgraças do elon musk nessa rede social", "id": "1623506491712978944"},{"created_at": "2023-02-09T02:18:02.000Z", "text": "Muito triste o que esta a acontecer com twitter unica rede social que eu uso e esta tendo uma queda cada vez mais funda e rapida se eu vejo esse elon musk na rua ele vai de americanas esse fdp", "id": "1623506478236663808"},{"created_at": "2023-02-09T02:17:57.000Z", "text": "eu queria que existisse uma rede social onde eu pudesse escrever sem correr o risco de ser cancelada por dizer o óbvio", "id": "1623506456350756864"},{"created_at": "2023-02-09T02:17:51.000Z", "text": "que palhaçada tá virando essa rede social", "id": "1623506431365226496"},{"created_at": "2023-02-09T02:17:36.000Z", "text": "A Fdp fala q me odeia mas me segue em todas rede social vai entender essa praga do Egito 🤦‍♂️", "id": "1623506369918689286"},{"created_at": "2023-02-09T02:17:32.000Z", "text": "Elao deveria lançar mesmo curso online de como destruir uma rede social em 90 dias. Porque olha vou te contar..", "id": "1623506354181750785"},{"created_at": "2023-02-09T02:17:18.000Z", "text": "Essa ideia de pagar pra usar tinha que ser da rede social ao lado pq meu Deus ein assim o povo pensava mais no que postar ce tá maluco?\nQuantas fichas ainda tenho aqui?\nNos calaram então é bom pensar bem no q tuitar tbm e olha, correto seria sair enquanto não tem crédito na moral", "id": "1623506292659699712"},{"created_at": "2023-02-09T02:16:58.000Z", "text": "Se o empresário tá conseguindo destruir uma rede social em poucos meses, imagina o q ele não pode fazer em Marte. E pior, a pessoa ter q ficar presa na sociedade dele pq não vai poder fugir, já q estará a anos luz da Terra.\nJá quero esse filme na Netflix pra ontem! kkkkk", "id": "1623506212187783170"},{"created_at": "2023-02-09T02:16:57.000Z", "text": "@th14goSz Reclamar não pode, mas postar print da reclamação sim! Vai entender essa rede social kkkkkkkkkkk", "id": "1623506206567370752"},{"created_at": "2023-02-09T02:16:40.000Z", "text": "@NandoLus2 O perfil da pessoal na outra rede social, o Mastodon", "id": "1623506136857976834"},{"created_at": "2023-02-09T02:16:31.000Z", "text": "@cerveroscat achei um absurdo eu ter limite pra reclamar nessa rede social", "id": "1623506095087001604"},{"created_at": "2023-02-09T02:16:28.000Z", "text": "Quase metendo a cara naquela rede social de satanás por causa do Ri 🤡\n\ne ontem eu tava dizendo que não ia discutir com ninguém https://t.co/u8vql0RZXP", "id": "1623506083082825728"},{"created_at": "2023-02-09T02:16:21.000Z", "text": "não ironicamente a única pessoa fora de rede social que acompanha F1 não esta na f1tt e isso diz MUITO https://t.co/ZX3QFGfAZy", "id": "1623506056931409920"},{"created_at": "2023-02-09T02:16:02.000Z", "text": "Como descendente de imigrantes eu não vou nem dizer o que eu acho de gente exaltando Getúlio Vargas em 2023 porque senão vou ser banido dessa rede social. Então vou deixar esse resumo do que eu penso: https://t.co/JkjBWs75K5", "id": "1623505975087968259"},{"created_at": "2023-02-09T02:15:57.000Z", "text": "qual o koo de vocês ((não tenho maturidade pro nome dessa rede social", "id": "1623505954661707776"},{"created_at": "2023-02-09T02:15:45.000Z", "text": "@EngineerRabbit Mudar de rede social", "id": "1623505904426516480"},{"created_at": "2023-02-09T02:15:41.000Z", "text": "E assim morre uma rede social https://t.co/sVLUu4pjhz", "id": "1623505887301185537"},{"created_at": "2023-02-09T02:15:36.000Z", "text": "@elonmusk seu corno devolva minha rede social https://t.co/XX2xMyL7zE", "id": "1623505866585432065"},{"created_at": "2023-02-09T02:15:36.000Z", "text": "@landim_mariella Vamos ter criar uma rede social", "id": "1623505866547728385"},{"created_at": "2023-02-09T02:15:35.000Z", "text": "meu futuro namorado estava estagiando na oftalmo na segunda feira, entretanto não sei como achá-lo em nenhuma rede social", "id": "1623505862848389121"},{"created_at": "2023-02-09T02:15:19.000Z", "text": "“Terremoto na Turquia e na Siria, nao vi ninguem mudando foto de perfil nem colocando as cores das bandeiras de um dos paises na rede social…” \nadivinha só arauto da virtude, VOCÊ TAMBÉM NÃO FEZ NADA DISSO NA PORRA DO SEU PERFIL!", "id": "1623505796540628992"},{"created_at": "2023-02-09T02:15:10.000Z", "text": "Twitter não inventa de travar oq eu não saio daqui pra nenhuma outra rede social", "id": "1623505755356774400"},{"created_at": "2023-02-09T02:15:07.000Z", "text": "Fiz um comentário nessa rede social e sinceramente a preguiça é tanta vou deixar que acreditem que eu desejo estiagem para todo o BR. Aqui não cabe tudo que eu tenho pra dizer sobre chuvas, desequilíbrio ambiental e falta de prevenção de impactos naturais.", "id": "1623505744506093568"},{"created_at": "2023-02-09T02:15:06.000Z", "text": "helen musico be like :\n\ncomo matar uma rede social ja morta pesquisar", "id": "1623505742488604674"},{"created_at": "2023-02-09T02:15:05.000Z", "text": "ONE BIL DOL IDEA: Um app/site de aposta que toda vez que viraliza um militante do twitter ou outra rede social falando alguma groselha a galera aposta se aquela pessoa tem ou não figura paterna.\n\nOdds seriam tipo: \nPai ausente 0.5\nPais divorciados 1.20\nPais casados e felizes 20.0", "id": "1623505734724902912"},{"created_at": "2023-02-09T02:15:02.000Z", "text": "@Phleopoldol31 @Portaldonene @tiagooookk eu inventei essa rede social 🤷‍♂️", "id": "1623505724989997056"},{"created_at": "2023-02-09T02:15:00.000Z", "text": "POSICIONAMENTO MUDOU\nLatino estava desde novembro com a conta suspensa pela Justiça por espalhar notícias falsas sobre as eleições presidenciais. Com o retorno, ele mudou o discurso com relação ao governo de Lula e disse estar otimista com o governo\nhttps://t.co/BvrW04rjir", "id": "1623505714076598272"},{"created_at": "2023-02-09T02:14:55.000Z", "text": "oxi não posso mais seguir ninguém twitter se você fosse uma rede social boa qual você seria?", "id": "1623505694925246466"},{"created_at": "2023-02-09T02:14:48.000Z", "text": "@onlykuroken Pegou a rede social só pra estragar", "id": "1623505663564435457"},{"created_at": "2023-02-09T02:14:18.000Z", "text": "@AmandaR35945709 Volta pra escola anjinha. Aprender a escrever. E a não contar fake news em rede social. Outra dessa e toma block.", "id": "1623505540381921286"},{"created_at": "2023-02-09T02:14:14.000Z", "text": "Mano, tô irritada com essa rede social", "id": "1623505521465597953"},{"created_at": "2023-02-09T02:13:53.000Z", "text": "menor agora tu pode pagar pra ver menos anúncios no tt kkkkkkkkk essa rede social tá podre demais credo gente cadê as novas?????", "id": "1623505433091604480"},{"created_at": "2023-02-09T02:13:48.000Z", "text": "@atecbns Falou de MSN né pai não pode falar de outra rede social aqui o novo dono não deixa", "id": "1623505412698800128"},{"created_at": "2023-02-09T02:13:46.000Z", "text": "O meu tcc devia ter sido \"A criação de uma nova rede social, dessa vez meljor que o twitter\"", "id": "1623505403882442752"},{"created_at": "2023-02-09T02:13:41.000Z", "text": "Instagram virou uma rede social de bosta né. Ou tu vai pro reels q é a imitação do ttk, ou tu vai pros stories.... \nNão tem mais nada de interessante no feed.", "id": "1623505385544904710"},{"created_at": "2023-02-09T02:13:34.000Z", "text": "Vou parar de twittar se não MEU LIMITE ACABA\nQuem vendeu essa rede social pra um bilionário????", "id": "1623505356205838336"},{"created_at": "2023-02-09T02:13:33.000Z", "text": "@crowleytirao esse homem comprou essa rede social pra destruir ela", "id": "1623505350426038272"},{"created_at": "2023-02-09T02:13:24.000Z", "text": "Como que um cara, gasta milhões pra comprar uma rede social, pra simplesmente acabar com ela, como é que pode né 🤡", "id": "1623505310848544771"},{"created_at": "2023-02-09T02:13:23.000Z", "text": "rede social de desempregdo", "id": "1623505308864638980"},{"created_at": "2023-02-09T02:13:18.000Z", "text": "mano voces perceberam q o tt antes de ser vendido ele era perfeito e agr eh tanta mudança e bug q mds moço crie logo essa outra rede social nao guento mai nao", "id": "1623505289419825153"},{"created_at": "2023-02-09T02:13:12.000Z", "text": "Colocar limite de tt me levou pra época que eu era block de tanto postar nessa rede social bons tempos", "id": "1623505262979043330"},{"created_at": "2023-02-09T02:13:09.000Z", "text": "A verdade é: o Twitter é a única rede social que ainda uso. Se o Elon Musk terminar de enfiar ele no cy igual vem fazendo. Pra mim, vai ser um favor https://t.co/UeSRMlSgdg", "id": "1623505250068975617"},{"created_at": "2023-02-09T02:13:06.000Z", "text": "@Brumliviaa Tem alguém delirando nessa rede social", "id": "1623505236408127489"},{"created_at": "2023-02-09T02:13:06.000Z", "text": "Estão com medo de algo?\nhttps://t.co/bqNbPPjJLC", "id": "1623505236319952899"},{"created_at": "2023-02-09T02:13:01.000Z", "text": "mano eu n consigo seguir ninguem KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK que rede social de PATETA", "id": "1623505215860137987"},{"created_at": "2023-02-09T02:12:56.000Z", "text": "@Tomate9856 É assim que se comemora Twitter, a rede social que a cada dia eu mais quero deletar 😀", "id": "1623505195098308608"},{"created_at": "2023-02-09T02:12:54.000Z", "text": "@abacategelado daqui a pouco não vai sobrar um usuário nessa rede social mais", "id": "1623505185069752320"},{"created_at": "2023-02-09T02:12:44.000Z", "text": "E hoje que eu descobri que essa rede social aqui estabelece um limite de perfis que você pode seguir proporcional a quantas pessoas tem seguem. Quem que pensa nessas merdas? Pqp", "id": "1623505145320419328"},{"created_at": "2023-02-09T02:12:42.000Z", "text": "@16Belt @jnk04s Rede social flopada infelizmente", "id": "1623505137657323521"},{"created_at": "2023-02-09T02:12:34.000Z", "text": "horas sem me expressar nessa rede social", "id": "1623505102018338818"},{"created_at": "2023-02-09T02:12:27.000Z", "text": "quem eh esse tal de elon musk que não tá deixando meus casas compartilhar a vida abertamente numa rede social ein?", "id": "1623505073169989633"},{"created_at": "2023-02-09T02:12:12.000Z", "text": "@fefelindaa_ eu não vou nem expor o meu lado nesta rede social.", "id": "1623505008724418566"},{"created_at": "2023-02-09T02:12:08.000Z", "text": "Que tempos maravilhosos. Estamos assistindo a morte da  rede social Twitter ao vivo, agora, agorinha. https://t.co/1nFRdLsi7D", "id": "1623504993578876928"},{"created_at": "2023-02-09T02:11:51.000Z", "text": "agora q eu fui perceber q minha tl tá estranha pq tem uma aba \"para você\" e uma \"seguindo\"\n\neu vou desisgir dessa rede social", "id": "1623504923924041730"},{"created_at": "2023-02-09T02:11:48.000Z", "text": "A cada dia essa rede social está mais perto do fim. https://t.co/vXeLodY7lh", "id": "1623504910003105792"},{"created_at": "2023-02-09T02:11:44.000Z", "text": "@lapisbranco Tão estragando a melhor rede social affs", "id": "1623504892705886208"},{"created_at": "2023-02-09T02:11:43.000Z", "text": "pelo que estou vendo, vou passar o resto da semana off dessa rede social, pois estarei ocupada escrevendo um textão sobre Stoner enquanto choro muito", "id": "1623504889379803137"},{"created_at": "2023-02-09T02:11:41.000Z", "text": "@gleisi Não deve ser você que gerencia sua rede social… quanta bobagem pra presidente do maior partido do País! @gleisi", "id": "1623504881037328385"},{"created_at": "2023-02-09T02:11:39.000Z", "text": "mermão o Twitter era única rede social que eu uso demais DEMAIS e esse velho faz isso", "id": "1623504873458114560"},{"created_at": "2023-02-09T02:11:35.000Z", "text": "@ninabyy1 Q rede social vou me expor dai ?", "id": "1623504855380766726"},{"created_at": "2023-02-09T02:11:32.000Z", "text": "O Elon tentando por limites na rede social onde essa palavra nunca existiu ... \nSei não ... \nParece que cabou nosso caps online", "id": "1623504842785267712"},{"created_at": "2023-02-09T02:11:31.000Z", "text": "o twitter é a primeira rede social (que eu conheço) a cobrar pelo uso, tradicionalmente a gente \"pagava\" isso com os dados q a gente compartilhava pra empresa, agora só isso não serve pro E.M.\nEspero q não vire tendência", "id": "1623504837466808328"},{"created_at": "2023-02-09T02:11:30.000Z", "text": "anos atrás essa rede social também tinha limite, as cavalonas desse site já conhecem essa vida https://t.co/gZZSRpNQSv", "id": "1623504833100537856"},{"created_at": "2023-02-09T02:11:28.000Z", "text": "@HmInteressa tá um horror isso, eu não segui ninguém e tá essa mesma bosta, queria que o tt fosse uma rede social decente", "id": "1623504825202667522"},{"created_at": "2023-02-09T02:11:19.000Z", "text": "Pagar R$60 pra usar rede social? Meu mais sincero foda-se! Espero que flope horrores, palhaçada isso! Essa plataforma tá morrendo nas mãos do ex da Grimes! https://t.co/M8Wk8RHeG2", "id": "1623504787198050310"},{"created_at": "2023-02-09T02:11:19.000Z", "text": "pensando seriamente começar a usar o linkedin como rede social mesmo, a era do \"você precisa ter uma presença digital pra ser considerado uma pessoa nos dias atuais\" é bem real", "id": "1623504786728316928"},{"created_at": "2023-02-09T02:11:10.000Z", "text": "Não foi AMANDA que tem um VÍDEO em rede social falando do SUS?\n\nPerai... ela pode fazer um vídeo público falando do SUS mas DOUTOR FRED não pode falar isso lá denfro?\n\nÉ mesmo uma leprosa. BRUACA INVEJOSA #BBB23", "id": "1623504752272195586"},{"created_at": "2023-02-09T02:11:08.000Z", "text": "fiquei sem internet desde meio-dia e volto com o twitter exigindo limite pra seguir e twittar ... cadê a rede social nova que iriam lançar?????!!!!!! Vamos fugir daqui logo URGENTE", "id": "1623504744080633858"},{"created_at": "2023-02-09T02:11:06.000Z", "text": "twitter se vc fosse uma rede social boa qual seria", "id": "1623504734098169856"},{"created_at": "2023-02-09T02:11:05.000Z", "text": "Atenção.  Vc q deseja se iniciar na produção de conteúdo masculino adulto   deixe aqui seu contato/foto/video/comentário/rede social para que possamos dirciona-lo para a execução do objetivo.  Aproveite este networking gratuito. #18+ #conteudo18 #producaodeconteudoadulto", "id": "1623504730373644288"},{"created_at": "2023-02-09T02:11:02.000Z", "text": "minha era low profile voltou com tudo, queria postar umas coisas na rede social ao lado e não estou conseguindo então vai ficar com deus", "id": "1623504715639136258"},{"created_at": "2023-02-09T02:10:48.000Z", "text": "@SASKUCHII uma rede social ai parecida com o tt", "id": "1623504656813940737"},{"created_at": "2023-02-09T02:10:44.000Z", "text": "saudades de quando essa rede social ainda funcionava", "id": "1623504642494672897"},{"created_at": "2023-02-09T02:10:42.000Z", "text": "jesus esse elon musk é tão burro. onde já se viu limitar rede social pqp, tinha q ser capitalista", "id": "1623504631442640896"},{"created_at": "2023-02-09T02:10:40.000Z", "text": "amigas vou para o fb segundo o fulaninho essa eh a minha rede social", "id": "1623504623515451393"},{"created_at": "2023-02-09T02:10:39.000Z", "text": "Que merda é essa que eu não posso seguir mais ninguém porque atingi o limite? Que merda estão fazendo com esse rede social? Elon musk FDP", "id": "1623504619933515784"},{"created_at": "2023-02-09T02:10:36.000Z", "text": "Dando aquele confere pra ver se essa rede social não virou mato ainda", "id": "1623504609242218496"},{"created_at": "2023-02-09T02:10:35.000Z", "text": "#FreeTwitter \nLimitar a única rede social que temos liberdade de falar os treco... aí é Freud", "id": "1623504605974867968"},{"created_at": "2023-02-09T02:10:30.000Z", "text": "@danizinhawnx Elao que forçar você pagar 60tinha pra ser livre na rede social dele hahaha", "id": "1623504582469976065"},{"created_at": "2023-02-09T02:10:28.000Z", "text": "eu não sei que impulso maníaco é esse que o Elon Musk ta de matar a maior rede social do mundo", "id": "1623504575452905473"},{"created_at": "2023-02-09T02:10:27.000Z", "text": "Elon músculo acabando com essa rede social", "id": "1623504570855874563"},{"created_at": "2023-02-09T02:10:23.000Z", "text": "Essa ameba nojenta não tem oq inventar eu não acredito que ele vai enterrar mesmo essa rede social https://t.co/ThMEiFYMYT", "id": "1623504553353138177"},{"created_at": "2023-02-09T02:10:12.000Z", "text": "@NicoleWilliany Olha, menina\nEu vou te excluido dessa rede social, melhor.. da minha vida", "id": "1623504505756168193"},{"created_at": "2023-02-09T02:10:07.000Z", "text": "Pagar 60 conto por mês pra usar rede social. Nem fu*****.", "id": "1623504487095607297"},{"created_at": "2023-02-09T02:10:06.000Z", "text": "@Pipip1popop0 é o novo dono dessa rede social, que tá fazendo questão de acabar com ela", "id": "1623504483152953344"},{"created_at": "2023-02-09T02:10:05.000Z", "text": "Não querem criar vilões. Mas o assunto rendeu tanto na rede social que eles precisaram mostrar. Enfim… o jeito que falaram da Lari foi muito feio e a edição não tinha o direito de colocar um ponto de interrogação na cabeça do telespectador. https://t.co/WCsD8BIXwZ", "id": "1623504477897609217"},{"created_at": "2023-02-09T02:10:00.000Z", "text": "eu tenho é medo de comentar alguma coisa sobre o meu relacionamento em rede social 🤙🏼", "id": "1623504455395119104"},{"created_at": "2023-02-09T02:09:58.000Z", "text": "Gente o que tá acontecendo nessa rede social??!", "id": "1623504450471006208"},{"created_at": "2023-02-09T02:09:58.000Z", "text": "Hoje no grupo da faculdade, lembrando dos livrinhos da Eddie van Feu, comprava 2 de cada. Um era para colecionar, o outro para recortar as artes que ela colocava, todos da Art Revewal, para colar na agenda da Pakalolo. \"Rede social\" anos 90 😅", "id": "1623504448843665408"},{"created_at": "2023-02-09T02:09:51.000Z", "text": "Mano q porra ta acontecendo com o tt TAO MATANDO MINHA REDE SOCIAL FAVORITA", "id": "1623504420888518656"},{"created_at": "2023-02-09T02:09:41.000Z", "text": "eu estou obcecada! passo 80% do tempo fazendo o sinal de 부석순 (BSS) e nos outros 20% eu torço para que apareça um vídeo na tl de qualquer rede social para eu repetir 파이팅 해야지", "id": "1623504379134312448"},{"created_at": "2023-02-09T02:09:33.000Z", "text": "De tanto vcs dizerem que essa rede social era boa dms pra ser gratuita, agora o fdp do elon quer nos fazer pagar por ela, estão felizes? https://t.co/JK2CBKc1qQ", "id": "1623504345030352897"},{"created_at": "2023-02-09T02:09:10.000Z", "text": "a melhor rede social para traçar a personalidade de alguém é o Twitter and I think that’s beaultiful", "id": "1623504245411422208"},{"created_at": "2023-02-09T02:09:03.000Z", "text": "Afora o anúncio da vinda da Rihanna pro Brasil, essa rede social hoje tá só o flop https://t.co/1irMSwSoEu", "id": "1623504219532677120"},{"created_at": "2023-02-09T02:08:59.000Z", "text": "@maridohanse nao ha paz nessa rede social", "id": "1623504200456970241"},{"created_at": "2023-02-09T02:08:57.000Z", "text": "2023 começou bem louco, ainda é Fevereiro, e eu fui além, postei logo mais de uma foto totalmemte pelado em pleno Twitter, considerado por muitas pessoas a rede social mais tóxica que existe, agora várias pessoas que nunca nem vi na minha vida me viram pelado. Muito louco! KKKKKK", "id": "1623504194807164928"},{"created_at": "2023-02-09T02:08:57.000Z", "text": "@TainaraBrave @webertps_ proibido usar a minha rede social pra postar o q eu quero pelo visto", "id": "1623504192856854528"},{"created_at": "2023-02-09T02:08:53.000Z", "text": "toda vez que o fio do twitter quebra vocês inventa de achar outra rede social e dura um dia e aí esquecem igual fizeram com o koo", "id": "1623504177052717056"},{"created_at": "2023-02-09T02:08:42.000Z", "text": "@anarmy103 O cara é um gênio, quer criar uma rede social q serve pra tudo, mas antes disso, ta farmando e matando o twitter q é a maior rede social do momento", "id": "1623504130713985024"},{"created_at": "2023-02-09T02:08:35.000Z", "text": "esperando o ex criador do twitter criar uma rede social pra desbancar de vez o twitter", "id": "1623504101471395840"},{"created_at": "2023-02-09T02:08:31.000Z", "text": "@Morgilily que experiência usar uma rede social que está se auto-destruindo", "id": "1623504083423318016"},{"created_at": "2023-02-09T02:08:20.000Z", "text": "@yaswin_art simples: não use a rede social do cara", "id": "1623504038250573825"},{"created_at": "2023-02-09T02:08:06.000Z", "text": "e vamos de procurar outra rede social https://t.co/f2CYlLkmLq", "id": "1623503978196570115"},{"created_at": "2023-02-09T02:08:00.000Z", "text": "nossa q ódio esse broxa estragando a melhor rede social q existe", "id": "1623503955631263744"},{"created_at": "2023-02-09T02:07:41.000Z", "text": "o Twitter é a primeira rede social q limita o quanto tu pode usar ela, mó sem sentido isso", "id": "1623503873238306816"},{"created_at": "2023-02-09T02:07:38.000Z", "text": "o cara quer limitar o uso da rede social. que maluco. elon musk voce é burro https://t.co/7D3WT1JLDa", "id": "1623503863146766336"},{"created_at": "2023-02-09T02:07:34.000Z", "text": "@cggualberto @IsmailSamad18 @joaodamoedo O pobre de direita segundo vc deve de o chicote , o pobre de esquerda então defende viver se bolsa família e chupar o saco do lula em rede social igual vc faz ?", "id": "1623503846377984000"},{"created_at": "2023-02-09T02:07:33.000Z", "text": "queria desabafar mas ao mesmo tempo não queria que me achassem maluca mas ao mesmo tempo to com preguiça de criar uma roda do twitter e ao mesmo tempo não quero expor nada em rede social mas ao mesmo tempo quero sentir que to dividindo com pessoas mas ao mesmo tempo", "id": "1623503840556318730"},{"created_at": "2023-02-09T02:07:27.000Z", "text": "El0n fez em poucas horas tudo o que não se pode fazer numa rede social (que normalmente eles fazem mas em anos e gradualmente)\nIdiota a gente já sabia que ele era mas nesse nível", "id": "1623503813846900736"},{"created_at": "2023-02-09T02:07:22.000Z", "text": "Que merda é essa?????\nComo assim eu não posso SEGUIR PESSOAS na rede social feita para SEGUIR PESSOAS???????? https://t.co/pTSiaVjkwM", "id": "1623503793798144000"},{"created_at": "2023-02-09T02:07:15.000Z", "text": "@boyerfvs Foi bug no twitter, eita como tá ruim essa rede social", "id": "1623503764844949505"},{"created_at": "2023-02-09T02:07:12.000Z", "text": "@a10Iice Eu tô cansado disso aqui, quero rede social nova pra eu falar mal de todos", "id": "1623503752492642309"},{"created_at": "2023-02-09T02:07:06.000Z", "text": "O Musk destruirá uma rede social que tinha tudo pra ser uma das melhores, se fosse bem administrada. Que palerma!\n\n\"Você não pode seguir mais pessoas\"\n\nDificilmente bilionário toma decisões tão equivocadas, espero que ele faça algo inovador e interessante, mas será difícil...", "id": "1623503726072692738"},{"created_at": "2023-02-09T02:07:06.000Z", "text": "@MiltonCunha Passada! KKKKKKKKK ainda bem que essa rede social ainda é de graça!", "id": "1623503725615611905"},{"created_at": "2023-02-09T02:07:03.000Z", "text": "q ideia d jirico essa d coloca limite diario de tweets o cara quer acabar com essa rede social memo", "id": "1623503715884756992"},{"created_at": "2023-02-09T02:06:43.000Z", "text": "não ironicamente estou muito triste com a saida dos bots do twitter essa rede social esta horrorosa. https://t.co/FpPV0kV1bm", "id": "1623503631734431744"},{"created_at": "2023-02-09T02:06:43.000Z", "text": "Isso aqui apareceu pra vocês tbm???? Noss vou desativar essa rede social. https://t.co/XbGPwqVigq", "id": "1623503629830217729"},{"created_at": "2023-02-09T02:06:39.000Z", "text": "Tiktok,twitter, Instagram e qq outra rede social existente, para de manda sinal disso vou surtar", "id": "1623503614235770882"},{"created_at": "2023-02-09T02:06:37.000Z", "text": "@lalisamonochan Eu vivendo off dessa rede social hahahaha", "id": "1623503606887350273"},{"created_at": "2023-02-09T02:06:37.000Z", "text": "@delucca Gosto como o TikTok expõe a podridão dos estadunidenses. \nA China foi perspicaz em criar essa rede social como método de destruição do império americano.", "id": "1623503606161842182"},{"created_at": "2023-02-09T02:06:35.000Z", "text": "@juanitaolic não posto pq essa rede social é morta a um bom tempo more", "id": "1623503599132106753"},{"created_at": "2023-02-09T02:06:33.000Z", "text": "@likyles Não posso seguir ninguém por 3 dias, essa poha de rede social tá me tirando", "id": "1623503587614523393"},{"created_at": "2023-02-09T02:06:20.000Z", "text": "@w_oliveiram KKKK sou obrigado de entrar nessa rede social e ler uma baboseira dessa pqp kkk", "id": "1623503532652478465"},{"created_at": "2023-02-09T02:06:13.000Z", "text": "— \"Vou comprar uma rede social perfeitamente boa e estragar ela toda.\"", "id": "1623503506303754242"},{"created_at": "2023-02-09T02:06:08.000Z", "text": "minha rede social favorita sendo letterboxd", "id": "1623503485298679808"},{"created_at": "2023-02-09T02:06:03.000Z", "text": "@Lunapravong elon musquito o maior hater de pobres q já existiu, agr n da mais pra falar q essa rede social eh de graça 😭", "id": "1623503465090543616"},{"created_at": "2023-02-09T02:06:00.000Z", "text": "elon musk entenda q o twitter é a rede social onde todo mundo precisa surtar ou xingar alguém n importa o que ou qm seja", "id": "1623503451819761668"},{"created_at": "2023-02-09T02:05:56.000Z", "text": "e a rede social do antigo dono do twitter hein.. agiliza aí meu filho", "id": "1623503432916078593"},{"created_at": "2023-02-09T02:05:53.000Z", "text": "Nossa se fude! e agora o Twitter era o único que não tem uma cópia de tiktko mal feita, que rede social vou usa monas https://t.co/S4W9QsLdVh", "id": "1623503420597448705"},{"created_at": "2023-02-09T02:05:49.000Z", "text": "@whereismydao Eu tô vendo todo mundo falando isso, fui testar e aqui tá assim tbm, que que rolou? Elon Musk odeia demais essa rede social, não é possível.", "id": "1623503403631407106"},{"created_at": "2023-02-09T02:05:48.000Z", "text": "E o Jack não faz a rede social nova dele", "id": "1623503398472454147"},{"created_at": "2023-02-09T02:05:33.000Z", "text": "@alostangeI se eu falar me cancelam e sem tempo pra brigar com galera q so vive em rede social ksksksksksk", "id": "1623503339362164738"},{"created_at": "2023-02-09T02:05:30.000Z", "text": "@stivelegends @RenanSantosMBL Tu acha normal o presidente da república ter 4k de likes na rede social q mais o apoia?", "id": "1623503325009178624"},{"created_at": "2023-02-09T02:05:29.000Z", "text": "Aparentemente só dá pra tuitar uma vez por dia então é isso é aqui que eu me despeço desse lixo de rede social\n\nSó descubro novos filmes no letterboxd agora\n\nEu quero mais é que esse calvo se foda vai tomar no seu cu @elonmusk Imortann Joe com micose do capeta liberal de merda https://t.co/nQDlqxLMlg", "id": "1623503321590898691"},{"created_at": "2023-02-09T02:05:12.000Z", "text": "@roquinrola N tem mais nenhuma rede social boa vic", "id": "1623503249658507265"},{"created_at": "2023-02-09T02:05:11.000Z", "text": "Quanto tempo dessa rede social", "id": "1623503243446743042"},{"created_at": "2023-02-09T02:05:09.000Z", "text": "depois que vi o tweet da menina falando do facebook, nenhuma outra rede social faz sentido além dessa https://t.co/NBVifU2KoV", "id": "1623503237860007936"},{"created_at": "2023-02-09T02:05:08.000Z", "text": "provavelmente vou me abdicar dessa rede social pelo resto do ano no final desse mês e acho que vai me fazer muito bem porque quanta maldade pqp fico horrorizada parece competição de gente esquisita", "id": "1623503230758973447"},{"created_at": "2023-02-09T02:05:07.000Z", "text": "@por01triz Há 3 horas atrás:\nHoras após o WhatsApp, aplicativo de mensagens da Meta (M1TA34), passar por instabilidades no fim da manhã desta quarta-feira (8), no começo da noite foi a vez do Instagram e também da rede social Twitter (TWTR34) apresentarem problemas.", "id": "1623503226929614848"},{"created_at": "2023-02-09T02:04:58.000Z", "text": "Tá bicado essa rede social é", "id": "1623503190636347393"},{"created_at": "2023-02-09T02:04:53.000Z", "text": "essa rede social tá realmente respirando com ajuda de aparelhos hoje, tá difícil viu https://t.co/pvRDdqcBjO", "id": "1623503170893762561"},{"created_at": "2023-02-09T02:04:51.000Z", "text": "@centralreality kkkkkkk não salvaram a tina mas vão salvar o gaga tá bom, o cara mais rejeitado da edição junto com a paula! gaga não tem fandom nenhum em nenhuma rede social e é odiado pelos dois lados", "id": "1623503159351029762"},{"created_at": "2023-02-09T02:04:25.000Z", "text": "Eu odeio cliente de rede social, só sabem pedir orçamento, visita e não mandam fazer porra nenhuma. Esse pessoal pensa que passo o dia de perna pro ar esperando entrarem em contato pra ir fazer visita na pqp, perder tempo fazendo orçamento, gastando combustível pra depois+", "id": "1623503052685643776"},{"created_at": "2023-02-09T02:04:25.000Z", "text": "Ainda bem que o Twitter tá morrendo, eu quero que todo migre pra outra rede social pra eu poder desabafar aqui", "id": "1623503050231975940"},{"created_at": "2023-02-09T02:04:08.000Z", "text": "@helmwil_ O meu aparece limite atingindo\n\nFINALMENTE DERRUBARAM ESSA REDE SOCIAL DE MERDA A REVOLUÇÃO JÁ ACONTECE", "id": "1623502979339898881"},{"created_at": "2023-02-09T02:03:44.000Z", "text": "agora a gente não pode mais dizer que “essa rede social é de graça” \n\nElon musk estragou o twitter 🤝🏻", "id": "1623502879431528450"},{"created_at": "2023-02-09T02:03:28.000Z", "text": "O Twitter tá ficando cada vez pior. Já tá horroroso com esse novo formato de feed, e agora ainda mete a força esse Twitter Blue aí\n\nEssa rede social vai de arrasta pra cima msm", "id": "1623502811311837185"},{"created_at": "2023-02-09T02:03:17.000Z", "text": "Desde quando comecei a usar o Twitter, em 2009, ele é a minha rede social favorita\n\nHoje, tendo que utilizar o Tweetdeck na base da gambiarra e com a informação do pagamento por recursos, sofri um duríssimo golpe\n\nTô realmente triste. É inacreditável", "id": "1623502768697737218"},{"created_at": "2023-02-09T02:03:05.000Z", "text": "o Elon Musk botou limite de tweet?????? MANO ESSA REDE SOCIAL TA CADA VEZ MAIS AFUNDANDO", "id": "1623502718164664321"},{"created_at": "2023-02-09T02:03:01.000Z", "text": "o twitter impor limites é opressão, como você limita a única rede social que o povo tem pra surtar?", "id": "1623502698346692609"},{"created_at": "2023-02-09T02:02:59.000Z", "text": "Que eu passei a ouvir diariamente, ontem a Karol postou uma explicação sobre a respeito de uma polêmica e por aí vai. Essa é a parte boa da rede social, aprender, adquirir novos hábitos a partir da visão de outras pessoas. Tô adorando me influenciar por pessoas que eu conheço.", "id": "1623502691396722688"},{"created_at": "2023-02-09T02:02:58.000Z", "text": "vtnc eu sou a pessoa mais feliz dessa rede social kkkkkkkkkkkkkk vai com Deus West e não volte NUNCA MAIS", "id": "1623502687336628224"},{"created_at": "2023-02-09T02:02:55.000Z", "text": "@barbaragancia @ciro_nogueira Essa é a que chama criança de Put@ em rede social? https://t.co/dTQ6rJ1BVN", "id": "1623502675521204225"},{"created_at": "2023-02-09T02:02:54.000Z", "text": "Meu deus, a rede social onde mais tem gente dodói pra fazer textão acaba de disponibilizar a possibilidade de fazer textão", "id": "1623502671096299523"},{"created_at": "2023-02-09T02:02:52.000Z", "text": "essa rede social é uma bosta", "id": "1623502663026352129"},{"created_at": "2023-02-09T02:02:51.000Z", "text": "cara pq eu nao consigo seguir ninguem mais??? caralho que inferno essa porra de rede social maldita vai pra puta que te pariu elon musk canalha vagabundo puto", "id": "1623502657062141954"},{"created_at": "2023-02-09T02:02:47.000Z", "text": "Se essa parada de limitar follow for verdade, largo o Twitter na hora. É uma piada isso mesmo sendo um bug, uma rede social desse tamanho de maneira ALGUMA pode ser assim.", "id": "1623502640456908800"},{"created_at": "2023-02-09T02:02:42.000Z", "text": "//veja como fazer sumir uma rede social em alguns passos simples com Elon Musk: https://t.co/2y3iqYfsIE", "id": "1623502620135497728"},{"created_at": "2023-02-09T02:02:42.000Z", "text": "Esse twitter ta de putaria tomara q essa rede social fud1d4 sucumba", "id": "1623502618440921088"},{"created_at": "2023-02-09T02:02:41.000Z", "text": "@mduardmrbt o dia que vc decidir falar comigo sem me ofender nessa rede social a sua conta cai", "id": "1623502616608010242"},{"created_at": "2023-02-09T02:02:28.000Z", "text": "ELON PERFUME FILHA DA PUTA VC VAI PAGAR PELO ESTRAGO QUE ESTA FAZENDO COM ESSA REDE SOCIAL, E VC VAI PAGAR EM VIDA SEU DESGRAÇADO", "id": "1623502563256434688"},{"created_at": "2023-02-09T02:02:26.000Z", "text": "@WeeMigs Graças a Deus Elon musk vai acabar com essa rede social 🙏🙏🙏", "id": "1623502553244700673"},{"created_at": "2023-02-09T02:02:24.000Z", "text": "@Bon_jovi22 Bem eu não tenho saco pra aturar pití.\nRede social é o que mais tem, e eu não vou ficar subordinada à vontade de ninguém. Se quiser bloquear e com eles mesmos, não vou meter o galho \ndentro por algo que não me sustenta.\nAutoritarismo já basta o que se avadiu \ndo país, BOLSONARO!", "id": "1623502544784826372"},{"created_at": "2023-02-09T02:02:18.000Z", "text": "@tuitabitt tem como burlar isso aí ou será que é só um bug??? nossa se for isso mesmo eu vou trocar de rede social", "id": "1623502518096388097"},{"created_at": "2023-02-09T02:02:05.000Z", "text": "@AkuaH2O Aaaaahhhh como eu vou fazer agora??? Justo hoje que quero voltar, que outra rede social eu uso agora?", "id": "1623502466552569857"},{"created_at": "2023-02-09T02:02:03.000Z", "text": "@jnk04s Vai tentar ganhar dinheiri, vai conseguir só morgar a rede social dele", "id": "1623502458524774400"},{"created_at": "2023-02-09T02:02:00.000Z", "text": "O cara tá conseguindo ACABAR com essa rede social https://t.co/L81jBqQr1r", "id": "1623502443509055488"},{"created_at": "2023-02-09T02:01:59.000Z", "text": "@Vandy_rsv qualquer coisa pode me mandar mensagem em qualquer rede social, sempre q quiser. te amo", "id": "1623502439566524418"},{"created_at": "2023-02-09T02:01:36.000Z", "text": "@lisdexanfetabia O Enol demonstrando na prática como estragar uma rede social...", "id": "1623502344418738176"},{"created_at": "2023-02-09T02:01:34.000Z", "text": "Aproveitem os últimos momentos, amigos. Essa rede social está condenada. https://t.co/9nY7VgM3bx", "id": "1623502333798653952"},{"created_at": "2023-02-09T02:01:34.000Z", "text": "@emecatorze Uma tristeza o que tão fazendo com essa rede social", "id": "1623502333677125633"},{"created_at": "2023-02-09T02:01:31.000Z", "text": "@ADE70MSC @ANG70MSC @DELSOLRP essa rede social esta fazendo bifobia cmg não deixando ninguém me seguir https://t.co/PL2wyVQ8Gv", "id": "1623502322746761217"},{"created_at": "2023-02-09T02:01:23.000Z", "text": "@emylle_ramos1 @_regianedsr O loco é  sério, por que venderam isso aqui. A melhor rede social vai servir ao capital agora.", "id": "1623502287049048065"},{"created_at": "2023-02-09T02:01:20.000Z", "text": "Biscoitando nesta rede social enquanto ela ainda é de graça", "id": "1623502274797481984"},{"created_at": "2023-02-09T02:01:12.000Z", "text": "@artsbey é relevante pelos simples motivo de sua personalidade,você deveria estar no facebook,e não em uma rede social de verdade", "id": "1623502243570802690"},{"created_at": "2023-02-09T02:01:12.000Z", "text": "Será possível que todo dia eu vou ter que reclamar do Elon Musk destruindo essa rede social?! Vai lançar foguete pro espaço que é muito mais legal e deixa o Twitter em paaaaz! https://t.co/Gu8zHj3WD1", "id": "1623502243172438017"},{"created_at": "2023-02-09T02:00:59.000Z", "text": "bolão de em quantos dias o elton vai acabar com esta rede social e iremos todos voltar para o koo", "id": "1623502188914921472"},{"created_at": "2023-02-09T02:00:51.000Z", "text": "o twitter matou o tweetdeck? se sim, esse é meu fim nessa rede social. Eu não uso o twitter web e não vou procurar outro site que funcione parecido com o tweetdeck", "id": "1623502155213680642"},{"created_at": "2023-02-09T02:00:51.000Z", "text": "Após ser chamado de gordo por Vini em rede social, Vini responde: 'Olha tua cara, parece uma trakinas com recheio e diz que eu to gordo?! Pega minhas medidas e peso aqui, antes de falar merda seu coitado!'", "id": "1623502154865725440"},{"created_at": "2023-02-09T02:00:49.000Z", "text": "elon musk esqueceu que i twitter é uma rede social gratuita", "id": "1623502144212017154"},{"created_at": "2023-02-09T02:00:45.000Z", "text": "Elon musk é muito foda, tá acabando aos poucos com essa merda de rede social", "id": "1623502131209682946"},{"created_at": "2023-02-09T02:00:37.000Z", "text": "@GloboNews @KarlaLucena_ @Ana_Flor @MauroPaulino @gcamarotti @AlineMidlej Não sei por que os ministros da corte brasileira não saem dos holofotes. A corte norte americana sequer tem rede social.", "id": "1623502096942202882"},{"created_at": "2023-02-09T02:00:32.000Z", "text": "@Maurciofeliz Eu vi hein🤨\nE vc tá certo, nois mal pode ser afetado, mas pelo fato do cara limitar o uso de uma rede social e ainda cobrar por verificado e cobrar mais caro ainda pelo uso básico de uma função que tava de graça é de fuder demais", "id": "1623502074032844802"},{"created_at": "2023-02-09T02:00:28.000Z", "text": "O irônico nessa jornada do anti-herói é que a pessoa que foi acolhida na TL em razão da empatia pelo seu luto, terminar o arco narrativo nesta rede social por invalidar o luto alheio. Fico triste porque é reflexo de questões que precisam ser trabalhadas nela. Não desejo seu mal.", "id": "1623502056102285314"},{"created_at": "2023-02-09T02:00:27.000Z", "text": "@bunniesbrasil Esse é o início do fim dessa rede social", "id": "1623502055410221057"},{"created_at": "2023-02-09T02:00:26.000Z", "text": "Minha dm travou. Como eu amo essa rede social! 🥰", "id": "1623502050683125760"},{"created_at": "2023-02-09T02:00:17.000Z", "text": "eis a questão, rede social do meu marido ou fã clube para mim?", "id": "1623502010573107201"},{"created_at": "2023-02-09T02:00:15.000Z", "text": "elon musk vc estragou a única rede social que eu uso seu velho fedido", "id": "1623502005200211968"},{"created_at": "2023-02-09T02:00:08.000Z", "text": "eita rede social boa viu", "id": "1623501972681764870"},{"created_at": "2023-02-09T02:00:05.000Z", "text": "el*n m*sk cada vez mais estragando essa rede social por deus chega desse macho como dono! grimes faça alguma coisa!", "id": "1623501960732151809"},{"created_at": "2023-02-09T02:00:01.000Z", "text": "amo essa rede social sério https://t.co/c2kNEDkYLI", "id": "1623501942730235904"},{"created_at": "2023-02-09T01:59:58.000Z", "text": "@byorderpeaky Ele deixou de por a parte que eles falam que ela tá lá por seguidor e tá com o Fred por status. E acho que precisava mostrar uns flashback do Cowboy secando e tocando a Larissa, porque ali tem maldade. Mas enfim, eu nem esquento a cabeça porque vou confiar na rede social.", "id": "1623501931372023810"},{"created_at": "2023-02-09T01:59:54.000Z", "text": "Gente acho que essa rede social ta ficando ultrapassada. Limitando os Twittes e comentários, sério isso, o tio Musk tá de sacanagem ??", "id": "1623501914116587521"},{"created_at": "2023-02-09T01:59:46.000Z", "text": "Desde quando existe limite pra twitter? SÉRIO Q EU VOU TER Q PAGAR 60 CONTO PRA SOCIALIZAR EM UMA REDE SOCIAL?!", "id": "1623501879861735431"},{"created_at": "2023-02-09T01:59:43.000Z", "text": "nao pode mais tweetar não pode mais trocar foto de perfil não pode mais fazer nada nessa rede social", "id": "1623501871217246214"},{"created_at": "2023-02-09T01:59:39.000Z", "text": "O cara está estragando o Twitter… daqui a pouco o povo tudo sai dessa rede social.", "id": "1623501851151810560"},{"created_at": "2023-02-09T01:59:38.000Z", "text": "@AliceMariadSil3 @httpsrealitys vai lavar uma louça, jogar um bingo, passear em uma praça ao invés de passar vergonha em rede social senhora", "id": "1623501846273720326"},{"created_at": "2023-02-09T01:59:31.000Z", "text": "Essa rede social é bem tóxica, porém não consigo sair dela", "id": "1623501817811271682"},{"created_at": "2023-02-09T01:59:28.000Z", "text": "key falando que a larissa tem jeito de piranha, mas quem tem vídeo rodando em rede social pedindo para ser putinha? \n\nata.", "id": "1623501805031227392"},{"created_at": "2023-02-09T01:59:26.000Z", "text": "@missalmiro Cada dia mais difícil usar essa rede social", "id": "1623501798492319744"},{"created_at": "2023-02-09T01:59:26.000Z", "text": "Alguém pelo amor de Deus crie outra rede social https://t.co/M8jmHnVRSN", "id": "1623501796416057348"},{"created_at": "2023-02-09T01:59:20.000Z", "text": "Kkkkk isso é ridículo demais, rede social podre demais véi... https://t.co/RUlnkpFIor", "id": "1623501773859069952"},{"created_at": "2023-02-09T01:59:17.000Z", "text": "gnt eu sou burra acho o koo estranho e eu só uso o twitter de rede social", "id": "1623501760869326848"},{"created_at": "2023-02-09T01:59:09.000Z", "text": "Eu não vou conseguir ir pra nenhuma rede social, tô tendo um surtinho de ter que subitamente mudar algo que eu já estava acostumada há anos https://t.co/FleZsT1dpq", "id": "1623501725788213249"},{"created_at": "2023-02-09T01:59:07.000Z", "text": "@alexandre Se fosse sério nem rede social tinha. Quem emite opinião e tem lado está impedido de julgar certas causas . Está escrito respeitar isso é outra história... Como não amar o BR um juiz da suprema corte que nunca foi juíz...", "id": "1623501716329996290"},{"created_at": "2023-02-09T01:59:03.000Z", "text": "não consigo achar graça em nada tudo me estressa não tenho paz em uma rede social tudo me incomoda acho que vou desativar tudo e não me socializar com ngm!!! https://t.co/DVfiSe8Lf4", "id": "1623501701729685504"},{"created_at": "2023-02-09T01:59:02.000Z", "text": "@Megokinho é de propósito isso e ele vai falir essa rede social", "id": "1623501698491731968"},{"created_at": "2023-02-09T01:58:44.000Z", "text": "pq q o dono de uma rede social q limitar as principais funções dela? https://t.co/t8ZWS0gMje", "id": "1623501620104335360"},{"created_at": "2023-02-09T01:58:28.000Z", "text": "Olar usuários dessa rede social https://t.co/3GLiLF1FEj", "id": "1623501554832617475"},{"created_at": "2023-02-09T01:58:19.000Z", "text": "elon musk ta acabando com essa rede social 👋🏼", "id": "1623501518946041856"},{"created_at": "2023-02-09T01:58:19.000Z", "text": "@hdimywm Provavelmente todo Elon é predestinado a fuder com uma rede social (se é que vc me entende)", "id": "1623501516765114371"},{"created_at": "2023-02-09T01:58:18.000Z", "text": "por motivos de: tentar não me m4tar\namh ficarei o dia todo fora de qualquer rede social e/ou perto de qualquer pessoa que venha falar de nota de enem, apenas na segunda-feira estarei entrando em colapso e verei minha nota.\nDesde já, agradeço a compreensão", "id": "1623501511954165761"},{"created_at": "2023-02-09T01:58:17.000Z", "text": "rede social tbb tá uma merda", "id": "1623501507353096192"},{"created_at": "2023-02-09T01:58:16.000Z", "text": "@livialapis ela mora em cativwiro e ta sendo acompanhada por um hospital psiquiatrico, nao tem rede social nenhuma", "id": "1623501504765124608"},{"created_at": "2023-02-09T01:58:07.000Z", "text": "As vezes eu esqueço dessa rede social durante o dia", "id": "1623501465313476608"},{"created_at": "2023-02-09T01:58:06.000Z", "text": "?????????\n\nEssa rede social é uma piada https://t.co/EtrNNjSm0d", "id": "1623501460762681345"},{"created_at": "2023-02-09T01:58:05.000Z", "text": "elon musk é o terror dessa rede social", "id": "1623501458518704132"},{"created_at": "2023-02-09T01:58:05.000Z", "text": "@vitorvxj Mano ele fez mta m3rd4 nessa rede social, vc acha que o povo ia ficar feliz pelo o que ele fez???? Eu quero que ele m0rr4", "id": "1623501457906360321"},{"created_at": "2023-02-09T01:58:00.000Z", "text": "sdds de uma querida desta rede social", "id": "1623501435953459207"},{"created_at": "2023-02-09T01:57:59.000Z", "text": "@Zambelli2210 Eu fui um que bicou outros deputados como a Bia Kicis, ela fingia não ler e eu não torrei as paciências de ninguém mas um beija-flor da rede social tem \"o bico muito pequeno para ser bombeiro levando água à floresta em chamas.", "id": "1623501432253972480"},{"created_at": "2023-02-09T01:57:52.000Z", "text": "@picarockstar Muskito comprou essa rede social só pra destruir ela não é possível", "id": "1623501404185788416"},{"created_at": "2023-02-09T01:57:51.000Z", "text": "E essas mudanças e limites malucos dessa rede social???? Gente…", "id": "1623501398884204545"},{"created_at": "2023-02-09T01:57:49.000Z", "text": "elon musk obrigado por estar acabando com essa rede social🙏🙏🙏", "id": "1623501392982773761"},{"created_at": "2023-02-09T01:57:47.000Z", "text": "@AnDrePereir4 Vá à merda ignorante! Tu é tão idiota que não sabe nem expor a tua opinião ! Aliás não deve ter inteligência para tal! A rede social é recheada das mais diversas  opiniões ! Mas tu é muito incapaz pra entender isso! Então vá à merda mais uma vez!", "id": "1623501381884645383"},{"created_at": "2023-02-09T01:57:45.000Z", "text": "@privacyanitta o elon musk só fudeu com essa rede social", "id": "1623501372342603776"},{"created_at": "2023-02-09T01:57:44.000Z", "text": "Aí mores tô puta com essa rede social, daqui uns dias eu volto, bjo no core", "id": "1623501369855320068"},{"created_at": "2023-02-09T01:57:37.000Z", "text": "@ttataxx_ essa rede social tá virando uma merda", "id": "1623501342294646784"},{"created_at": "2023-02-09T01:57:36.000Z", "text": "@geopoliticabra Outras saídas de rede social seria o Koo, Facebook ou VK.", "id": "1623501336644841475"},{"created_at": "2023-02-09T01:57:35.000Z", "text": "@Kowonix Mano, quem dera se fizessem igual a HBO que tava oferecendo METADE do preço da melhor assinatura se não me engano e pra sempre. 60 conto pra ter benefício em rede social é absurdo", "id": "1623501332094017536"},{"created_at": "2023-02-09T01:57:29.000Z", "text": "cade a galera q faz apps inventem uma rede social idêntica ao tt eu acho perfeito copiar", "id": "1623501305695072258"},{"created_at": "2023-02-09T01:57:27.000Z", "text": "sumiu um negocio q eu tinha curtido e queria rever sei la caras a um passo de desinstalar isso aqui e fazer detox de rede social", "id": "1623501297608454146"},{"created_at": "2023-02-09T01:57:25.000Z", "text": "o povo problematizando, elon musk continue no seu trabalho de acabar com essa rede social 🙏 https://t.co/Qcq8HMTLTb", "id": "1623501292101419008"},{"created_at": "2023-02-09T01:57:23.000Z", "text": "@rafaelmeyerart Fiz nada ksksksksks tenho o Tumblr mas achei meio meh e não sei se faria uma conta em outra rede social se o tt for de base, mó chatisse ficar nesse vai e vem conforme as redes melhoram ou pioram", "id": "1623501283503050753"},{"created_at": "2023-02-09T01:57:20.000Z", "text": "@barrrthhh Siim, pqp, se continuar piorando a rede social vai falir", "id": "1623501270530007044"},{"created_at": "2023-02-09T01:57:20.000Z", "text": "@silversooya Pois refaça kkkkkk o meu tava abandonado mas não deletei justamente pro caso dessa rede social aqui ir de base de uma vez", "id": "1623501267950530561"},{"created_at": "2023-02-09T01:57:19.000Z", "text": "@irenafreitas Fizemos tanta piada de que esta rede social era de graça que no fim, deixou de ser", "id": "1623501263395606528"},{"created_at": "2023-02-09T01:57:18.000Z", "text": "@BTSGalaxyBR Séria bom achar outra rede social pq o Twitter tá cada vez pior", "id": "1623501261927600130"},{"created_at": "2023-02-09T01:57:15.000Z", "text": "???? eu nem usei essa rede social hoje https://t.co/3BEie6q1b4", "id": "1623501247188705281"},{"created_at": "2023-02-09T01:57:06.000Z", "text": "@pedrigonzaIes rede social antiga e tals, nao sei se era parecida com tt", "id": "1623501211021283329"},{"created_at": "2023-02-09T01:56:59.000Z", "text": "mas o que esperar de uma rede social criada por gente velha e branca https://t.co/oG2Pk4qzwV", "id": "1623501182403592192"},{"created_at": "2023-02-09T01:56:53.000Z", "text": "@SuellenLacerd15 @duartecomenta Como pode se humilhar tanto assim em uma rede social?? KKKKKKKKKK eita como você é debochada😱😱😱", "id": "1623501154805071873"},{"created_at": "2023-02-09T01:56:47.000Z", "text": "@ib00zZ sério?????? achei que ninguém lembrava mais de mim nessa rede social", "id": "1623501131237269508"},{"created_at": "2023-02-09T01:56:43.000Z", "text": "Rede social veio p fuder c a mente das pessoas", "id": "1623501113948348416"},{"created_at": "2023-02-09T01:56:35.000Z", "text": "@masguria Ai  guria SIM!! mas aqui eu ainda não consegui me desapegar acho que pelo fato de não ter quase ngm, mas qualquer rede social suga a nossa energia demais!!!", "id": "1623501079194353670"},{"created_at": "2023-02-09T01:56:34.000Z", "text": "@Igoularts_ Outra rede social, outra coisa, outro universo, tipo um multiverso, onde só o carma reina sobre eles. Nessa pegada aí ...", "id": "1623501077646569474"},{"created_at": "2023-02-09T01:56:26.000Z", "text": "Eu queria ser rico ao ponto de não gostar de uma rede social, ir lá e destruir ela. Até só sobrar seres iguais a mim.", "id": "1623501044004147200"},{"created_at": "2023-02-09T01:56:26.000Z", "text": "@Jwnseom kkkkkk um dos melhores dias dessa rede social", "id": "1623501042221449216"},{"created_at": "2023-02-09T01:56:25.000Z", "text": "@Duda66301233 essa foi uma das conversas mais desnecessárias q eu já vi nessa rede social", "id": "1623501039096811520"},{"created_at": "2023-02-09T01:56:25.000Z", "text": "ele ta implorando pra arrumarem outra rede social e ta sabendo perfeitamente como pedir https://t.co/bhcpZXrhiz", "id": "1623501038509498368"},{"created_at": "2023-02-09T01:56:23.000Z", "text": "tomara que essa rede social maldita acabe mesmo pprt", "id": "1623501031354126336"},{"created_at": "2023-02-09T01:56:13.000Z", "text": "Vai trabalhar burguês safado, que outra rede social eu posso chorar as pitanga? https://t.co/58Hf78mpuu", "id": "1623500988840660992"},{"created_at": "2023-02-09T01:56:11.000Z", "text": "Vai acabar essa rede social. https://t.co/BMxNKibSeB", "id": "1623500981341237250"},{"created_at": "2023-02-09T01:56:11.000Z", "text": "@TwitterDev @meganigga42 Amigo, usa seus poderes de dev e crie uma rede social pra gente.", "id": "1623500981328650241"},{"created_at": "2023-02-09T01:56:10.000Z", "text": "isso aqui é de uma sacanagem inexplicável... imagina ser bilionário e comprar uma rede social só pra estragar ela lentamente https://t.co/ZTwHx0TB5y", "id": "1623500977012703234"},{"created_at": "2023-02-09T01:56:06.000Z", "text": "Não tem um Tweet meu mais nessa rede social, só rts KKKKKK mas é que minhas manas se expressam tão bem que eu já dou rt logo", "id": "1623500957916037124"},{"created_at": "2023-02-09T01:56:02.000Z", "text": "que PORRA É ESSA no que esse cara transformou essa rede social? Doente do caralho. Eu nem segui muitas pessoas https://t.co/NGAfSDaCAv", "id": "1623500943881797632"},{"created_at": "2023-02-09T01:56:01.000Z", "text": "Quebrei meu celular, fiquei 4 dias sem contato com a rede social, já nem lembrava mais oq era vê coisas q me deixavam mal. Arrumei o cell não deu 10min na minha mão e eu já surtei, vou por o cell na gaveta isso não é vida não boy", "id": "1623500938592808960"},{"created_at": "2023-02-09T01:55:59.000Z", "text": "vamos trocar pra qual rede social agr?", "id": "1623500931219263489"},{"created_at": "2023-02-09T01:55:58.000Z", "text": "@SF_Moro @JanainaDoBrasil Eu fico indignada como uma pessoa que foi tão respeitada no País fica em rede social levando esses pito e acha que tá bonito.", "id": "1623500926093778945"},{"created_at": "2023-02-09T01:55:56.000Z", "text": "twitter de bosta comendo todas as mensagens da tiko vai p porra sua rede social podre desgraçada fedida", "id": "1623500915721265152"},{"created_at": "2023-02-09T01:55:52.000Z", "text": "@ningjinmoon vamos decidir em qual rede social vamos conversar KKKKKK😭", "id": "1623500898793127937"},{"created_at": "2023-02-09T01:55:50.000Z", "text": "pqp eu tô com limite de follow agora e não tenho nem 600\n\neu quero matar esse desgraçado que tá estragando a única rede social que eu gosto puta que pariu https://t.co/tTCwe5xsqO", "id": "1623500893734817793"},{"created_at": "2023-02-09T01:55:45.000Z", "text": "e vamos de trocar de rede social", "id": "1623500870158626816"},{"created_at": "2023-02-09T01:55:43.000Z", "text": "@NaoInviabilize deia, pede pros seus meninos do app fazerem uma rede social e a gnt paga pra vc pra usar 🙏🙏🙏 twitter ta só a caçamba ultimamente dps que o frango da sadia assumiu", "id": "1623500862013177857"},{"created_at": "2023-02-09T01:55:38.000Z", "text": "@jenolevapica ele estragou a melhor rede social meu deus pq o criador do twitter vendeu p esse maluco", "id": "1623500840576200706"},{"created_at": "2023-02-09T01:55:37.000Z", "text": "Minha rede social não tem nada,q isso🤯🤯", "id": "1623500836654440448"},{"created_at": "2023-02-09T01:55:34.000Z", "text": "@Alezinn97 @arago18_igor @pedrocertezas Que interpretação de texto incrível nessa rede social.", "id": "1623500824763682817"},{"created_at": "2023-02-09T01:55:29.000Z", "text": "@peterjordan100 @elonmusk @elonmusk sua rede social está intankavel, vc é paia dms", "id": "1623500805243281410"},{"created_at": "2023-02-09T01:55:19.000Z", "text": "E essa foto que achei o máximo mas rede social nenhuma deixa compartilhar? \n#machos #tesudos #gostosos #laemcasa #pegação #bearded #musclebeast #musclesub #goinage #man #male #hot https://t.co/qEFR9tbNIt", "id": "1623500761882656770"},{"created_at": "2023-02-09T01:55:14.000Z", "text": "queria colocar um icon da wheein aqui mas meudeus eu nao sou aquela maluca de 2020 cm icon de idol em td rede social", "id": "1623500741888417793"},{"created_at": "2023-02-09T01:55:13.000Z", "text": "Elon Musk está fazendo uma atrocidade com essa rede social", "id": "1623500737610227713"},{"created_at": "2023-02-09T01:55:12.000Z", "text": "🚨 TWITTEIROS \n\nestamos vendo a destruição de uma rede social que teve altos e baixos mas ainda era uma das melhores \n\nnão pagar tem limite, boicote de alcance e várias porcarias \n\ncriei um Instagram novo só pra colocar as nerdices e ficaria extremamente feliz de ter vcs comigo https://t.co/5E5wQUWrcP", "id": "1623500731876507649"},{"created_at": "2023-02-09T01:54:39.000Z", "text": "Foda que eu só não saí dessa desgraça de site de vez porque o pessoal que eu sigo e/ou interajo não estão regularmente no mastodon ou outra rede social que eu use...", "id": "1623500592629919744"},{"created_at": "2023-02-09T01:54:39.000Z", "text": "as vezes penso sem ironia sobre desinstalar o twitter chatice do caralho odeio usuarios de rede social", "id": "1623500592319549442"},{"created_at": "2023-02-09T01:54:38.000Z", "text": "@buxterquinto @elonmusk A única rede social que ainda consigo me manter ativo e ele tá fazendo essas merdas", "id": "1623500589639376900"},{"created_at": "2023-02-09T01:54:37.000Z", "text": "@IPeguuin Isso está aparecendo pra geral praticamente.... Elon quer matar mesmo essa rede social", "id": "1623500585218482176"},{"created_at": "2023-02-09T01:54:36.000Z", "text": "Após ser chamado de gordo por torcedor em rede social, Cássio  responde: 'Olha tua cara, parece uma trakinas com recheio e diz que eu to gordo?! Pega minhas medidas e peso aqui no clube, antes de falar merda seu coitado!' https://t.co/jcRvhofiBL", "id": "1623500582987386880"},{"created_at": "2023-02-09T01:54:30.000Z", "text": "@nick0n8 Rede social do diabo", "id": "1623500555556454407"},{"created_at": "2023-02-09T01:54:26.000Z", "text": "@nikolas_dm Se trabalhasse o tanto que fica nessa rede social, tava de parabéns, mas só sabe falar groselha e fazer \"piada\" com outras pessoas kk já já toma outro block aí vai dizer que tá sendo censurado", "id": "1623500540029042688"},{"created_at": "2023-02-09T01:54:26.000Z", "text": "Limite de tweet é o fim, que cara do cralho mano, ele só tá fazendo merda com essa rede social 😭😭 https://t.co/ORYaRN8NFS", "id": "1623500538225590279"},{"created_at": "2023-02-09T01:54:24.000Z", "text": "vcs abrem caixinha de pergunta anonima em rede social ou ja sofreram bullying ?", "id": "1623500532378738691"},{"created_at": "2023-02-09T01:54:15.000Z", "text": "@heinzara a rede social como um td kjkkkkk sdd mesmo do bbb raiz que não tinha nada disso", "id": "1623500491492585473"},{"created_at": "2023-02-09T01:54:10.000Z", "text": "@pointheMa Completamente, por isso não pode dar confiança pra rico e muito menos uma rede social", "id": "1623500473721409536"},{"created_at": "2023-02-09T01:53:51.000Z", "text": "@PsCapturas Rede social do tinhoso", "id": "1623500392007868417"},{"created_at": "2023-02-09T01:53:42.000Z", "text": "@sayitana mas se for contra ele eu fico aliviada irmã ngm gosta desse ser em rede social nenhuma", "id": "1623500353449738240"},{"created_at": "2023-02-09T01:53:37.000Z", "text": "é gente ta na hora de realmente começar a substituir o twitter por outra rede social", "id": "1623500333862248448"},{"created_at": "2023-02-09T01:53:30.000Z", "text": "@scinrichy vamo ir tirar satisfação com ele pq ninguém vai pagar 60 pila em uma rede social", "id": "1623500303633985537"},{"created_at": "2023-02-09T01:53:28.000Z", "text": "Oxi, é sério isso? Kjkkkkkkkj, parça o Elon Musk realmente quer acabar com essa rede social q já é uma merda https://t.co/G6LfOjnAG9", "id": "1623500296499482626"},{"created_at": "2023-02-09T01:53:25.000Z", "text": "o que o elon musk estragou nessa rede social agora?", "id": "1623500284243726337"},{"created_at": "2023-02-09T01:53:14.000Z", "text": "@hybenga os cara tão cobrando pra escrever em uma rede social", "id": "1623500235673575428"},{"created_at": "2023-02-09T01:53:12.000Z", "text": "meu sonho atual é que a galera parasse de usar o nome do partido em rede social", "id": "1623500229529022464"},{"created_at": "2023-02-09T01:53:11.000Z", "text": "Já que o Twitter vai acabar me sigam no Insta gente @/ed.usl, quero falar com alguém naquela rede social falsa.", "id": "1623500223166152704"},{"created_at": "2023-02-09T01:52:52.000Z", "text": "@joohyuksss eu acho que é a mesma coisa desses nft apertei e apareceu o mesmo, mas sério namoral já tô pensando wue rede social vai substituir essa", "id": "1623500143944138752"},{"created_at": "2023-02-09T01:52:52.000Z", "text": "@RiverFan__ Agora tá uma merda essa rede social,que já tava ruim", "id": "1623500143516434433"},{"created_at": "2023-02-09T01:52:51.000Z", "text": "É impossível manter um diálogo com um alienado político. Fui reclamar pro meu colega sobre o limite de tuites e o cara vem logo falando \"militantes piram\". Mano? Nem todo mundo usa essa poha de rede social pra postar política não", "id": "1623500141838712832"},{"created_at": "2023-02-09T01:52:45.000Z", "text": "twitter vai ficar chato igual o facebook com esse negócio de textão, conseguiram matar a única rede social decente que ainda existia.", "id": "1623500117981507585"},{"created_at": "2023-02-09T01:52:43.000Z", "text": "@casssweett Se o Twitter for de arrasta pra cima, para qual rede social você migraria?", "id": "1623500108909142018"},{"created_at": "2023-02-09T01:52:41.000Z", "text": "@celinesantos04 literalmente não tinha nem sequer aberto rede social hoje 💀 bem que povo da igreja fala, é o fim dos tempos msm", "id": "1623500097899094016"},{"created_at": "2023-02-09T01:52:37.000Z", "text": "@haahahahhahah minha rede social favorita indo pras cucuias amiga…", "id": "1623500081948250118"},{"created_at": "2023-02-09T01:52:31.000Z", "text": "motorista pegou um caminho diferente 👀👀 se eu não aparecer em alguma rede social pelas próximas 2 horas, mandem ajuda", "id": "1623500057210155012"},{"created_at": "2023-02-09T01:52:25.000Z", "text": "Se for isso, até que ok pq tem muito bots inútil nessa rede social, mas isso é bem limitante pra alguns bots MT bons", "id": "1623500032870694919"},{"created_at": "2023-02-09T01:52:24.000Z", "text": "cade o criador do twitter q yava criando uma nova rede social???? eu ainda to esperando", "id": "1623500026763698176"},{"created_at": "2023-02-09T01:52:23.000Z", "text": "vou apagar minha conta dessa rede social aí", "id": "1623500025698418688"},{"created_at": "2023-02-09T01:52:19.000Z", "text": "caramba pior hahaha ei 2013 foi o melhor ano nessa rede social, pena que morreu de lá pra ca https://t.co/mvDmvipdAP", "id": "1623500007029592065"},{"created_at": "2023-02-09T01:52:19.000Z", "text": "mas tbm oq esperar de uma rede social onde o dono dela faz parte da classe burguesa 🤢", "id": "1623500006668877826"},{"created_at": "2023-02-09T01:52:14.000Z", "text": "tem q pagar pra editar tweet kkkkk elon musk acabo com essa rede social pqp", "id": "1623499985529569280"},{"created_at": "2023-02-09T01:52:09.000Z", "text": "O @boninho simplesmente dando a entender que a Larissa é o que tão dizendo. Não colocar a Key Cristian e Cowboy tá no BBB por seguidor e ficando com o Fred por status é uma piada. Tá muito agoniante assistir a edição. Só a rede social salva mesmo! #BBB23", "id": "1623499966386782209"},{"created_at": "2023-02-09T01:52:05.000Z", "text": "@luxxspv Imagina pagar 60 reais pra ter um selo em rede social q vc n tem nem público https://t.co/OXwcIPbd48", "id": "1623499949441703936"},{"created_at": "2023-02-09T01:52:04.000Z", "text": "Maldito Elon Musk, está fudendo com algoritmo dessa Rede Social. O pior é ver as pessoas pagando pau como se ele fosse um gênio e não um moleque mimado. Estão criando uma ilusão de que ele é o futuro que vai levar a gente pra Marte e avançar a tecnologia haha na verdade+", "id": "1623499946040098816"},{"created_at": "2023-02-09T01:52:03.000Z", "text": "A cada dia essa rede social fica cada vez mais menos inutilizável kkkk https://t.co/MJ8gJ9nnKE", "id": "1623499940843380739"},{"created_at": "2023-02-09T01:52:02.000Z", "text": "o cara simplesmente destruindo a rede social q comprou, prbs seu imbecil", "id": "1623499935923507201"},{"created_at": "2023-02-09T01:52:01.000Z", "text": "Pq q n tá dando pra seguir ngm?!?!? O q essa rede social se tornou meu pai?!", "id": "1623499930978463746"},{"created_at": "2023-02-09T01:51:53.000Z", "text": "vsf elon quem eh louco de pagar p usar rede social vsf vc e suas ideais delulus", "id": "1623499898413895683"},{"created_at": "2023-02-09T01:51:53.000Z", "text": "Dica de navegador e tbm de Rede Social caso o Twitter continue na merda\n@pardokuada\n@Guile_Phoenix_\n@bdebruna2021 @paulocnf fica dica https://t.co/8a9630ezgl", "id": "1623499896887156737"},{"created_at": "2023-02-09T01:51:43.000Z", "text": "@Samspm1 vamos criar nossa própria rede social", "id": "1623499856487624706"},{"created_at": "2023-02-09T01:51:43.000Z", "text": "Elon Musk todos te odeiam nesta rede social, vc tá acabando com o Twitter", "id": "1623499856315645952"},{"created_at": "2023-02-09T01:51:41.000Z", "text": "qual o sentido do elon musk limitar tweets vei ele quer acabar com a própria rede social", "id": "1623499847096537089"},{"created_at": "2023-02-09T01:51:34.000Z", "text": "@marixbatriz fez essa enquete por puro marketing, ele só vai sair quando ele detonar essa rede social toda", "id": "1623499819749711872"},{"created_at": "2023-02-09T01:51:34.000Z", "text": "Seg7ndo ano nesse lixo de rede social 😆😆🥳🥳🥳🥳\nVocê se lembra de quando ingressou no Twitter? Eu me lembro! #MeuAniversárioNoTwitter https://t.co/IThxntTb8r", "id": "1623499818218708993"},{"created_at": "2023-02-09T01:51:29.000Z", "text": "@antiparalelo @kalbeck @vaifernandao Idem aqui é rede social... se eu quiser ler TCC entro em biblioteca virtual de faculdade", "id": "1623499797234688002"},{"created_at": "2023-02-09T01:51:28.000Z", "text": "existem TANTAS formas melhores de se controlar spam, vtnc. limitar quantas vezes uma pessoa tuita que coisa sem nexo. tão se esforçando pra matar essa rede social. https://t.co/SQb0pObB8A", "id": "1623499792935448576"},{"created_at": "2023-02-09T01:51:26.000Z", "text": "@vicquerooutrott OBRIGADO VIC MT OBRIGADO VIC AMEM SENHOR PAZ NOS ESTADIOS. Agora ppsso deslogar dessa rede social mt obg  BOA NOITE", "id": "1623499784634892289"},{"created_at": "2023-02-09T01:51:22.000Z", "text": "O AVON TÁ ESTRAGANDO ESSA REDE SOCIAL", "id": "1623499769258598405"},{"created_at": "2023-02-09T01:51:22.000Z", "text": "@andreyfodase_ Andrey eu não AGUENTO MAIS ESSE RICO FODIDO FEIO BROXA MANCO FEDORENTO só queria mexer na minha silly rede social e curtir silly tweets em PAZ", "id": "1623499766200934402"},{"created_at": "2023-02-09T01:51:21.000Z", "text": "Porra estão destruindo o Twitter aos poucos um dos melhores apps de rede social", "id": "1623499765781504000"},{"created_at": "2023-02-09T01:51:18.000Z", "text": "@samuelgomes Várias páginas que eu sigo que falam de esportes e que não tem verificado vão diminuir as postagens. Moska tá acabando com essa rede social aos poucos.", "id": "1623499751663575042"},{"created_at": "2023-02-09T01:51:16.000Z", "text": "@indieghosties Twitter a melhor e pior rede social que existe, vc amodeia, mas n consegue sair pq é um dos lugares q vc mais se sente confortável apesar da imensa toxicidade (meu caso pelo menos)", "id": "1623499742243172353"},{"created_at": "2023-02-09T01:51:09.000Z", "text": "@trxyefe vou nem tentar entender, quando der merda de vez, eu só pulo pra qualquer outra rede social que parecer com o twitter", "id": "1623499715420585989"},{"created_at": "2023-02-09T01:51:09.000Z", "text": "@eznnnL @_SPFC1930_ @centraI_spfc O que me alivia que isso é só na internet\nNo Morumbi ele é ovacionado\nE outra, ele é incaivel, vocês vão ficar chorando aí ele nem deve olhar rede social\nChorem, chorem torcedores Nutella", "id": "1623499711737958402"},{"created_at": "2023-02-09T01:51:07.000Z", "text": "queria falar algo nessa rede social mas não sei se devo", "id": "1623499703147954176"},{"created_at": "2023-02-09T01:51:02.000Z", "text": "O que Elon Musk tá fazendo com essa rede social é um crime!", "id": "1623499685003419648"},{"created_at": "2023-02-09T01:50:57.000Z", "text": "Não dá pra diagnosticar em story e pior que isso é triste ser alarmista em rede social né e psico não dá diagnostico e ponto \nVendo uns que acham que diagnostico é opinião de roda de Internet eu agradeço muito por não", "id": "1623499663188934658"},{"created_at": "2023-02-09T01:50:52.000Z", "text": "oq está rede social está se tornando", "id": "1623499641953128453"},{"created_at": "2023-02-09T01:50:51.000Z", "text": "@bsouza_tt @nath685 Tá bom pode deixar gata! Ele só não pode vim chorar no SMS . Igual tempos antigos né que mandavam mensagem por não poder usar rede social. Entende uma coisa o errado e quem divide a cama com você. O carro levou ele sozinho lá pra casa dela né ? Meu Deus", "id": "1623499635980394496"},{"created_at": "2023-02-09T01:50:48.000Z", "text": "Mais uma vez chegando pra mim informações de uma querida pedófila da cena recif3nse. Quero ver até quando vai pegar viado de 17 anos e tá colocando como troféu em rede social 👁️👄👁️", "id": "1623499625947693056"},{"created_at": "2023-02-09T01:50:38.000Z", "text": "@_emanuelbc_ O cara tinha nas mãos a melhor rede social e estragou toda", "id": "1623499584138842113"},{"created_at": "2023-02-09T01:50:35.000Z", "text": "Quem acha que o VT mostrou Larissa dando mole pro cowboy é o mesmo tipo que acha que like em rede social é cantada. Para, né?", "id": "1623499569135857665"},{"created_at": "2023-02-09T01:50:33.000Z", "text": "Projeto do Elon Musk é que abandonamos esta rede social? https://t.co/wk16xPniHg", "id": "1623499564396294145"},{"created_at": "2023-02-09T01:50:19.000Z", "text": "Se for pra pagar pra rede social, eu caio fora. Tenho mais o que fazer.", "id": "1623499505256603649"},{"created_at": "2023-02-09T01:50:14.000Z", "text": "Agradeço demais ao @Twitter por matar a interface clássica do @TweetDeck e simplesmente matar ter uma forma de como usar mais de uma conta ao mesmo tempo. \n\nObrigado ao @elonmusk e o seu trem desgovernado que virou essa rede social. Estou nesse momento BEM puto. :)", "id": "1623499482246664196"},{"created_at": "2023-02-09T01:50:08.000Z", "text": "Larga mão dessa rede social", "id": "1623499457709875200"},{"created_at": "2023-02-09T01:50:07.000Z", "text": "Não sei o de vocês, mas o Instagram sempre foi bugado para mim e nunca entrega as publicações para os meus seguidores. Posto diversas vezes por dia e o número de visualização dos posts e dos stories não condiz com o número de seguidores que eu tenho lá na rede social.", "id": "1623499454702665728"},{"created_at": "2023-02-09T01:50:01.000Z", "text": "oi moots antes dessa rede social acabar me mandem o número de voces na dm pra gente nao perder o contato💋", "id": "1623499426751807489"},{"created_at": "2023-02-09T01:49:59.000Z", "text": "Nao que eu faça 1500 tweets, mas isso limita tanto a rede social que Jajá ela morre, ngm vai pagar 60 reais a não ser figuras publicas ou pessoa q NN tem oq fazer com 60 real https://t.co/CUZwaa0U4i", "id": "1623499420598693888"},{"created_at": "2023-02-09T01:49:54.000Z", "text": "Snapchat sempre será a melhor rede social", "id": "1623499397119021057"},{"created_at": "2023-02-09T01:49:38.000Z", "text": "@folha A Folha está se comportando de forma biltre. Vocês deveriam ter mais compostura. Lamentável vocês entrarem numa rede social e fazer esta pergunta! Mostra bem o tipo de jornalismo que impera neste jornal. Lamentável!", "id": "1623499330949730305"},{"created_at": "2023-02-09T01:49:29.000Z", "text": "@alineihgena O JEITO É MANDAR A TAG NO DISCORD SE QUISER RESPONDER\n\nPQ TEM UM DOIDO DOS CARRO ELETRICO PODRE QUE NÃO SABE COMO FUNCIONA UMA REDE SOCIAL", "id": "1623499292118843395"},{"created_at": "2023-02-09T01:49:24.000Z", "text": "Elon musk tá cagando a rede social todinha agr ele resolveu limitar tweets por mês puts grila maluco vai fazer algo de bom", "id": "1623499273705775106"},{"created_at": "2023-02-09T01:49:21.000Z", "text": "Gente, agora tem limite até pra seguir? Essa rede social vai de mal a pior", "id": "1623499260946796544"},{"created_at": "2023-02-09T01:49:14.000Z", "text": "@PedroRonchi2 Vai ser bom enquanto dure KKK. Vai ser uma rede social a menos em breve kkkk. Dizendo que não posso mais seguir ninguém, pois chegou no meu limite. Vai ganhar dinheiro meu lá na casa do c.......", "id": "1623499230026268674"},{"created_at": "2023-02-09T01:49:11.000Z", "text": "depois que eu percebi que todos os bots vão de arrasta pra cima, eu desisto dessa bosta, vou tentar ficar 1 semana sem abrir essa rede social, quando eu voltar, quero ver o caos que isso se tornou", "id": "1623499219502874627"},{"created_at": "2023-02-09T01:49:10.000Z", "text": "@myapacioni Rede social para quem socializa moderadamente.", "id": "1623499214620708865"},{"created_at": "2023-02-09T01:49:06.000Z", "text": "Toda rede social que eu entro falando de Enem . Não aguento mais", "id": "1623499198191616000"},{"created_at": "2023-02-09T01:48:55.000Z", "text": "@OTonnyo Putz, já pensou ter que pagar pra ter o básico na rede social? Chega ser cômico", "id": "1623499153236951049"},{"created_at": "2023-02-09T01:48:49.000Z", "text": "@leoJose_P @elonmusk Q q esse homem já fez? Deus tenha piedade dessa rede social", "id": "1623499125512708099"},{"created_at": "2023-02-09T01:48:47.000Z", "text": "Enfie os 60 conto e os limites no teu cu elon musk apenas essa merda de rede social só decai https://t.co/t855Qp7QIM", "id": "1623499117082165248"},{"created_at": "2023-02-09T01:48:36.000Z", "text": "olha os papelão que a galera faz em rede social", "id": "1623499072198918144"},{"created_at": "2023-02-09T01:48:33.000Z", "text": "Mais do q nunca vou ficar COMPLETAMENTE fragmentada das ideia nesse rede social daqui a pouco vão precisar de uma planilha do exel pra me acompanhar https://t.co/yPvW755fNG", "id": "1623499058278027266"},{"created_at": "2023-02-09T01:48:28.000Z", "text": "Essa rede social tem que acabar msm https://t.co/MIbUeu2w7i", "id": "1623499037075820547"},{"created_at": "2023-02-09T01:48:26.000Z", "text": "o elon musk tá simplesmente acabando com a minha rede social predileta, mais que porra é essa de pagar 60 reais no Twitter blue? E tem até limite de twetts? Que cara otario.", "id": "1623499028548796417"},{"created_at": "2023-02-09T01:48:25.000Z", "text": "Twitter blue marcara a morte dessa rede social", "id": "1623499024987787264"},{"created_at": "2023-02-09T01:48:17.000Z", "text": "Como acabar com uma rede social\nBy Elon Musk: https://t.co/MM4iBbGr2g", "id": "1623498991274016768"},{"created_at": "2023-02-09T01:48:16.000Z", "text": "cara eu tava achando que era piada isso de 1500 tweets por mês mas é REAL uma rede social que consiste em TWEETAR está limitando TWEET dos usuários", "id": "1623498987306209282"},{"created_at": "2023-02-09T01:48:15.000Z", "text": "se o tt continuar assim vamo migrar p qual rede social em", "id": "1623498982449086469"},{"created_at": "2023-02-09T01:48:05.000Z", "text": "@richardenreis E a gente já paga Internet,  agora mais rede social, imagina quanto vai ficar esta brincadeira?", "id": "1623498940380225537"},{"created_at": "2023-02-09T01:48:01.000Z", "text": "Agora tem que PAGAR pra usar essa maldita rede social vá se fuuudr Elon musk", "id": "1623498926555897856"},{"created_at": "2023-02-09T01:48:01.000Z", "text": "@nandashouse tenho um relacionamento tóxico com essa rede social fefe", "id": "1623498923942838273"},{"created_at": "2023-02-09T01:48:00.000Z", "text": "@iviisantosr_ @tvglobo, olha como a casé está se comportando nessa rede social", "id": "1623498922743193612"},{"created_at": "2023-02-09T01:47:53.000Z", "text": "Gente, o que aconteceu com essa rede social", "id": "1623498889394356225"},{"created_at": "2023-02-09T01:47:52.000Z", "text": "Que legal, essa rede social agr decidiu que eu n posso mais seguir ninguém pq n tenho “número de seguidores suficiente” wtf?????", "id": "1623498885795545088"},{"created_at": "2023-02-09T01:47:49.000Z", "text": "querem me cobrar 60 conto pra eu hablar nessa rede social ? doidinho pra pegar o elon musk eu tô", "id": "1623498873904762882"},{"created_at": "2023-02-09T01:47:46.000Z", "text": "As pessoas acham que podem fazer tudo e ficar impune, internet não é terra sem lei não! Eu aqui no meu canto, detesto tá brigando em rede social, pra vim umas lá da pqp do sítio encher meu saco!! A véi, eu tenho paciência de Jó, aguentei calada, mas cansa!", "id": "1623498863758700544"},{"created_at": "2023-02-09T01:47:46.000Z", "text": "a atualizacao pessima que rede social horrorosa", "id": "1623498860000690177"},{"created_at": "2023-02-09T01:47:45.000Z", "text": "q porra é essa q eu n posso mais seguir contas aqui nesse inferno dessa rede social", "id": "1623498858926841856"},{"created_at": "2023-02-09T01:47:45.000Z", "text": "@necelebridades Já começou a ser um idiota que paga 60 reais pra uma rede social? Vai lá sentar no musk", "id": "1623498856641056768"},{"created_at": "2023-02-09T01:47:30.000Z", "text": "cara. única rede social que uso....é o twitter.  não esquecendo do youtube é claro.  quando vejo pessoas que não pensam no futuro, pensando que rede social é a solução dos problemas. 🤔🤔⚡️⚡️", "id": "1623498794666008580"},{"created_at": "2023-02-09T01:47:20.000Z", "text": "elon musk ta me fazendo ter vontade de sumir dessa rede social", "id": "1623498754228727815"},{"created_at": "2023-02-09T01:46:57.000Z", "text": "essa rede social morreu em 2015 msm ne n tem mais salvação", "id": "1623498656639852546"},{"created_at": "2023-02-09T01:46:52.000Z", "text": "odeio esse veio maldito que comprou esta rede social estragou tudo tudo tudo meu deis como pode", "id": "1623498637270478848"},{"created_at": "2023-02-09T01:46:43.000Z", "text": "Tô achando q o dono dessa rede social tá querendo muito uma pica bem grossa no cu dele e não tá sabendo pedir", "id": "1623498598116622340"},{"created_at": "2023-02-09T01:46:33.000Z", "text": "Ando meio desconectado dessa rede social e recomendo. Meu sono chega melhorou pq vou dormir e acordo e num pego na poha do celular.", "id": "1623498556563652609"},{"created_at": "2023-02-09T01:46:32.000Z", "text": "pra qual rede social vamo migrar, putada?", "id": "1623498550242836486"},{"created_at": "2023-02-09T01:46:30.000Z", "text": "Mas que djanho é esse de limite de tweets por dia/mês??????? O homi enlouqueceu foi???? Agora não pode mais nem reclamar em paz nessa rede social que isso, um filme?????", "id": "1623498544861650949"},{"created_at": "2023-02-09T01:46:28.000Z", "text": "ODEIO rede social.\n\nPreciso delas, queria não precisar e as ODEIO.\n\nMeu sonho é poder divulgar meu trabalho sem isso aqui.", "id": "1623498536535969792"},{"created_at": "2023-02-09T01:46:28.000Z", "text": "limite de tuite diario essa rede social ta virando uma prisao", "id": "1623498532962373632"},{"created_at": "2023-02-09T01:46:28.000Z", "text": "@S2akali manos a gnt tendo q pagar pra usar esse cu de rede social n é possível", "id": "1623498532920360960"},{"created_at": "2023-02-09T01:46:19.000Z", "text": "🚨 ATENÇÃO\n\nDevido os problemas que estão acontecendo nesta rede social, a prova que aconteceria hoje será adiada para amanhã, às 22:15. Pedimos desculpas e esperamos que esperamos amanhã esteja tudo dentro das conformidades.", "id": "1623498496690032640"},{"created_at": "2023-02-09T01:46:18.000Z", "text": "@LuminiSophia Ter uma agend\n levar como profissão\nseguir as dicas do curso semi-gratuito do luide\nusar um admnistrador de rede social para facilitar(tem muitos gratuitos para contas pequenas)", "id": "1623498490851606528"},{"created_at": "2023-02-09T01:46:17.000Z", "text": "isso aqui não durar muito tempo, gente. Vai atrapalhar rapidinho a galera que depende do twitter pra marketing, freelas, até pesquisa tbm. Não dá pro cara botar regras como essa numa rede social que existe há muito tempo e nunca teve nada disso. Não vai durar, não vai dar certo https://t.co/6H9D3xv4Fs", "id": "1623498490243432448"},{"created_at": "2023-02-09T01:46:00.000Z", "text": "@ines00____ @oriquelmy Siiim, ela n posta muito lá, ela tem a conta desde 2012 e só tem 500 publicações, por aí se tira que ela n usa muito rede social. Então n podemos dizer que ela tá desaparecida só pelo fato dela n aparecer no insta... eu tô me agarrando nesse pensamento pra n morrer de preocupação", "id": "1623498416129966080"},{"created_at": "2023-02-09T01:45:54.000Z", "text": "Sai um dia do twitter e volto e fico sabendo que agora tem que pagar 60 reais pra usar, oiii????\nLimites diários de twitees e de seguir pessoas.\nElon musk vai matar essa rede social.\nParabéns aos envolvidos.", "id": "1623498390326616065"},{"created_at": "2023-02-09T01:45:46.000Z", "text": "obrigado Elon Musk pela sua incrível incompetência.\n fodeu uma rede social inteira fazendo completamente o oposto doq queria, a tal \"liberdade\"", "id": "1623498360123432961"},{"created_at": "2023-02-09T01:45:45.000Z", "text": "instagram deve ter como objetivo ser a rede social mais bugada e corna que existe  cu depender disso", "id": "1623498354410881029"},{"created_at": "2023-02-09T01:45:42.000Z", "text": "@renascerbey Essa rede social virou um enterro", "id": "1623498342394212352"},{"created_at": "2023-02-09T01:45:27.000Z", "text": "@selina_lss e pensar que esta rede social sera paga...", "id": "1623498280943472641"},{"created_at": "2023-02-09T01:45:23.000Z", "text": "Sabe pq eu gosto do tt? Pq eu sinto que essa rede social é o equivalente ao mundo aberto do the Sims 3 enquanto o whatsapp e o insta são o The Sims 4 com aquela tela de carregamento", "id": "1623498262861807616"},{"created_at": "2023-02-09T01:45:22.000Z", "text": "e esse elon musk n cansa de bombar cada vez mais essa rede social do cpt", "id": "1623498256419364864"},{"created_at": "2023-02-09T01:45:20.000Z", "text": "Eu acho que é o fim dessa rede social. Parabéns Elon Musk, você é um grande porco capitalista", "id": "1623498251432349697"},{"created_at": "2023-02-09T01:45:07.000Z", "text": "@aligameplayofc @QGdoPOP Eu atacar essa tal de iggy?  Tenho mais o que fazer, do que ficar espalhando odio em rede social.", "id": "1623498195480223744"},{"created_at": "2023-02-09T01:45:03.000Z", "text": "Instagram é uma rede social q me dá medo", "id": "1623498179214712834"},{"created_at": "2023-02-09T01:45:01.000Z", "text": "passei 1 dia fora dessa rede social e esse aqui já tá com 30 milhões \nhttps://t.co/AERl5JItyY", "id": "1623498171165904896"},{"created_at": "2023-02-09T01:44:55.000Z", "text": "Eu tô apostando meu c* e minha alma no #blueskysocial como sendo a nossa salvação já que o Twitter tá indo com Deus...\n\nBluesky: Conheça a nova rede social do ex-chefe do Twitter https://t.co/i9RjZbZ9O2 via @Coluna Tech", "id": "1623498143768670208"},{"created_at": "2023-02-09T01:44:54.000Z", "text": "@Liposinho_kkkkk é, eu até entendo gastar caro em algo por mês (cof cof meus mangás cof cof) mas porra, mangá fisico é uma coisa e mexer numa rede social bosta dessas é outra, não tem lé com cré, tomanocu", "id": "1623498139868053505"},{"created_at": "2023-02-09T01:44:53.000Z", "text": "@_maguelita_ Twitter, primeira rede social que limita sua capacidade social", "id": "1623498137867264001"},{"created_at": "2023-02-09T01:44:53.000Z", "text": "@priscillalleite Ja podem criar uma nova rede social nesse formato mas sem tantos bugs e cobrança pecuniaria por qualidade.  Twitter já era.", "id": "1623498135585583105"},{"created_at": "2023-02-09T01:44:51.000Z", "text": "o cara vai acabar com a única rede social que presta se fuder", "id": "1623498129944330240"},{"created_at": "2023-02-09T01:44:48.000Z", "text": "@matsu_yuriko eu também, inclusive é a rede social que mais uso, mas cada dia que passa to me desgastando mais usando isso aqui", "id": "1623498116350582785"},{"created_at": "2023-02-09T01:44:41.000Z", "text": "tem limite pra mandar mensagem tem limite pra fazer tuiter tem limite pra seguir pessoas\n\ngente namoral a cada dia que passa fica pior essa rede social :(", "id": "1623498088038993923"},{"created_at": "2023-02-09T01:44:36.000Z", "text": "@GabyyMSalles @nath685 Vocês adoram se importar com oque eu aceito ou deixei de aceitar né? \nAmor, sempre tive respeito total com a sua amiga(acredite se quiser) nunca fui pra rede social falar graças da situação,mas ela por sua vez, sempre falava ou postava alguma coisa... E eu nunca fiz isso....", "id": "1623498063577853955"},{"created_at": "2023-02-09T01:44:35.000Z", "text": "time grande não zoa em rede social https://t.co/XHhBIV40Xk", "id": "1623498062009180161"},{"created_at": "2023-02-09T01:44:32.000Z", "text": "@BaixaEssaPorra Adeus baixa essa porra você me acompanhou por toda minha jornada nessa rede social vírgula, sentirei falta", "id": "1623498046322446336"},{"created_at": "2023-02-09T01:44:29.000Z", "text": "quem caralhos vai dar 60 reais pra usar a porra de uma rede social ruim? td mundo deveria ter ficado no koo", "id": "1623498033806643200"},{"created_at": "2023-02-09T01:44:26.000Z", "text": "Parabéns, @elonmusk. Sua ganância destruirá esta rede social antes do que vc imagina. Muita arrogância para um ser de mentalidade tão pequena. Patético. https://t.co/BEaYLqE33W", "id": "1623498023169843201"},{"created_at": "2023-02-09T01:44:21.000Z", "text": "@siteptbr Querem a todo custo acabar com essa rede social, fico de cara", "id": "1623498001544101888"},{"created_at": "2023-02-09T01:44:21.000Z", "text": "Elon Musk, me fala um louco que vai pagar 60 reais pra usar uma rede social pfv", "id": "1623498000558395393"},{"created_at": "2023-02-09T01:44:03.000Z", "text": "@vitinho_pae Acho que a questão não é nem essa, mano. \nÉ a necessidade de se mostrar em rede social. Isso não é nada modesto, mesmo que você coloque uma burca... Enfim!", "id": "1623497925580972032"},{"created_at": "2023-02-09T01:43:52.000Z", "text": "que ideia de girico, nunca vou pagar por essa merda, só me deixa puta e desmotivada a usar a rede social https://t.co/YRaZ9SjL0L", "id": "1623497881385664513"},{"created_at": "2023-02-09T01:43:45.000Z", "text": "Queria dizer que odeio todos e quero muito, por gentileza, que fossem se foder. Irei deletar essa rede social e me isolar no mato.", "id": "1623497849274089472"},{"created_at": "2023-02-09T01:43:44.000Z", "text": "Twitter se vc fosse uma rede social normal quem vc seria?", "id": "1623497848632352769"},{"created_at": "2023-02-09T01:43:37.000Z", "text": "Amanhã vou criar meu koo pq sinceramente nessa rede social não vai dar mais", "id": "1623497816197799936"},{"created_at": "2023-02-09T01:43:35.000Z", "text": "@_matheuzzoo calvo musk foi botar tweet de 4k de caracteres pros otário que assina o blue simplesmente quebrou a rede social no processo", "id": "1623497809503592448"},{"created_at": "2023-02-09T01:43:27.000Z", "text": "alguém sabe alguma rede social que eu possa ser feliz sem ser o tt????", "id": "1623497773810176002"},{"created_at": "2023-02-09T01:43:15.000Z", "text": "esse cara realmente acabou com a rede social kkkkkkkkk", "id": "1623497724510236673"},{"created_at": "2023-02-09T01:43:12.000Z", "text": "o twitter virou uma rede social pessima desde q **** **** começou a tomar conta disto aqui", "id": "1623497713105903616"},{"created_at": "2023-02-09T01:43:09.000Z", "text": "@glusyy09 Como matar uma rede social. Apresentado por Elon Musk kk\nO cara parece estar mais burro q os adm do Amino", "id": "1623497700846051335"},{"created_at": "2023-02-09T01:43:09.000Z", "text": "@st4rluna KKKKKKKKKK ai cara mt difícil usar essa rede social por isso", "id": "1623497699759648773"},{"created_at": "2023-02-09T01:43:07.000Z", "text": "o elon musk limitando as pessoas de tweetarem (em uma rede social feita p tweetar)", "id": "1623497693791133701"},{"created_at": "2023-02-09T01:43:07.000Z", "text": "Perguntaram tanto sobre como essa rede social ainda é de graça que o Musk já ta querendo monetizar tudo", "id": "1623497693392666626"},{"created_at": "2023-02-09T01:42:58.000Z", "text": "@29jonn Até te digo mais, só não crio uma rede social porque não sei lol porque se fosse inteligente nesse aspecto de programação e o crlh. Podes criar que criava á vontade.", "id": "1623497654410829824"},{"created_at": "2023-02-09T01:42:56.000Z", "text": "tem que ser muito esclerosado pra pagar $60 pra ter um selinho azul no nome em uma rede social", "id": "1623497645464473601"},{"created_at": "2023-02-09T01:42:55.000Z", "text": "Começam com esse negócio de migrar p outra rede social mas acabam aqui como sempre por isso nem invento de fazer conta em outros apps.", "id": "1623497642230554624"},{"created_at": "2023-02-09T01:42:53.000Z", "text": "@BrennoReynier Completamente do nada, que esforço pra acabar com essa rede social pqp....", "id": "1623497632281763841"},{"created_at": "2023-02-09T01:42:34.000Z", "text": "@elonmusk deixa a rede social do jeito que tava seu merda do caralho, mais nããããooo, esse idiota sempre tem que arrumar uma marda pra estragar mais ainda e daqui a pouco o twitter vai por água abaixo e não sabe pq, seu velho broxa calvo fudido fdp tomara q seja atropelado amanhã", "id": "1623497553877557248"},{"created_at": "2023-02-09T01:42:25.000Z", "text": "Aquele velho tá acabando com essa rede social https://t.co/cnNx27XkKt", "id": "1623497516971970562"},{"created_at": "2023-02-09T01:42:23.000Z", "text": "Quem gostou de ver as besteiras que eu tenho pra dizer, loga no Mastodon e me segue lá. Um fenômeno estranho que eu vi no Mastodon é que é possível ter muita conversa legal em rede social, as pessoas realmente interagem lá", "id": "1623497508138754050"},{"created_at": "2023-02-09T01:42:18.000Z", "text": "chuvas de anúncios, \"tt blue\" (a maior bizarrice já criada) e agora limites de tweets diários. o elon musk de fato comprou o twitter com a intenção de destruí-lo...\n\nera a única rede social que minimamente me agradava. puta que pariu, viu. maldito capitalismo.", "id": "1623497485464354817"},{"created_at": "2023-02-09T01:42:16.000Z", "text": "Normal, eu fazia isso direto com a cartinha especial 87 do hulk no fifa 19, era só paulada fi cansei de postar gol assim nessa rede social na outra conta https://t.co/w1nKEitpGF", "id": "1623497478338215937"},{"created_at": "2023-02-09T01:42:09.000Z", "text": "@uv_nyuc aparentemente!! esse velho dono dessa rede social odeia gente bonita igual eu", "id": "1623497448785059841"},{"created_at": "2023-02-09T01:42:08.000Z", "text": "como assim eu tenho que pagar pra usar uma rede social isso n faz sentido", "id": "1623497445475774465"},{"created_at": "2023-02-09T01:42:01.000Z", "text": "@monsieurgasly SIM MANO, ele quer levar essa rede social pro ralo", "id": "1623497413506871296"},{"created_at": "2023-02-09T01:41:59.000Z", "text": "@takearbow Nem eu\nEssa rede social tá um lixo", "id": "1623497408498761728"},{"created_at": "2023-02-09T01:41:58.000Z", "text": "Como uma rede social q tem toda a sua parte financeira embasada em engajamento quer LIMITAR a quantidade de publicações? Como vai poder engajar alguma coisa sem poder FALAR?? \nELON MUSK VC TA MALUCO?", "id": "1623497401947373570"},{"created_at": "2023-02-09T01:41:49.000Z", "text": "mds quando aquele querido ex dono do twitter vai lançar aquele nova rede social dele? acho que chama blue sky, ou alguma coisa assim", "id": "1623497363665960961"},{"created_at": "2023-02-09T01:41:45.000Z", "text": "te odeio rede social do passarinho", "id": "1623497345991155713"},{"created_at": "2023-02-09T01:41:34.000Z", "text": "d verdade espero que o twitter acabe ja chega dessa rede social de merda", "id": "1623497302617849857"},{"created_at": "2023-02-09T01:41:32.000Z", "text": "@ganyudeus desde que ele comprou o twitter essa rede social esta cada vez PIOR", "id": "1623497293453205504"},{"created_at": "2023-02-09T01:41:31.000Z", "text": "🚨REDE SOCIAIS; \"Twitter Blue\" foi anunciado por Elon Musk como uma das tentativas de estancar prejuízos da rede social. https://t.co/KCU4bWmeig", "id": "1623497287585472513"},{"created_at": "2023-02-09T01:41:30.000Z", "text": "@bibbuni Espero que o povo tome vergonha na cara e migre p outra rede social", "id": "1623497284217446400"},{"created_at": "2023-02-09T01:41:20.000Z", "text": "@Leovictorsilva_ @lindifc Não é só sua não, tem muita gente reclamando, eu fui segui uma pessoa e apareceu que o limite foi atingindo eu nem passei do limite, saudades quando essa rede social funcionava direito", "id": "1623497243629129730"},{"created_at": "2023-02-09T01:41:19.000Z", "text": "Rede social podre ou são as pessoas q eu sigo q são samonga", "id": "1623497240240160778"},{"created_at": "2023-02-09T01:41:12.000Z", "text": "Voltei a escola e acabei me afastando muito dessa rede social, acabei não conseguindo administrar o tempo até pq estudava período integral, comecei a página com 14 anos em uma pandemia que estava sozinho, e agradeço por todos os momentos que tive aqui", "id": "1623497208778694656"},{"created_at": "2023-02-09T01:41:12.000Z", "text": "@mwrsqi Maluco é construído como uma caminhonete e acha que pode ser dono de uma rede social", "id": "1623497208166326274"},{"created_at": "2023-02-09T01:41:11.000Z", "text": "Esse é o último tweet dessa conta, nessa rede social, conheci pessoas incríveis, pessoas que nunca imaginei conhecer, de diversos lugares diferentes, oq era para ser uma brincadeira, acabei levando a sério e peguei gosto pela coisas, com o passar do tempo ...", "id": "1623497206756962305"},{"created_at": "2023-02-09T01:41:10.000Z", "text": "@ghostlostloosee me mudo imediatamente de rede social", "id": "1623497200880820224"},{"created_at": "2023-02-09T01:41:08.000Z", "text": "ㅤㅤ\n⠀    Mio Dio, acho que essa rede social me odeia, a minha DM simplesmente não estava funcionando e os tweets também não. \nㅤㅤ", "id": "1623497193704374272"},{"created_at": "2023-02-09T01:41:02.000Z", "text": "na moral que rede social fudida https://t.co/IVFmtfML6R", "id": "1623497166093271046"},{"created_at": "2023-02-09T01:40:48.000Z", "text": "eu não deveria ter tido acesso a rede social antes dos 13 💀 https://t.co/R46SS3YI2T", "id": "1623497109713391616"},{"created_at": "2023-02-09T01:40:46.000Z", "text": "@marvicelly Pior que pra mim é mais desesperador o desespero coletivo do que algumas situações. Sinceramente, lidar com torcida em rede social chega a ser mais irritante que a própria partida. Entendo que seja da boca pra fora, mas o negócio é baixo.", "id": "1623497102104965126"},{"created_at": "2023-02-09T01:40:46.000Z", "text": "Quando tô trabalhando muito, foco em uma rede social só (twitter). Eu hoje esqueci completamente do Instagram.. tenho 12 directs pra responder.😳", "id": "1623497099382759424"},{"created_at": "2023-02-09T01:40:44.000Z", "text": "sério pq ninguém m4t0u a cacura do elon gente olha o que esse imbecil tá fazendo nessa rede social", "id": "1623497092231561216"},{"created_at": "2023-02-09T01:40:43.000Z", "text": "@L3af_Zin Ele tá aprendendo como falir uma rede social", "id": "1623497087840137217"},{"created_at": "2023-02-09T01:40:38.000Z", "text": "como pode um cara so tomar decisao ruim parece que quer acabar c a rede social a força", "id": "1623497067711680513"},{"created_at": "2023-02-09T01:40:37.000Z", "text": "@spacecitybr Nossa rede social vai acabar 😭", "id": "1623497060786876416"}]