[{"tweets_quantity": 482},{"created_at": "2023-02-09T01:59:19.000Z", "text": "@AgroBrasilDF Que não dá pra fazer roleta russa com uma pistola", "id": "1623501767521538048"},{"created_at": "2023-02-09T01:51:55.000Z", "text": "@ayjFox comprar esse tipo de coisa lá é uma roleta russa mesmo 😭 odjooo", "id": "1623499907997868035"},{"created_at": "2023-02-09T01:49:50.000Z", "text": "a roleta russa que isso pode ser kkkk ou vai ser bom ou vai ser pessimo", "id": "1623499380954222592"},{"created_at": "2023-02-09T01:43:44.000Z", "text": "deus ts brincando de roleta russa cmg n é possível", "id": "1623497847634116609"},{"created_at": "2023-02-09T01:36:29.000Z", "text": "@NandoJRocha Uma roleta russa que beneficia em jogos de rotina e prejudica em jogos decisivos, diga-se de passagem!", "id": "1623496024063967233"},{"created_at": "2023-02-09T01:29:43.000Z", "text": "hehe tuitando pensamentos e apagando roleta russa da exposição", "id": "1623494320002064385"},{"created_at": "2023-02-09T01:19:04.000Z", "text": "meu deus, acabei de ser atingido com memórias da época que o whatsapp era pago.......... o primeiro ano era de graça e daí pra frente era uma roleta russa pra saber se você ia ter que pagar ou não QUE COISA QUE VIVEMOS", "id": "1623491640336986112"},{"created_at": "2023-02-09T01:11:32.000Z", "text": "Fds dos amigos com programação de roleta russa", "id": "1623489741755645952"},{"created_at": "2023-02-09T01:05:13.000Z", "text": "Na boa, não existe ter futebol sem VAR. É muita várzea. Dessa vez nós fomos beneficiados, mas é uma roleta russa", "id": "1623488153020690432"},{"created_at": "2023-02-09T00:58:51.000Z", "text": "@maisa_ao pode receber uma foto do uc supresa, tipo uma roleta russa", "id": "1623486551098380291"},{"created_at": "2023-02-09T00:49:32.000Z", "text": "\"Vocês não sabem como é divertido o absoluto ceticismo. Pode-se brincar com a hipocrisia alheia como quem brinca com a roleta russa com a certeza de que a arma está descarregada.\" - Millôr Fernandes", "id": "1623484208667668480"},{"created_at": "2023-02-09T00:44:27.000Z", "text": "Em certos momentos da minha vida eu teria topado facil jogar roleta russa", "id": "1623482926485630978"},{"created_at": "2023-02-09T00:40:46.000Z", "text": "“Brigando” com picuinha no trabalho uma hora dessa… \nOs publicitários (principalmente social mediar) deviam aprender a explicar pros mais antigos na Comunicação que rede social é “roleta russa” a gente sabe o que vai vingar, mas as vezes…", "id": "1623482001150955522"},{"created_at": "2023-02-09T00:35:10.000Z", "text": "a roleta russa do cochilinho deu muito errada hoje", "id": "1623480590086332416"},{"created_at": "2023-02-09T00:14:42.000Z", "text": "@brunohaquino O meu hoje: o elevador é do século passado, se tu demorar entrar ele te corta no meio, não tem 1 sensor kkkkkkkkk roleta russa", "id": "1623475441351663618"},{"created_at": "2023-02-09T00:13:44.000Z", "text": "Rihanna no Brasil n me preocupa pq o show dela é uma roleta russa, ou é horrível ou perfeito. Eu que n vou arriscar! https://t.co/WYyyEnGEqo", "id": "1623475198988091392"},{"created_at": "2023-02-09T00:10:31.000Z", "text": "@cale_se_jovem Pensa a vida é como a roleta russa: tens duas opções, ou correr bem, ou correr mal. Ou ganhas ou perdes. Atenção meninas façam as vossas apostas... Boa sorte.\nE isto é o meu advice de merda para esta noite. Obrigada por lerem o meu ensaio de Ted Talk. Beijinhos", "id": "1623474386597564417"},{"created_at": "2023-02-08T23:50:15.000Z", "text": "📢 Oferta detectada pela nossa equipe!\n📦 [Cervejabox] Pack 8 Cervejas Roleta Russa New England IPA Lata 350ml\n🏷 R$ 76,49 (era 89,99)\n\nPreço vai subir logo! https://t.co/IQ7Oitlw59\n\n#promoção #ofertacervejabox", "id": "1623469289893203971"},{"created_at": "2023-02-08T23:42:04.000Z", "text": "@i_am_gustaa dois homens, um escritor e o hetero flex, muita cocaína, amigos estranhos, mães extremamente preocupadas, muita bebida, e o jogo roleta-russa", "id": "1623467229219024896"},{"created_at": "2023-02-08T23:37:50.000Z", "text": "ver jogando fodacci comendo é tpo uma roleta russa, uma hora eles tao falando sobre exportar a cultura brasileira e na outra falando de envolver fezes no sexo", "id": "1623466161215078401"},{"created_at": "2023-02-08T23:23:48.000Z", "text": "Gege de segundo volante ta dando vontade de jogar roleta russa de tambor cheio", "id": "1623462629585846272"},{"created_at": "2023-02-08T23:09:24.000Z", "text": "@FormatoForFun A roleta russa dos cochilos faz mais uma vítima", "id": "1623459005812117504"},{"created_at": "2023-02-08T23:04:19.000Z", "text": "como amo a roleta russa de iniciar uma partida antes de qualquer compromisso", "id": "1623457726780133377"},{"created_at": "2023-02-08T22:53:24.000Z", "text": "@flanacaovvp É um fanfarrão msm. Q planejamento foi esse? Roleta russa?", "id": "1623454980798832641"},{"created_at": "2023-02-08T21:46:20.000Z", "text": "Drinking a Roleta Russa American Pale Ale by @imigracao1824 @ Untappd at Home — https://t.co/ef7t3dWHvM", "id": "1623438104601235457"},{"created_at": "2023-02-08T21:11:27.000Z", "text": "roleta russa na minha casa hoje as 20:17 quem vdm", "id": "1623429324157100033"},{"created_at": "2023-02-08T21:07:26.000Z", "text": "@reidosalternos Então não estou nem quero mais nada na vida, só preciso de slipknot e uma roleta russa e o meu dia está feito", "id": "1623428313636040710"},{"created_at": "2023-02-08T20:58:42.000Z", "text": "@cortocontusa essa é roleta russa\nou pega quem ta na primeira do dia ou quem ta virado", "id": "1623426117032976384"},{"created_at": "2023-02-08T20:41:42.000Z", "text": "Meu tio brincou de roleta russa com a minha família uma vez, so que ele colocou todas as balas", "id": "1623421837236371457"},{"created_at": "2023-02-08T20:38:03.000Z", "text": "@PazuzuGrinder's account is temporarily unavailable because it violates the Twitter Media Policy. Learn more.", "id": "1623420919694622721"},{"created_at": "2023-02-08T20:25:12.000Z", "text": "@LenaAlucicrazy Eu é a roleta russa genética que me deu orelhas de dumbo", "id": "1623417686947467264"},{"created_at": "2023-02-08T20:22:00.000Z", "text": "@mari_321219 @GuerinoGisele @FluJedssantos Câmbio é sempre uma roleta russa né... Mas essa é uma das alternativas para deixar a grana longe das garras do Haddad... Tem dólar meu da época que estava 4.30", "id": "1623416881867591682"},{"created_at": "2023-02-08T20:10:51.000Z", "text": "Minhas conversas arquivadas são uma roleta russa\n\nTenho 3: um parente chato, o grupo do trabalho e um outro que eu tô por consideração pqna maioria é gente q não gosto\n\nQuando tem mensagem nas arquivadas eu nunca sei se é treta de trabalho, de família ou um convite infame", "id": "1623414072984104960"},{"created_at": "2023-02-08T20:00:02.000Z", "text": "@derflecha Pessoas que gostam de esportes perigosos. Você já pensou em nadar com tubarões ou roleta russa? Me parecem mais tranquilos...", "id": "1623411353884164096"},{"created_at": "2023-02-08T19:12:01.000Z", "text": "top 3 rank de frutas ruins meu deus pq invetaram isso \n\n1 melancia - é uma água com textura de esponja e um pouco doce as vezes ruim demais\n\n2 maçã - roleta russa das frutas vtnc tu tem que rezar 2 pai nosso pra fazer creck e não fong \n\n3 caju - frita só pra fazer suco e drink??", "id": "1623399270014484482"},{"created_at": "2023-02-08T19:11:21.000Z", "text": "conversar com a mariana é uma roleta russa. não ironicamente ela pode te responder em dois minutos, dois dias ou pode simplesmente não te responder nunca. eu acho isso maravilhoso, minha dose de adrenalina eventual", "id": "1623399101738934272"},{"created_at": "2023-02-08T19:03:16.000Z", "text": "@ZattarRafael Bolsa de valores é roleta-russa.", "id": "1623397064548687881"},{"created_at": "2023-02-08T18:56:35.000Z", "text": "@juanzinhomiguel Mano esses cara tao brincando cm o pais deles…europa na real ta jogando uma roleta russa praticamente comprando essa briga que nem é deles tlgd, é foda saber que a russia ta certa e é triste saber que a midia ocidental passa pano pra nazista ucraniano", "id": "1623395384776093698"},{"created_at": "2023-02-08T18:52:39.000Z", "text": "@s_sther20 @fla_infos @venecasagrande Blz manda em bora. E lá vai ele de novo Marcos Braz tentar a sorte com um treinador. Já é sintomático que não adianta trocar treinador sendo que é o msm incompetente toda vez brincando de roleta russa.", "id": "1623394394786131969"},{"created_at": "2023-02-08T18:44:27.000Z", "text": "@ElP0tter_ @jooaovitin @polluxastre isso continua chamando de birra fala mimimi também desculpa ser o inimigo número 1 da diversão vc pode jogar até roleta russa se vc acha divertido até pq pessoas ja se machucam de qualquer forma pq n fz isso com um pouco de divertimento né", "id": "1623392330270097409"},{"created_at": "2023-02-08T18:31:18.000Z", "text": "Lamentável! Mas os Generais jogaram uma roleta russa ao não agirem de acordo com a Constituição. Aceitaram uma eleição fraudulenta. Agora vem o resultado da negligência ou podemos chamar de covardia, traição? https://t.co/sN285lcpMI", "id": "1623389019940786176"},{"created_at": "2023-02-08T18:28:18.000Z", "text": "Na minha opinião Bolsonaro com as suas falas vivia dando tiro no pé, mas Lula toda vez que abre a boca pra falar joga roleta russa, uma hora ele acerta o tiro.", "id": "1623388264991170564"},{"created_at": "2023-02-08T18:22:52.000Z", "text": "Vou brincar de roleta russa (ir dormir sem colocar o cell pra despertar)", "id": "1623386901125144591"},{"created_at": "2023-02-08T17:40:21.000Z", "text": "abrir o twitter na faculdade é realmente uma roleta russa nunca se sabe quando vai aparecer putaria na tela", "id": "1623376199119474706"},{"created_at": "2023-02-08T17:35:08.000Z", "text": "roleta russa twitter aberto no notebook no colo no salao", "id": "1623374886621089802"},{"created_at": "2023-02-08T17:34:46.000Z", "text": "@PazuzuGrinder's account is temporarily unavailable because it violates the Twitter Media Policy. Learn more.", "id": "1623374794891661333"},{"created_at": "2023-02-08T17:21:05.000Z", "text": "10 jogos para me conhecer:\n\n- Skyrim\n- Poker\n- Zombies do black ops 2\n- Roleta\n- Roleta russa\n- Blackjack\n- Jogo do macaco juju\n- Qualquer esporte se tiver aposta envolvida\n- Corrida de cavalo\n- Roller coaster tycoon 1 e 3", "id": "1623371349317062715"},{"created_at": "2023-02-08T16:47:38.000Z", "text": "@mariaclara_tl O amor é uma roleta russa", "id": "1623362931600523266"},{"created_at": "2023-02-08T16:44:16.000Z", "text": "Fazer gatos se acostumarem um com os outros é uma roleta russa.", "id": "1623362086284759044"},{"created_at": "2023-02-08T16:21:04.000Z", "text": "@pocdocerrado bom aí problema dela, né? Se ela curte roleta russa genética não sou eu quem vai julgar.", "id": "1623356248140795904"},{"created_at": "2023-02-08T15:55:18.000Z", "text": "@mariribeirov Eu sou a roleta russa disso daí. Infelizmente tô tendo que anotar cada vírgula de conhecimentos bancários, algo TOTALMENTE fora da minha formação original.", "id": "1623349764891836416"},{"created_at": "2023-02-08T15:51:11.000Z", "text": "@Cinematudoo Se o Gunn tiver culhoes e sucesso no plano de 8 a 10 anos no futuro da gerencia dele, talvez chame o Zack, de volta. \nSó torço pelo melhor, mas nesse negócio a pessoa tem que ser realista e fixar de dedos cruzados.\nA Warner é uma roleta russa ambulante", "id": "1623348727883653120"},{"created_at": "2023-02-08T15:46:14.000Z", "text": "Bem-vindos a roleta russa", "id": "1623347482976563202"},{"created_at": "2023-02-08T15:27:44.000Z", "text": "@diario1914 Essas capas do lance... Dá quase pra fazer um jogo de roleta russa de emoções... Vc abre uma capa aleatória do lance... Pode ficar feliz ou instantaneamente deprimido", "id": "1623342824946126854"},{"created_at": "2023-02-08T15:24:49.000Z", "text": "ouvindo um soundtrack mix dos filmes tarzan e irmão urso o equivalente sonoro a jogar roleta russa com os meus divertidamente", "id": "1623342090187931650"},{"created_at": "2023-02-08T15:17:15.000Z", "text": "@Iszaf Eu escolho um modelo que me agrada e importo do Aliexpress.\nQuando chega no Brasil, acaba caindo na roleta russa de Curitiba e sendo tributado.\nAinda assim, normalmente sai cerca de 65-70% do valor comparado ao em solo nacional.\n\nSó não costuma rolar com iPhone.", "id": "1623340187454431233"},{"created_at": "2023-02-08T15:15:51.000Z", "text": "Mandar áudio cagando é igual roleta Russa. As vezes você perde o áudio devido a um tiro", "id": "1623339835493588993"},{"created_at": "2023-02-08T15:09:04.000Z", "text": "é muito engraçado comentar em vídeo do tiktok, porque é um roleta russa de reações: as vezes as pessoas amam e seu comentário bate 3k curtidas, outras vezes leva um fecho de onde nem sabia que podia vir um, outras vem gente defender quem não precisa de defesa", "id": "1623338126331506688"},{"created_at": "2023-02-08T15:01:03.000Z", "text": "EU QUANDO ESTOU NUMA ROLETA RUSSA https://t.co/0hnPlaB57J", "id": "1623336110284849157"},{"created_at": "2023-02-08T14:52:30.000Z", "text": "Sou fã dessa jogada. O problema é a roleta russa pra descobrir se a criança vai parecer com o pai pq ninguém sabe como é a fuça dele. https://t.co/C2elNG8Km8", "id": "1623333960003584004"},{"created_at": "2023-02-08T14:49:58.000Z", "text": "@vschois Um exemplo: tem uma cena de uma guria q eh masoquista se masturbando pq ela tava com a arma na cabeça fznd um tipo de roleta russa 💀 \n(n chega a ser algo pornográfico, mas eh meio paia e beem desconfortável 😭😭😭", "id": "1623333319965388804"},{"created_at": "2023-02-08T14:30:01.000Z", "text": "Parei de dar biscoito pra otário e comecei a roleta-russa do unfollow.", "id": "1623328300754935808"},{"created_at": "2023-02-08T13:48:22.000Z", "text": "não tá tendo condições nenhuma de chegar cedo no trabalho mesmo saindo cedo de casa, supervia é roleta russa não tem como planejar minimamente nada se você precisar deles pra qualquer mínima movimentação. É tacar pra Deus e aleluia.", "id": "1623317817369001984"},{"created_at": "2023-02-08T13:36:54.000Z", "text": "\"Não é genocídio se as pessoas morrerem devagar.\" E lá vamos nós para mais doses. Vou continuar com as minhas: 0. Graças a Deus trabalho pra mim mesmo, mas tenho dó de quem vai ter que passar pela Roleta Russa novamente para não perder emprego. Uma hora a arma dispara.", "id": "1623314935433273344"},{"created_at": "2023-02-08T13:34:12.000Z", "text": "@flaviogordon Vou continuar com as minhas: 0 doses. Graças a Deus trabalho pra mim mesmo, mas tenho dó de quem vai ter que passar pela Roleta Russa novamente para não perder emprego. Uma hora a arma dispara.", "id": "1623314251937988611"},{"created_at": "2023-02-08T13:29:08.000Z", "text": "confira lista com 10 jogos pra voce jogar antes do novo joguinho de harry potter:\n\n10. roleta russa\n9.", "id": "1623312980392697857"},{"created_at": "2023-02-08T12:56:50.000Z", "text": "Cólica ou outros sintomas da menstruação. Pra mim é sempre uma roleta russa. Eu vou de comer o dia todo pra ter enxaqueca https://t.co/ztcicVcPma", "id": "1623304851928109057"},{"created_at": "2023-02-08T12:42:54.000Z", "text": "@ViniciusPonce6 @carrietoficial @Pain_Lua @grace1_rafa é que vc não se relaciona com homem, essa raça é bomba relógio com roleta russa com caixa surpresa, o cara pode ser super legal e do nada explodir", "id": "1623301344298770432"},{"created_at": "2023-02-08T12:36:19.000Z", "text": "roleta russa do exame de sangue: vou levar 1 picada ou 5", "id": "1623299686995050496"},{"created_at": "2023-02-08T12:34:53.000Z", "text": "Roleta russa de trem no aeroporto de Narita, seis linhas cada uma com trocentos serviços 🤪🤪🤪", "id": "1623299327463665668"},{"created_at": "2023-02-08T12:30:38.000Z", "text": "Pq foram mexer no aplicativo do metrô???? Antes dava certinho e agora é uma roleta russa", "id": "1623298258171731969"},{"created_at": "2023-02-08T12:10:02.000Z", "text": "@marivalentimdf O Bozo dava tiros no pé, o Lula tá fazendo roleta russa. O populismo, de qualquer lado, é uma merda!", "id": "1623293073236058112"},{"created_at": "2023-02-08T12:04:57.000Z", "text": "quero come vidro bebe veneno brincar de roleta russa até ganhar pula da ponte", "id": "1623291791733624832"},{"created_at": "2023-02-08T12:03:22.000Z", "text": "@flacojohansson Roleta russa 😅", "id": "1623291393140555776"},{"created_at": "2023-02-08T11:40:56.000Z", "text": "aquele primeiro trago da manhã que você não sabe se vai te derrubar ou se vai te animar\n\nroleta russa do beck", "id": "1623285747510829056"},{"created_at": "2023-02-08T11:20:56.000Z", "text": "@G_gust1n @peludocwb @Rogerts @vsdebrito Mas exatamente isso que eu fiz. Lê o twitter seguinte mô. Eu recomendei a Prep lá. A única forma de prevenção nesse tipo de caso. E só previne o HIV. O restante é roleta russa msm. Repudiar n significa escrachar, eu escrachei pq eu tô no twitter ahshhss. https://t.co/fnDeEfHyJX", "id": "1623280717906993154"},{"created_at": "2023-02-08T11:09:16.000Z", "text": "@joel_fi Bolsonaro dava tiros no pé e o Lula tá fazendo roleta russa!", "id": "1623277779256066049"},{"created_at": "2023-02-08T10:37:08.000Z", "text": "eu e o caio metemos a roleta russa do sono hoje, simplesmente apagamos no sofá sem despertador", "id": "1623269691719356416"},{"created_at": "2023-02-08T10:29:00.000Z", "text": "Eu vivo na roleta russa do ataque cardíaco. Acabo de tomar venvanse com energético.", "id": "1623267648782966785"},{"created_at": "2023-02-08T10:17:58.000Z", "text": "@cactoconcursei2 Sim kkkk uma belíssima roleta russa", "id": "1623264868626313219"},{"created_at": "2023-02-08T10:17:46.000Z", "text": "5 no tambor, roleta russa na minha mente", "id": "1623264817812316160"},{"created_at": "2023-02-08T10:03:34.000Z", "text": "Cap 33, a mae do ale ia tirar o cancer no dia q aconteceu a roleta russa, q cagada", "id": "1623261244290375680"},{"created_at": "2023-02-08T09:56:09.000Z", "text": "Usar o twitter na escola é como se fosse uma roleta russa, a qualquer momento pode aparecer nsfw", "id": "1623259379511226368"},{"created_at": "2023-02-08T09:55:06.000Z", "text": "Mastigar vidro, brincar de roleta russa, cortar os pulsos, beber cianureto, deixar o gás da cozinha ligado... Completem com mais idéias pra minha próxima tentativa de suicídio https://t.co/O1R1k33aqZ", "id": "1623259116108931073"},{"created_at": "2023-02-08T08:40:19.000Z", "text": "@mundonabola Deixam o planejamento do futebol nas mãos do Marcos Brás, nunca terá planejamento, será sempre na roleta russa.", "id": "1623240294899630081"},{"created_at": "2023-02-08T08:16:12.000Z", "text": "Isso é a cara do vojvoda (demorar nas substituições) um negócio que sempre me dá agonia mesmo confiando no trabalho do homi pq é meio roleta russa qnd funciona blz quando n DÁ MT ERRADO https://t.co/tVjl6EcDkh", "id": "1623234225087430656"},{"created_at": "2023-02-08T07:42:48.000Z", "text": "Fiz uma roleta russa hoje, não tomei meus remédios e estou testando até onde minha ansiedade vai me deixar acordada (4:42 online)", "id": "1623225820415139840"},{"created_at": "2023-02-08T07:21:03.000Z", "text": "@PROSKPOOP Roleta russa, quem será que viu isso por minha causa? Se você foi atingido comente \"Pinto\" e eu lhe mando tomar no seu cu", "id": "1623220345569255424"},{"created_at": "2023-02-08T06:56:13.000Z", "text": "roleta russa da sanidade mental", "id": "1623214097431928833"},{"created_at": "2023-02-08T05:28:23.000Z", "text": "Cap 12, as gays sao malucas, zak matou o otto, e agr são 8 pessoas jogando roleta russa", "id": "1623191992283893760"},{"created_at": "2023-02-08T05:20:09.000Z", "text": "@lilchibibiz As vezes vais só a casa de banho e uma aranha decide descer pela porta para a tua cabeça. Ir a caixa de correio para mim e um jogo tipo roleta russa.. tenho de ir c luvas ou um bocado de cartão ou veneno pq as caixas do correio onde moro costumam ter viúvas negras", "id": "1623189921900142593"},{"created_at": "2023-02-08T04:25:49.000Z", "text": "A roleta russa de morar sozinho e se perguntar a cada refeição \"será que consigo reesquentar essa comida mais quantas vezes antes de ter uma intoxicação alimentar\"", "id": "1623176250276687872"},{"created_at": "2023-02-08T04:23:54.000Z", "text": "Flertar comigo é uma roleta russa, eu sempre vou flertar de volta, mas: será que eu estou brincando? ou estou falando sério? boa sorte", "id": "1623175765717053441"},{"created_at": "2023-02-08T04:19:35.000Z", "text": "Todo mundo é o melhor jogador de roleta russa...\nAté morrer.", "id": "1623174678108946432"},{"created_at": "2023-02-08T03:17:25.000Z", "text": "@hargrvebb @_cherrybilly ser fã de rockstar é uma roleta russa se não é ele é o slash postando uns absurdo", "id": "1623159036903292931"},{"created_at": "2023-02-08T03:15:49.000Z", "text": "@briinart Roleta russa, porém dessa vez com o tambor cheio.", "id": "1623158634074058752"},{"created_at": "2023-02-08T03:08:05.000Z", "text": "Roleta russa de bases: mando ficha para 10 bases, a primeira a dar retorno eu fico.", "id": "1623156687908614145"},{"created_at": "2023-02-08T03:02:00.000Z", "text": "é pq a primeira vez eu fiquei gatinho, da segunda eu já tava meio prejudicado... agora é roleta russa https://t.co/nY6BDVZ2IK", "id": "1623155156060700674"},{"created_at": "2023-02-08T02:46:54.000Z", "text": "chega na escola com 2 oitao e faze os calouro joga roleta russa, esse vai ser o trote esse ano", "id": "1623151353697648642"},{"created_at": "2023-02-08T02:40:37.000Z", "text": "@itswethatfly o time que simplesmente calava a boca de todos no 2 tempo e era totalmente uma roleta-russa.\n\nganhava do palmeiras p perder pro juventude", "id": "1623149776165388290"},{"created_at": "2023-02-08T02:29:54.000Z", "text": "@theylivejournal Nossa! Vc está de acordo com o que estamos assistindo nesse teatro!?  Um homem que ODEIA a população brasileira!? Um homem com as piores companhias do mensalão petrolão lavajato!? Um homem que quer ver o seu filho na roleta russa 💉 ameaçando retirar bolsa miséria!?  Pense!!!", "id": "1623147077084626945"},{"created_at": "2023-02-08T02:23:04.000Z", "text": "@BrunaSchneide E ficarão brincando de roleta russa de 4 em 4 anos?\n\nEstudem sobre a Monarquia Constitucional.\n\nComunista odeia.\n\nE o nome do filme é - Déjà vu.\n\nE enquanto continuarem na república, continuarão tendo Déjà vu pra sempre.", "id": "1623145357436674050"},{"created_at": "2023-02-08T02:13:58.000Z", "text": "@carteiroreaca O cidadão está mais temido do que a polícia.\n\nA polícia hoje, está sendo expulsa até com pistola na mão.\n\nE esse povo quer ficar de 4 em 4 anos fazendo roleta russa votando em político bravateiro.\n\nEstudem sobre a Monarquia Constitucional.\n\nP/acabar c/ esse lixo de república.", "id": "1623143067661336576"},{"created_at": "2023-02-08T02:10:28.000Z", "text": "Faria roleta russa na frente dos dois https://t.co/spEwNOOc5C", "id": "1623142188631703554"},{"created_at": "2023-02-08T01:28:21.000Z", "text": "Acabei de utilizar a roleta russa do cartão.\n\nO jogo funciona assim:\n\nVc e seu amigo compram algo e pedem para pagar por aproximação, nesse momento vcs aproximam dois cartões ao mesmo tempo.\n\nO cartão que pagar, perde.", "id": "1623131586555265024"},{"created_at": "2023-02-08T01:27:32.000Z", "text": "@clisboa2 Inviável essa roleta russa", "id": "1623131382259019777"},{"created_at": "2023-02-08T01:26:35.000Z", "text": "@Vitoriaaa11_ to nada, já chamei vcs pra jogar roleta russa e vcs nao quiseram 😓", "id": "1623131142017654785"},{"created_at": "2023-02-08T01:24:34.000Z", "text": "@st4rswyz eu fiquei mt ansiosa e como a gnt fez roleta russa pros personagensa e eu cai com reyna fiquei ainda mais ansiosa mas foi legal...", "id": "1623130634519564290"},{"created_at": "2023-02-08T01:16:27.000Z", "text": "@alyy_gatiinho vou girar a roleta russa to c menos de 40 grmas", "id": "1623128590924619779"},{"created_at": "2023-02-08T01:08:48.000Z", "text": "Cap 1 de vdd. 4 personagens agr. Ale; nerd. Noel: incel homofobico otario. Zak rico burro gaiato. Ritinha apareceu só pra dar pro zak.\nTds fazem direito (problematico), e falaram sobre um suicidio q aconteceu pq uns franceses/americanos jogaram roleta russa (vao se matar assim?)", "id": "1623126668817711105"},{"created_at": "2023-02-08T00:50:48.000Z", "text": "@mLisira Faltou roleta russa", "id": "1623122139279679490"},{"created_at": "2023-02-08T00:45:24.000Z", "text": "@fabiojusttino @carlosemansur É a gestão bumba meu boi do @marcosbrazrio …. Roleta russa", "id": "1623120777984856069"},{"created_at": "2023-02-08T00:40:44.000Z", "text": "@gasosa_najolia @naclara_mtts @heartzcore_ @annaoverthinks é roleta russa!! vocês não entenderiam, eu marco ela as vezes em coisa normal e as vezes em foto do xurrasco_021 ai ela nunca vai saber quando ela vai ver a foto do xurrasco_021", "id": "1623119602522660865"},{"created_at": "2023-02-08T00:37:09.000Z", "text": "@0325collect eu adoro essa roleta russa mas quase sempre mi foi mal também", "id": "1623118702576037889"},{"created_at": "2023-02-08T00:14:28.000Z", "text": "@euxailsu é tipo brincar de roleta russa", "id": "1623112995894165504"},{"created_at": "2023-02-07T23:57:08.000Z", "text": "roleta russa pra próxima mudança que vou fazer no meu cabelo", "id": "1623108632052113410"},{"created_at": "2023-02-07T23:50:51.000Z", "text": "@CornetaSuns Mas não dá pra trocar por WOOD e THJ. Vai acabar com um pivô que é pior ainda defensivamente e mesma coisa ofensivo.\nE o Hardaway que é uma roleta russa kkkkkkkkk geralmente com 5 munições no tambor", "id": "1623107051810439168"},{"created_at": "2023-02-07T23:46:40.000Z", "text": "@atruzx_ que sonho é esse??? q deus faça essa benção cair sobre a população sartriana ate o meio do ano, pq n da pra ficar fznd roleta russa com oq está bom ou não nql cantina", "id": "1623106000331935747"},{"created_at": "2023-02-07T23:40:46.000Z", "text": "🌟 Justiça e leis no Br deixaram de existir totalmente, não adianta recorrer a algo que se tornou uma roleta russa que pode se voltar contra quem lhe pede ajuda. 😢 É a barbárie completa, e o único caminho é a auto-preservação absoluta, própria e do núcleo familiar.\n\n😢 https://t.co/55YgMGkjCu https://t.co/fUybS2n0HY", "id": "1623104513312714752"},{"created_at": "2023-02-07T23:39:04.000Z", "text": "amiguinho vamo brinca de roleta russa com o revolvi cheio", "id": "1623104084680052741"},{"created_at": "2023-02-07T23:33:22.000Z", "text": "@Ecv_Gols Roleta russa?", "id": "1623102652375609344"},{"created_at": "2023-02-07T23:32:31.000Z", "text": "@ZefoZezo Roleta russa vei", "id": "1623102438956797955"},{"created_at": "2023-02-07T23:16:12.000Z", "text": "@nicolyndx é uma roleta russa", "id": "1623098333035212803"},{"created_at": "2023-02-07T22:52:53.000Z", "text": "@becatalitha @HurbBrasil É uma roleta russa. Você pode comprar uma viagem e dar tudo certo ou o sonho pode virar pesadelo 😂", "id": "1623092462938992640"},{"created_at": "2023-02-07T22:51:16.000Z", "text": "roleta russa vou jogar 1 partida de lol se for horrivel vai piorar meu dia se for boa vai deixar ele mais aceitavel", "id": "1623092056519237634"},{"created_at": "2023-02-07T22:45:36.000Z", "text": "Desenhar já é uma roleta russa de emoções, vendo inside enquanto desenho eu tô já com a corda no pescoço", "id": "1623090631076610049"},{"created_at": "2023-02-07T22:43:53.000Z", "text": "Eu queria fazer um site só de foto de cardápio de restaurantes/lancherias e foto de café da manhã dos hotéis. Pq o pobi do consumidor vai nos lugares e é uma roleta russa as vzs: sera q o lugar é barato? é caro? tem opção vegetariana?", "id": "1623090197096169473"},{"created_at": "2023-02-07T22:42:12.000Z", "text": "Pelo menos a diretoria vai querer contratar agora. Pena que é o Marcos Braz com sua roleta russa e sem padrão algum.", "id": "1623089773345660930"},{"created_at": "2023-02-07T22:33:10.000Z", "text": "@MarcosRogerio @Biakicis @Zambelli2210 @Heinzeoficial @BolsonaroSP\n@marcofeliciano\n\nA Droga Experimental genocida, Roleta Russa, que a Ministra @nisia_trindade quer impor á populacão. Que o NINe exige para conceder a Bolsa Família a necessitados.  CASO PARA A @policiafederal ! https://t.co/xdN061elC9", "id": "1623087503400992768"},{"created_at": "2023-02-07T22:30:51.000Z", "text": "Que roleta russa do dia a dia, uma hr eu sou a pessoa mais feliz do mundo e de repente só queria morrer, sumir, não existo mais.", "id": "1623086918320652289"},{"created_at": "2023-02-07T22:30:33.000Z", "text": "@danisouto O Flamengo da gestão Landim anda em círculos. A gente constrói pra destruir. E não aprende.\n\nFinanceiramente muito bem. Agora, no futebol, um horror.\n\nContratamos por roleta russa. Demos sorte em 3 dos 8 técnicos.", "id": "1623086842336739328"},{"created_at": "2023-02-07T22:29:07.000Z", "text": "@tyroneeko Banner roleta russa: 1 pull pra hutao, 1 pra yelan, dps homa, por último na aqua e dps é só repetir o processo", "id": "1623086480770969603"},{"created_at": "2023-02-07T22:24:00.000Z", "text": "@mxvrie Roleta-russa não funciona assim.", "id": "1623085192515559425"},{"created_at": "2023-02-07T22:23:52.000Z", "text": "Vontade de comer vidro, pular de um prédio, brincar de roleta russa n sei qualquer coisa pra n ver isso acontecendo https://t.co/88IrXO5tbC", "id": "1623085161477709826"},{"created_at": "2023-02-07T22:21:18.000Z", "text": "@andrepandelot @marcos_varsano @Gzinn_21 Eles contratam técnico na roleta russa. Pelo menos com o Dorival acho que a gente não passaria esse vexame.", "id": "1623084513059344384"},{"created_at": "2023-02-07T22:12:38.000Z", "text": "@bernardoo Lá em casa nunca vai dar, meu forno é uma roleta russa", "id": "1623082332411371521"},{"created_at": "2023-02-07T21:39:53.000Z", "text": "fazendo roleta russa com café ultimamente. qual copinho vai me dar uma crise de ansiedade? qual não vai? descubra", "id": "1623074090826203136"},{"created_at": "2023-02-07T21:26:00.000Z", "text": "@_macintosh1984 Eu dou uma curtida, então nunca sabem se é só uma curtida ou um flerte. É topografia uma roleta russa.", "id": "1623070597134577664"},{"created_at": "2023-02-07T21:12:27.000Z", "text": "@LulaOficial @ricardostuckert Lula, vc se diz portador da democracia e vai impor às crianças brasileiras a droga experimental da Pfizer? Vai obrigar pais e mães a fazer roleta russa com os filhos? Não somos lacaios de empresa americana criminosa. Já matou crianças africanas com o Trovan. Agora as nossas.", "id": "1623067187706580992"},{"created_at": "2023-02-07T21:04:42.000Z", "text": "E eu que aprendo a cozinhar o que a menina diz que gosta de comer hahaha\n\nÉ 8 ou 80, ou eu tô fazendo PRA VOCÊ ou eu já fiz PRA EX.\nÉ uma ótima roleta russa. https://t.co/acfmNbzpaK", "id": "1623065238244409344"},{"created_at": "2023-02-07T21:03:33.000Z", "text": "@enfermeira_a Eish, és a maior. A roleta russa é mítica. Parafraseando o Malato, já fui muito feliz ao som dessa música.", "id": "1623064947247706142"},{"created_at": "2023-02-07T21:01:38.000Z", "text": "@MarkusGuimas2 Ele está confessando que vai mandar colocar roleta russa na cabeça da massa de manobra.\nEle não vai chorar por ninguém. Lulis ODEIA o povo brasileiro, não tem voto nem pra síndico do cemitério. Então, SALVEMOS UNS AOS OUTROS.\n\n\"A inversão de valores não passará\"", "id": "1623064465129308160"},{"created_at": "2023-02-07T20:54:54.000Z", "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkquero brincar de roleta russa com 8 bala no tambor https://t.co/54mcuw5EfX", "id": "1623062771029114880"},{"created_at": "2023-02-07T20:47:22.000Z", "text": "@_jupx_ Comer no Habib's é sempre uma roleta russa com 6 balas na roleta", "id": "1623060874654269443"},{"created_at": "2023-02-07T20:43:19.000Z", "text": "Roleta russa acompanhada de shots de chumbinho, qm me acompanha ???", "id": "1623059856277245953"},{"created_at": "2023-02-07T20:26:23.000Z", "text": "Só quero a porra do ticket pra Beyoncé. Todo mundo comprando e eu não tenho acesso. Maldito ticketmaster e sua roleta russa", "id": "1623055596181135366"},{"created_at": "2023-02-07T20:25:52.000Z", "text": "roleta russa na distribuição de cartões, não existe critério e a falha está sempre para o time do flamengo", "id": "1623055466363523072"},{"created_at": "2023-02-07T20:22:15.000Z", "text": "10 jogos pra me conhecer\n\n- jogo do copo\n- baleia azul\n- bingo\n- roleta russa\n- jogo do bicho\n- jumanji\n- adedanha\n-  2 ou 1\n- pedra, papel, tesooouuuuuuRÁ\n- tibia https://t.co/giFBhQgpXc", "id": "1623054554886701056"},{"created_at": "2023-02-07T19:51:16.000Z", "text": "\"Além de ser loira e gostar de usar a parte de cima tipo biquini, você também parece gostar de coisas violentas (me lembrei do teu tweet sobre roleta russa e clube da luta).\"\n\nIsso aqui me tirou uma gargalhada muito boa. Eu amei!", "id": "1623046759361523715"},{"created_at": "2023-02-07T19:12:53.000Z", "text": "ser flamenguista deve ser uma roleta russa de emoções viu", "id": "1623037098977595412"},{"created_at": "2023-02-07T19:05:57.000Z", "text": "@Patnovinha É uma roleta russa", "id": "1623035354327531521"},{"created_at": "2023-02-07T18:42:47.000Z", "text": "@Nessa_eu_ Eu tô mastigando os assuntos em tudo o que é fonte para não faltar nada porque será roleta russa 🤡", "id": "1623029522357489684"},{"created_at": "2023-02-07T18:41:12.000Z", "text": "Participei de um jogo de roleta russa, pensa numa aflição", "id": "1623029126578724864"},{"created_at": "2023-02-07T18:39:55.000Z", "text": "@rubennnmdias Estás triste? Ouve Roleta Russa", "id": "1623028802296193024"},{"created_at": "2023-02-07T18:19:12.000Z", "text": "Hoje eu jurei que ia tomar minha última dose\nRoleta russa pra Deus testar minha sorte", "id": "1623023589405458433"},{"created_at": "2023-02-07T17:38:46.000Z", "text": "@PauloSchaper Roleta russa", "id": "1623013415072542736"},{"created_at": "2023-02-07T17:35:18.000Z", "text": "Parece uma roleta russa, gira com todos e não chega a lado nenhum com ninguém 😂", "id": "1623012540312694803"},{"created_at": "2023-02-07T17:30:50.000Z", "text": "Maior plot twist que experienciei foi a \"roleta russa\" do valete, não estava à espera que a música fosse, basicamente, um aviso de 7mins a encorajar o uso de preservativo e alertar sobre as DSTs", "id": "1623011414733467673"},{"created_at": "2023-02-07T17:25:04.000Z", "text": "Que roleta russa do caralho vsf", "id": "1623009965005844510"},{"created_at": "2023-02-07T16:35:56.000Z", "text": "E aí família brasileira, pai e mãe trabalhadores, o que  vamos fazer para q isso não aconteça. O direito a escola é um direito independente de vachinas... Será q os netos do larápio vão ser vacinados? Ou só os filhos dos pobres vão entrar para a fila da morte? Roleta Russa. https://t.co/bRnhFhIoK1", "id": "1622997599593672716"},{"created_at": "2023-02-07T16:31:24.000Z", "text": "Estamos em um roleta russa Tino! A qualquer momento podemos ser executados cruele covardemente. Não há paz nem para o transporte público. #BalançoGeralRJ", "id": "1622996458319273990"},{"created_at": "2023-02-07T16:21:40.000Z", "text": "@NatliaMendes2 @CarolinaTargino @henriolliveira_ Gente, isso é uma roleta russa. Muitos não sentem nada de imediato, não sabemos o q pode acontecer em alguns anos. Outros já tem o problema de imediato ou depois de um tempinho. Miocardite, AVC, trombose ou óbito. Por isso mesmo deve ser escolha dos pais.", "id": "1622994010116706305"},{"created_at": "2023-02-07T16:21:09.000Z", "text": "Esse ano vai literalmente ser roleta russa de cartao. Qualquer vou pagar em cada mes?", "id": "1622993881464819712"},{"created_at": "2023-02-07T16:13:09.000Z", "text": "já tem mais de 1 semana que acordar tem sido uma roleta russa entre depressão profunda ou empolgação total, e às vezes eu acordo empolgado e triste kkj :(", "id": "1622991869050331140"},{"created_at": "2023-02-07T16:12:28.000Z", "text": "@ignitelentiya Terrível, jogaram roleta russa com a vida dela, do filho e do marido (além das outras pessoas q estavam sendo investigadas)", "id": "1622991695766818817"},{"created_at": "2023-02-07T15:59:20.000Z", "text": "@OsmarTerra @WHO @DrTedros  ZERO CREDIBILITY\n\n@pfizer ESSAS VACINAS SÃO ROLETA-RUSSA https://t.co/sAa56B1N6y", "id": "1622988388025397252"},{"created_at": "2023-02-07T15:51:35.000Z", "text": "oque tá acontecendo ultimamente? cinco no tambor, roleta russa na minha mente🎧💭", "id": "1622986439154606082"},{"created_at": "2023-02-07T15:49:40.000Z", "text": "tomar uma polak e ter qlqr um dos dois efeitos é uma roleta russa kkkkkkkk https://t.co/Ap90VmaQwc", "id": "1622985957208125441"},{"created_at": "2023-02-07T15:39:42.000Z", "text": "@ricardogalvaosp Entendi a jogada! É tipo roleta russa: quem vamos pagar esse mês?", "id": "1622983450218168323"},{"created_at": "2023-02-07T15:29:41.000Z", "text": "Na fila quilométrica do ru jogando roleta russa: não sei se ainda tenho um almoço comprado entretanto estou nessa fila torcendo e pedindo ao universo para que eu esteja certo", "id": "1622980928128647168"},{"created_at": "2023-02-07T15:17:40.000Z", "text": "Cadê a roleta russa @ColunadoFla \n2019 deu certo https://t.co/A1LT9eZuQc", "id": "1622977905788653571"},{"created_at": "2023-02-07T15:17:03.000Z", "text": "@_alemfreitas Eu gosto da roleta russa da sonequinha", "id": "1622977748607156226"},{"created_at": "2023-02-07T15:04:02.000Z", "text": "em um dia estou tranquilo vendo jogo do meu vascão, e no outro parece q tô em uma roleta russa", "id": "1622974475263262720"},{"created_at": "2023-02-07T14:59:15.000Z", "text": "@mightypike granola roleta russa", "id": "1622973268570550272"},{"created_at": "2023-02-07T14:45:36.000Z", "text": "Adoro fazer comidas que nunca fiz sem seguir receita alguma, seguindo apenas os meus instintos e minha intuição, uma roleta-russa de emoções culinárias.", "id": "1622969835809304577"},{"created_at": "2023-02-07T14:33:06.000Z", "text": "@crxshlady Mayu, você é perfeita. Roleta russa todo dia ao acordar... Lalkdjfjsakkc no final não sobra mais squad.", "id": "1622966686885244929"},{"created_at": "2023-02-07T14:19:38.000Z", "text": "Alguém cria um squad onde tenha, no mínimo, isso aqui:\n\n√ roleta russa todo dia ao acordar.\n√ clube da luta caso alguém fique estressado.\n√ liberado ofensas e baixaria.\n√ assuntos de cunho duvidoso e caráter questionável.\n\nPor favor. Cansada da panelinha perfeita de squads.", "id": "1622963299867410432"},{"created_at": "2023-02-07T14:16:56.000Z", "text": "@charope__ Roleta russa de tambor cheio", "id": "1622962620453031937"},{"created_at": "2023-02-07T14:10:04.000Z", "text": "@stayforpinks @jenniiekimn @portalblackpink Não é questão disso. Todo mundo quer comprar, eu mesmo quero comprar o melhor ingresso para ver elas, mas quem teve experiência e frustração com a Eventim vai reclamar mesmo e com toda razão. Eu fiz tudo para ter o do RBD e foi a coisa mais DIFÍCIL na minha vida. É roleta russa+", "id": "1622960890445238275"},{"created_at": "2023-02-07T14:01:14.000Z", "text": "@de_ssao @juzao @HurbBrasil Famosa roleta russa", "id": "1622958668990799873"},{"created_at": "2023-02-07T14:00:11.000Z", "text": "@Alexandru_flaus Roleta russa com uma M-61", "id": "1622958404594462721"},{"created_at": "2023-02-07T13:50:17.000Z", "text": "Aula de sociologia me dá vontade de jogar roleta russa com pistola.", "id": "1622955912892755970"},{"created_at": "2023-02-07T13:48:04.000Z", "text": "roleta russa do uniforme: lavei ele tendo so 1h30 p seca e ta em epoca de chuva", "id": "1622955355507507203"},{"created_at": "2023-02-07T13:46:54.000Z", "text": "brincando de roleta russa na aula de lógica 😻", "id": "1622955063684612098"},{"created_at": "2023-02-07T13:43:16.000Z", "text": "@claudias011 roleta russa do serasa", "id": "1622954146780545034"},{"created_at": "2023-02-07T13:35:05.000Z", "text": "Roleta russa, vou *? Não vou? Quanto?", "id": "1622952087607734273"},{"created_at": "2023-02-07T13:23:25.000Z", "text": "mexer nessa rede social durante a aula é uma roleta russa \neu vendo meme com o brilho da tela no maximo e do nada duas pirocona", "id": "1622949154056962048"},{"created_at": "2023-02-07T13:23:15.000Z", "text": "Qualquer coisinha que eu postava era uma roleta russa, aqui dois exemplos sobre treino e dieta, um de cada, e nem eram os piores.\n\nFinalmente blindei minha cabecinha e sai bloqueando. O que falta em noção sobra em imbecilidade pra esse povo. https://t.co/yUNK81Zpvi", "id": "1622949108410650624"},{"created_at": "2023-02-07T13:13:10.000Z", "text": "@HarperJoop Eu parei de botar meu login nesses apps terceiros pq a maioria o Instagram bloqueia mesmo, então não vale a pena essa roleta russa toda nkkkkk", "id": "1622946571410194433"},{"created_at": "2023-02-07T13:12:58.000Z", "text": "@soymatadora @ORamonGomes @gabriellamvt @AnarcoFino Eu tenho filha autista e lidar com uma pessoa nessa condição é uma roleta russa. Qualquer coisa pode ser gatilho e cada autista é diferente. Você pode reservar a janela e o lance deveria ser o corredor, e vice e versa. Qualquer coisa pode ser gatilho. Não tem receita.", "id": "1622946522970132480"},{"created_at": "2023-02-07T12:59:57.000Z", "text": "@humorysexo roleta russa amigos, sejam bem vindos", "id": "1622943245620609025"},{"created_at": "2023-02-07T12:46:14.000Z", "text": "📢 Oferta detectada pela nossa equipe!\n📦 [Cervejabox] Kit Degustação II 6 Roleta Russa Lata 350ML\n🏷 R$ 55,24 (era 64,99)\n\nPreço vai subir logo! https://t.co/b7qYysMKnr\n\n#promoção #ofertacervejabox", "id": "1622939796522803208"},{"created_at": "2023-02-07T12:45:33.000Z", "text": "@ch1d_ nao sei😭eh um video aleatório que achei no tiktok, mas deve ser algo tipo aquele de roleta russa la", "id": "1622939621859418112"},{"created_at": "2023-02-07T12:39:32.000Z", "text": "@revistaoeste Assim a roleta Russa que eles fazem vai reduzindo a população, os mortos vão sendo enterrados enquanto a mídia esconde as notícias e eles vão praticando o genocídio sem alardes da forma 'por dentro do sistema' que existe...sempre o crime perfeito, Socialismo é o crime perfeito.", "id": "1622938109959610370"},{"created_at": "2023-02-07T12:39:32.000Z", "text": "@HanaMilward roleta russa deles eu nao duvido nao, conseguiu saber a tua?", "id": "1622938108084846601"},{"created_at": "2023-02-07T12:33:52.000Z", "text": "Jogaram roleta russa com a coitada da mulher, escolheram ela pq era de \"facil\" acesso. Puta q pariu", "id": "1622936680918384642"},{"created_at": "2023-02-07T12:23:03.000Z", "text": "você vai ter que confiar em mim, sou sua doce roleta russa\n\nhttps://t.co/M4k4fznWkQ", "id": "1622933962430550017"},{"created_at": "2023-02-07T12:13:55.000Z", "text": "@pooumyb @damningues aparentemente é uma roleta russa", "id": "1622931663897468929"},{"created_at": "2023-02-07T12:08:05.000Z", "text": "@oiwillbr Isso se chama sequestro.  Sequestraram o benefício é agora  dizem que devolvem se o necessitado pagar o preço.  Roleta russa, o preço pode ser alto, e o benefício \"economizado\". Quem é o G?", "id": "1622930195505115137"},{"created_at": "2023-02-07T12:04:37.000Z", "text": "@lovely_vah @soutoverso é uma roleta russa e como onde advogo é mt pequeno, tem mais chance de pegar uma dica com um colega", "id": "1622929321256972288"},{"created_at": "2023-02-07T11:49:30.000Z", "text": "abrir meu twitter no trem é uma roleta russa, nunca sei se vai aparecer algo lgbt, peitos ou desenho, muito menos quem ta vendo meu twitter comigo", "id": "1622925517086228482"},{"created_at": "2023-02-07T11:44:28.000Z", "text": "Odeio médico. Vou parar de ir e morrer de surpresa igual roleta russa", "id": "1622924252667162625"},{"created_at": "2023-02-07T11:32:24.000Z", "text": "Peguei um onibus agr que vai ser uma roleta russa\nEu nao faço ideia se eu peguei o certo mas eu usei o moovit de parâmetro. Se eu sumir é pq me perdi", "id": "1622921214871187456"},{"created_at": "2023-02-07T11:25:29.000Z", "text": "@CariocaAquela Vivendo uma roleta russa com a geladeira kkkkkkk", "id": "1622919472351793152"},{"created_at": "2023-02-07T11:19:56.000Z", "text": "@sa_gitarianja Roleta russa agr", "id": "1622918074688045062"},{"created_at": "2023-02-07T10:24:26.000Z", "text": "Hoje tem roleta russa do sono", "id": "1622904108221976577"},{"created_at": "2023-02-07T09:50:09.000Z", "text": "tem uma pomba na minha frente brincando de roleta russa, ela ta tentando atravessar a rua mas td vez q vem um carro na direção dela ela começa a correr do carro e so da tempo dela voar em cima da hora jkkkkkk quem diria q munha diversao hj seria uma pomba", "id": "1622895480349786113"},{"created_at": "2023-02-07T09:43:22.000Z", "text": "@tiagosantineli roleta russa", "id": "1622893774652284930"},{"created_at": "2023-02-07T07:00:22.000Z", "text": "📢 Oferta detectada pela nossa equipe!\n📦 [Cervejabox] Pack 4 Cervejas Roleta Russa New England IPA Lata 350ml\n🏷 R$ 39,09 (era 45,99)\n\nPreço vai subir logo! https://t.co/xK9VzY4YNj\n\n#promoção #ofertacervejabox", "id": "1622852755541852163"},{"created_at": "2023-02-07T05:05:50.000Z", "text": "comprar corretivo pela internet é a verdadeira roleta russa, escolho a cor e se vai encaixar no meu tom de pele já é outra história", "id": "1622823932356067329"},{"created_at": "2023-02-07T05:02:49.000Z", "text": "o problema de conversar online c a galera sub 30 (35?) é q vc pode cair na roleta russa do ghosting da vez, q ela usa p alimentar esse fetiche moderno sobre ignorar pessoas", "id": "1622823173325570050"},{"created_at": "2023-02-07T04:43:55.000Z", "text": "10 jogos pra me conhecer \n\nTruco\nPoker\nRoleta russa\nJogo do bicho\nJogo da vida\nJogo de cintura \nJogo do pão \nJogo de panela\nJoguinhos psicológicos \nO jogo https://t.co/kWOJxs2NDm", "id": "1622818417169383426"},{"created_at": "2023-02-07T04:37:28.000Z", "text": "Momento roleta russa https://t.co/HiS2yuojz3", "id": "1622816791801090049"},{"created_at": "2023-02-07T04:27:11.000Z", "text": "10 jogos pra me conhecer\n\nstreet fighter 5\nbanheira do gugu\nracha na imigrantes\nroleta russa\nbriga de galo\nverdade ou consequencia\npoker\nfurry lovers\nleague of legends\nbase 4", "id": "1622814205509267457"},{"created_at": "2023-02-07T04:26:49.000Z", "text": "vontade de explodir, dormir no meio da br, tomar chá de chumbinho, brincar de roleta russa, sumir do mapa, pular da ponte, tomar água do rio tietê, comer farofa de caco de vidro.", "id": "1622814114144833536"},{"created_at": "2023-02-07T04:17:37.000Z", "text": "@CSGOhistories @guineverre177 tentar marotar gente ruim é jogar roleta russa com metade dos espaços de munição preenchidos, o literal 50/50", "id": "1622811797341216768"},{"created_at": "2023-02-07T03:57:08.000Z", "text": "@amandapimmentel e meu amigo que todo dia comprava uma coca 1,5 L pro almoço, ai o namorado dele bebia tb e quem estivesse na casa,a noite ou no dia seguinte comprava outra pq n bebia coca ‘velha’, ai smp ficava umas 3/4 garrafas pela metade na geladeira dele…era tipo roleta russa p achar a nova", "id": "1622806642067902464"},{"created_at": "2023-02-07T03:50:41.000Z", "text": "@nikabecher Roleta russa de memórias", "id": "1622805021040472065"},{"created_at": "2023-02-07T03:45:37.000Z", "text": "Roleta russa\nSe eu dormir primeiro todo mundo fica vivo\nSe minha irmã dormir primeiro eu encho a casa de gás cortando o negócio do fogão e depois acendo fogo", "id": "1622803743749341185"},{"created_at": "2023-02-07T03:42:23.000Z", "text": "10 jogos pra me conhecer\n\nroleta russa\nrinha de galo\njogo do bicho\nstrip poker\nbaleia azul\ntabuleiro ouija no cemitério\nracha\nbrincadeira do pão\nbrazino jogo da galera\ncadeira da pegação", "id": "1622802928502177793"},{"created_at": "2023-02-07T03:23:02.000Z", "text": "@ATROMBETA3 Ele arrumou um jeito de acabar com bolsa família!? É isso??? A mãe vai vacinar a criança, 💉💉💉poderá ser a bala da roleta russa...e daí? Perdeu o filho, não recebe mais a maldita misericórdia da bolsa desfamilia. Se o teu filho morrer a culpa é sua, remorso pro resto da vida!😭", "id": "1622798060366491648"},{"created_at": "2023-02-07T02:59:11.000Z", "text": "Meu ttk virou roleta russa com revolver cheio", "id": "1622792058103640065"},{"created_at": "2023-02-07T02:47:26.000Z", "text": "@Emelyy_Chaves @tintaguarchez É simplesmente perfeito chega lá e ficar em silêncio\n\nVai sair um xingamento??? Um pedido de ajuda???? Uma broca????\n\nRoleta russa do 1.5 fds", "id": "1622789103266762753"},{"created_at": "2023-02-07T02:46:05.000Z", "text": "Ainda bem q parei com isso. Mas eis a roleta russa https://t.co/WttSSJOR6y", "id": "1622788760101347328"},{"created_at": "2023-02-07T02:24:20.000Z", "text": "@Saviomzz @JonathasGon8 @SauloSilvacrvg @reacao_acao Qualquer policial faria isso. Quem não faz corre risco de vida. Policial não é pago para fazer roleta russa. Há pouco tempo um mendigo salvo engano, puxou a arma de um policial e matou dois policiais.", "id": "1622783288350834691"},{"created_at": "2023-02-07T02:24:01.000Z", "text": "eh mlkada uns dias a gnt acorda outro não neh eh uma eterna roleta russa que as vezes dura mto...", "id": "1622783207631470593"},{"created_at": "2023-02-07T02:17:48.000Z", "text": "Eu vou cortar essa porra de cabelo e entrar numa roleta russa, ou fica bom e melhora minimamente minha situação, ou fica uma merda e me afunda de vez  na porra do poço", "id": "1622781645785911296"},{"created_at": "2023-02-07T02:12:35.000Z", "text": "Roleta russa do sono é incrível. Vou dormir sem despertador... que horas será que vou acordar?", "id": "1622780332104728581"},{"created_at": "2023-02-07T02:12:22.000Z", "text": "próximo jogo da discordia vai ser uma roleta russa com a pistola totalmente carregada", "id": "1622780277574574081"},{"created_at": "2023-02-07T02:02:07.000Z", "text": "q vontade de brincar de roleta russa com um revólver totalmente carregado", "id": "1622777695711928325"},{"created_at": "2023-02-07T01:54:19.000Z", "text": "É realmente uma roleta russa fazer pipoca doce", "id": "1622775735302717440"},{"created_at": "2023-02-07T01:51:48.000Z", "text": "@lydyova roleta russa no suvaco seco foi tipo", "id": "1622775102201896960"},{"created_at": "2023-02-07T01:40:33.000Z", "text": "@Torresfriada ficaria surpreso se todas prestasse, a shein é uma roleta russa. eu acabei de lavar 2 blusa preta que comprei e a água saiu da cor de carvão. na terceira lavagem vou ter duas blusas cinzas", "id": "1622772269243150336"},{"created_at": "2023-02-07T01:34:47.000Z", "text": "vou comprar uma arma e fazer roleta russa cmg mesmo", "id": "1622770818341011458"},{"created_at": "2023-02-07T01:18:50.000Z", "text": "5 jogos p me conhecer\ntruco (valendo um leitao\npoker\nroleta russa\nuno alcoolico\nbaleia azul https://t.co/b63odZ3C6m", "id": "1622766802949267457"},{"created_at": "2023-02-07T01:13:44.000Z", "text": "minha opinião polêmica do dia eh q esse bag de food tô save eh mto coisinha de boy bobo pq eu nunca arriscaria meu dinheiro nessa roleta russa de comida", "id": "1622765520276553729"},{"created_at": "2023-02-07T01:07:23.000Z", "text": "@rafvsk Tenho vários tipos de roleta russa\nCochileta russa, jurisprudência russa (que pode ser do STF e STJ), matéria russa (depende do horário de estudo muito louco que montei), lanches russa \n\nUma energia caótica de aleatoriedade", "id": "1622763924188798976"},{"created_at": "2023-02-07T01:05:25.000Z", "text": "@alaanices a roleta russa", "id": "1622763428426153985"},{"created_at": "2023-02-07T01:03:32.000Z", "text": "@Vicromelli Amanhã já tá jogando roleta russa", "id": "1622762955459657728"},{"created_at": "2023-02-07T00:42:27.000Z", "text": "pra quem tem duvida mano, sou 100% natural... parada de anabolizante aí é mó roleta russa e nem tenho vontade de ficar gigante tb. Enfim, cuidado com os hormônios rapaziada, o preço é alto", "id": "1622757649191211009"},{"created_at": "2023-02-07T00:19:49.000Z", "text": "@vasconhas e dps roleta russa indo p ginásio sem saber se tá tendo vôlei ou não", "id": "1622751953208983555"},{"created_at": "2023-02-07T00:13:26.000Z", "text": "@KowalskiRP A famosa roleta russa que elas decidem em quem vai a bala.", "id": "1622750345146294274"},{"created_at": "2023-02-07T00:03:17.000Z", "text": "atualmente o the sims ta sendo uma roleta russa d qm vai engravidar o aether", "id": "1622747790777454592"},{"created_at": "2023-02-06T23:54:07.000Z", "text": "@KiIIerBea toda vez q aparece um viral na tl eh uma roleta russa entre link de spaces luminaria por do sol e video testando negocio de bater punheta num pepino todo melado https://t.co/Ihf7Anay98", "id": "1622745485722222592"},{"created_at": "2023-02-06T23:39:48.000Z", "text": "Tô fudid* , vou ter que escolher o que eu pago esse mês, fazer roleta russa", "id": "1622741882945081347"},{"created_at": "2023-02-06T23:26:02.000Z", "text": "vou gravar uma@mixagem aleatoria aqui de 4 funk roleta russa do meu set vou girar o bagulho e o funk q cair vou tacar", "id": "1622738419490213890"},{"created_at": "2023-02-06T23:21:48.000Z", "text": "Saber de cor a letra completa da Roleta Russa* do Valete em 2023. Quase entrar um colapso para me lembrar do que comi ao almoço. 🙄\n\n(Já agora, esta música fez mais pela utilização do preservativo do que mil campanhas da DGS e do Ministério da Saúde juntas.)", "id": "1622737351066677249"},{"created_at": "2023-02-06T23:19:51.000Z", "text": "meu cabelo é uma roleta russa, hoje ele tá liso, amanhã vai ficar liso ou ondulado? nunca sei", "id": "1622736862086406144"},{"created_at": "2023-02-06T22:38:02.000Z", "text": "10 jogos pra me conhecer\n\njogo do bixo\nvalorant\nbingo\nleague of legends\npeteca\nstardew valley \nroleta russa\ntabuleiro ouija https://t.co/WVISuhgggz", "id": "1622726339714318336"},{"created_at": "2023-02-06T22:34:14.000Z", "text": "@EmileCosta96 Esse ano eu vou atualizar minhas séries e fazer roleta russa de sono", "id": "1622725382469197825"},{"created_at": "2023-02-06T22:10:57.000Z", "text": "19h: tomei um antialérgico, deitei na cama e liguei o ar condicionado\n\nbem roleta russa se dormir dormiu", "id": "1622719520971391008"},{"created_at": "2023-02-06T22:05:27.000Z", "text": "que sono horrível, chegar do trabalho, comer demais e ir ver uma supervisão... não tô acompanhando nada vamos de café a roleta russa render algo ou ficar travada de insônia", "id": "1622718136721047557"},{"created_at": "2023-02-06T21:51:26.000Z", "text": "Elas:\n\"Até o último momento, você terá que confiar em mim, sou sua doce roleta russa\"\n\nEu:\n\"ARTISTAS!!!!\"", "id": "1622714610687045633"},{"created_at": "2023-02-06T21:50:06.000Z", "text": "Continuamos na luta. Que o universo esteja nos ajude com esses planos. 🙏🏽 Parece uma roleta russa para sabermos onde vamos parar.", "id": "1622714274815565824"},{"created_at": "2023-02-06T21:42:11.000Z", "text": "menina, esse Uber que eu peguei agora não foi uma viagem não, foi uma roleta russa. a cada conversão sem reduzir a velocidade eu achava que ia de arrasta pra cima", "id": "1622712284404482054"},{"created_at": "2023-02-06T21:32:56.000Z", "text": "Na ciência covidiana, com sua incrível picadinha câncer já (se você der azar na dose).\n\nPra aumentar suas chances, temos a quinta. Roleta russa é uma em seis. Aqui é 5/6.\n\nCiência é a cabeça de minha rola. Ciência é quem paga mais. Ciência deve voltar ao papel de insignificância. https://t.co/dk3EzYaPLF", "id": "1622709956427350034"},{"created_at": "2023-02-06T21:21:56.000Z", "text": "@ansugomess @b44dgirlm @cbfacio @UOLNoticias Você está jogando roleta russa. Pode não acontecer nada com seus filhos como também pode acontecer algo que talvez não tenha volta depois. Pegar sua Bíblia e chorar depios não vai adiantar, pois você já terá fracassado como pai.", "id": "1622707188551614497"},{"created_at": "2023-02-06T21:21:42.000Z", "text": "@melhoresalvador 🫠 então o lance é roleta russa mesmo 🫠", "id": "1622707130200457221"},{"created_at": "2023-02-06T21:00:09.000Z", "text": "@PROSKPOOP @PixUrubu Este comentário funciona como uma roleta russa. a partir do momento que eu apertar o botão “tweet” (que no caso seria o gatilho) algumas pessoas serão atingidas de forma aleatória, e consequentemente irão assistir a isso.", "id": "1622701705472225280"},{"created_at": "2023-02-06T20:53:29.000Z", "text": "@mab_sp125 @Glauber_Braga É duro ler um post deste, vindo de um deputado federal reeleito.\n\nO Brasil virou uma grande roleta russa na economia, na política e todas as pastas ministeriais. \n\nDescalabro!", "id": "1622700026119028742"},{"created_at": "2023-02-06T20:20:09.000Z", "text": "Saiu vídeo novo!!\nROLETA RUSSA SÓ QUE DE BALÕES!\nhttps://t.co/cL2o2GNC8y https://t.co/GBOruAEO80", "id": "1622691640442777601"},{"created_at": "2023-02-06T19:55:54.000Z", "text": "10 jogos pra me conhecer \nJogo do pão \nO jogo\nRoleta russa\nBaleia azul\nsubway surfers\nJogo do estrangulamento\nNeknominations\nUno\nCandy crush \nstardew valley https://t.co/vbvvUt3ruw", "id": "1622685536619008018"},{"created_at": "2023-02-06T19:46:04.000Z", "text": "@TheHoneyK1NG Algum idol masculino da jyp e agora tão fazendo roleta russa pra tentar descobrir quem foi ao invés de deixar eles em paz.", "id": "1622683059534368769"},{"created_at": "2023-02-06T19:37:54.000Z", "text": "@_deraciine Ja ja rola uma roleta russa de sonequinha!!!! Aguenta mais um tico ;-;", "id": "1622681006229839876"},{"created_at": "2023-02-06T19:32:53.000Z", "text": "@luke_star5 eu só sei jogar pq vi a gameplay do Cellbit\n\npq eu n passaria da roleta russa kkkkkkkkkk", "id": "1622679742649454592"},{"created_at": "2023-02-06T19:20:19.000Z", "text": "na roleta russa eu sou o cara que toma bala", "id": "1622676579179528192"},{"created_at": "2023-02-06T19:17:37.000Z", "text": "@math_theodoro \"tem como trocar por roleta russa?\"", "id": "1622675900423671809"},{"created_at": "2023-02-06T18:41:58.000Z", "text": "tô com o último bglh de seda e sem dinheiro p comprar ai agr tá parecendo roleta russa toda vez q eu tiro uma fico pensando “sera q é agora?”", "id": "1622666931005267978"},{"created_at": "2023-02-06T18:11:41.000Z", "text": "@choquei Esse aí, não tem medo de morrer,brinca de roleta russa.kkkkkkk", "id": "1622659307794837505"},{"created_at": "2023-02-06T18:09:04.000Z", "text": "@Andre_EP812 @fabao36 @Sonystando1 Já desisti desse velho. Quando eu vi que ele tava coparando a roleta russa do RE6 com a HUD do the last of us falando que era IGUAL. Constatei que sofre de demência acompanhado de síndrome de transtorno mental + frustrações da vida.", "id": "1622658652514525209"},{"created_at": "2023-02-06T18:08:52.000Z", "text": "@Andre_EP812 @fabao36 @Sonystando1 Já desisti desse velho. Quando eu vi que ele tava coparando a roleta russa do RE6 com a HUD do the last of us falando que era IGUAL. Constatei que sofre de demência acompanhado de síndrome de transtorno mental + frustrações da vida por ser sustentado pela familia e nao pegar ngm", "id": "1622658601310621696"},{"created_at": "2023-02-06T18:00:00.000Z", "text": "Tudo girando igual roleta russa", "id": "1622656370787946497"},{"created_at": "2023-02-06T17:59:36.000Z", "text": "Fui burro e misturei o café solúvel normal com o descafeinado, então agora todo dia é uma roleta russa de gastrite", "id": "1622656270095228929"},{"created_at": "2023-02-06T17:38:31.000Z", "text": "@pedroaessemi Fora a roleta russa no murilao", "id": "1622650961167790080"},{"created_at": "2023-02-06T17:26:02.000Z", "text": "A minha playlist de sexo é uma roleta russa. A pessoa pode achar que sou uma cafajeste ou que estou apaixonada, dependendo inteiramente do modo aleatório.", "id": "1622647820300714012"},{"created_at": "2023-02-06T17:21:09.000Z", "text": "10 jogos pra me conhecer \n\nPokemon go\nWild rift\nJogo do bicho\nTruco\nUno\nCacheta\nMonopoly\nCara a cara\nJogo da vida\nRoleta russa \nBingo https://t.co/kjLYGuzJRH", "id": "1622646593890418719"},{"created_at": "2023-02-06T17:01:41.000Z", "text": "@Giovanni_spurs @animesinjapan Me da uma vontade de jogar roleta russa.", "id": "1622641695048302593"},{"created_at": "2023-02-06T16:43:22.000Z", "text": "fui fazer a roleta russa do sono pós almoço e acordei atrasado pra aula com uma chuva do cão 👍👍", "id": "1622637085457776671"},{"created_at": "2023-02-06T16:28:25.000Z", "text": "@boiologo_ kkkkkkk por 1 real é uma roleta russa, pode vir qq coisa!", "id": "1622633321292234759"},{"created_at": "2023-02-06T16:14:46.000Z", "text": "@N4NREH Brincando de roleta russa assim 🤯🥹", "id": "1622629885674913800"},{"created_at": "2023-02-06T15:52:06.000Z", "text": "os caras fazem um churras. ai nao pode cocaina, não pode levar uma arma pra brincar de roleta russa. nao pode nargas. nao pode fazer competicao de prancha. eh mais facil dar 1 kilo de carne pra mim que eu faco meu proprio churras aqui em casa mesmo", "id": "1622624183631982592"},{"created_at": "2023-02-06T15:51:00.000Z", "text": "na roleta russa da riot eu não fui o selecionado da vez graças a deus https://t.co/E70z1S7Zvj", "id": "1622623906925363205"},{"created_at": "2023-02-06T15:50:53.000Z", "text": "no ar_qui era uma roleta russa, um dia vc podia chegar em casa e encontrar uma pedra da portaria ou um p*nto de borracha na sua mochila https://t.co/bXcGPPwX1R", "id": "1622623875845570563"},{"created_at": "2023-02-06T15:50:15.000Z", "text": "@PROSKPOOP Este comentário funciona como uma roleta russa. a partir do momento que eu apertar o botão “tweet” (que no caso seria o gatilho) algumas pessoas serão atingidas de forma aleatória, e consequentemente irão assistir a isso.", "id": "1622623714662555651"},{"created_at": "2023-02-06T15:43:44.000Z", "text": "As vezes do nada lembro me que já ouvi o valete a cantar a roleta russa ao vivo e começo me a rir", "id": "1622622076996648962"},{"created_at": "2023-02-06T15:30:15.000Z", "text": "Ainda embasbacada com gente que tem medo de AO3 sendo que na época do ffnet era muito mais roleta russa bem velho este da internet e Wattpad tá bem aí com muita porcaria mal-escrita que dói nos olhos https://t.co/7DxsiUKY1R", "id": "1622618682894557185"},{"created_at": "2023-02-06T15:04:51.000Z", "text": "@nayanezani Deve ser assim pq no final vira uma roleta russa aí só vai poder sobrar um mas o prêmio e o mesmo", "id": "1622612292050251778"},{"created_at": "2023-02-06T14:40:43.000Z", "text": "Matrícula em universidade pública é tipo uma roleta russa", "id": "1622606216215003136"},{"created_at": "2023-02-06T14:01:02.000Z", "text": "hoje é dia de roleta russa de educação física", "id": "1622596232861425669"},{"created_at": "2023-02-06T13:26:41.000Z", "text": "Comer uma fruta, uma verdura, ou um alimento mais \"fresco\" e menos processado, é uma roleta russa. A textura, o gosto, o cheiro e a aparência podem variar BASTANTE de uma maçã pra outra, por exemplo.\n\nJá uma bolacha trakinas vai ter sempre o mesmo gosto.", "id": "1622587586408480774"},{"created_at": "2023-02-06T13:12:48.000Z", "text": "Ver twitter em público é tipo jogar roleta russa, você nunca sabe quando vai aparecer um nude gigantesco que o seu cérebro demora 5s pra processar a imagem e rolar pra baixo", "id": "1622584091643199490"},{"created_at": "2023-02-06T13:00:21.000Z", "text": "@lubricatedpaul @lasanhasculture Roleta russa", "id": "1622580958292594688"},{"created_at": "2023-02-06T12:40:49.000Z", "text": "@jessicallopes09 @euobarba @evetonfonseca Já eu gostei da roleta russa de bordas promovida pela Ruivetinha da Rabeta, que no final só nos trouxe bordas de catupiry(?)...", "id": "1622576045047050241"},{"created_at": "2023-02-06T12:20:47.000Z", "text": "sempre que eu venho no ginecologista eu preciso de um dia inteiro pq eu marco as 9:10 mas o céu é o limite: eu vou ser atendida as 9:15? 16h? nunca saberemos é a roleta russa do atendimento eu amo esse médico ele é ótimo inclusive", "id": "1622571002029912064"},{"created_at": "2023-02-06T12:20:26.000Z", "text": "Roleta russa... https://t.co/nBq8od1U9z", "id": "1622570915518205954"},{"created_at": "2023-02-06T12:11:33.000Z", "text": "10 jogos pra me conhecer:\n\n1 - Jogo do bicho\n2 - Rinha de Galo\n3 - Furto\n4 - Roleta russa\n5 - Quando a cobra pega o rato\n6 - Fifonheta\n7 - Strip Poker\n8 - Pirucoptero\n9 - Minecraft\n10 - Racha https://t.co/rlA5w7Qn6o", "id": "1622568678830010369"},{"created_at": "2023-02-06T11:27:47.000Z", "text": "Pensando melhor, foi de bom tom a perda da Anitta. Quem sabe assim ela possa entregar um álbum bem mais trabalhado artisticamente, que converse entre si, e não uma roleta russa de hits", "id": "1622557666160652290"},{"created_at": "2023-02-06T11:15:27.000Z", "text": "@benicetwome brincar de roleta russa", "id": "1622554559355801604"},{"created_at": "2023-02-06T10:49:40.000Z", "text": "@otiochamadowill @FavelacaiunFc Dos mesmos criadores de Roleta Russa.", "id": "1622548072885633024"},{"created_at": "2023-02-06T10:41:37.000Z", "text": "@ASantosSilvaPAR “Vocês não sabem como é divertido o absoluto ceticismo. Pode-se brincar com a hipocrisia alheia como quem brinca com a roleta russa com a certeza de que a arma está descarregada” - Millôr Fernandes", "id": "1622546044771880960"},{"created_at": "2023-02-06T10:21:07.000Z", "text": "@OkyArdana_ @SourAnitta @Elisang57291103 @fabinitto Pelo visto não existe um requisito para ganhar, é roleta russa", "id": "1622540888193777664"},{"created_at": "2023-02-06T09:38:16.000Z", "text": "@yubleh sim mano, cortar rápido é tipo uma roleta russa tlgd", "id": "1622530102083964928"},{"created_at": "2023-02-06T06:34:17.000Z", "text": "@PROSKPOOP Este comentário funciona como uma roleta russa. a partir do momento que eu apertar o botão “tweet” (que no caso seria o gatilho) algumas pessoas serão atingidas de forma aleatória, e consequentemente irão assistir a isso.", "id": "1622483803535966208"},{"created_at": "2023-02-06T05:47:55.000Z", "text": "@portaldolls Passada Bibar! A dica veio na hora certa, minha geladeira tá com CC da Glória Groove e eu sei q é um ovo q tá podre. Eu comprei 5 cartelas e estava jogando roleta russa até chegar no podre. Vou testar!", "id": "1622472135846363138"},{"created_at": "2023-02-06T05:04:55.000Z", "text": "@matthcamargo pra mim era uma roleta russa tlgd, ou se confirmava a qualidade dos reforços e o time ia bem (só não esperava que fosse tão bem), ou essa mistura de jogadores que nunca jogaram gauchão não se entrosava/adaptava e o time era rebaixado", "id": "1622461311274590209"},{"created_at": "2023-02-06T04:54:49.000Z", "text": "certeza que esse aoty foi jogo de azar, roleta russa, sorteio, sei la mano não é possível", "id": "1622458769383821313"},{"created_at": "2023-02-06T04:54:42.000Z", "text": "@mcproposta Fizeram a votação jogando roleta russa", "id": "1622458741764374528"},{"created_at": "2023-02-06T04:53:40.000Z", "text": "@Dudacnxp Fizeram uma roleta russa esse ano kkkk", "id": "1622458482652860416"},{"created_at": "2023-02-06T04:33:25.000Z", "text": "mas essas últimas categorias tão sendo uma roleta russa fodida", "id": "1622453386846019585"},{"created_at": "2023-02-06T04:16:50.000Z", "text": "@PROSKPOOP Este comentário funciona como uma roleta russa. a partir do momento que eu apertar o botão “tweet” (que no caso seria o gatilho) algumas pessoas serão atingidas de forma aleatória, e consequentemente irão assistir a isso.", "id": "1622449210439208962"},{"created_at": "2023-02-06T04:12:31.000Z", "text": "Dormir com febre pra mim è roleta russa, bora", "id": "1622448123875414020"},{"created_at": "2023-02-06T03:59:55.000Z", "text": "@twolves_brasil Quero ver quem vai cair na minha roleta russa", "id": "1622444957037363200"},{"created_at": "2023-02-06T03:53:43.000Z", "text": "Ter sentimentos por uma pessoa confusa é que nem brincar de roleta russa, uma hora tu leva o tiro...", "id": "1622443396408147968"},{"created_at": "2023-02-06T03:53:34.000Z", "text": "jogar roleta russa mas o pente ta cheio e quem levar tiro ganha", "id": "1622443359057940481"},{"created_at": "2023-02-06T03:24:07.000Z", "text": "@victorferraz_ms Sim, o maior aprendizado da situação foi de fato a série de mudanças, embora não estejamos ainda em um cenário ideal, a segurança avançou muitos nas principais casas noturnas. Antes era uma roleta russa…", "id": "1622435946145746944"},{"created_at": "2023-02-06T03:08:01.000Z", "text": "@giovanakury Uma roleta russa… alguém vai morrer. Quem será?", "id": "1622431893432967168"},{"created_at": "2023-02-06T03:01:18.000Z", "text": "@CNNBrasil O país é soberano e tem suas leis sobre crimes.\n\nNão cabe a nós interferir na soberania daquele país.\n\nFez uma roleta russa achando que seria impune em um país com leis muito rigorosas, agora pague para ver.", "id": "1622430203334074369"},{"created_at": "2023-02-06T02:51:59.000Z", "text": "@GutoZacariasMBL @Metropoles É isso ? No primeiro mês o descondenado fez uma roleta russa com a economia, empregou uma miliciana no ministério e já roubou 5 milhões, isso só por alto.\n\nVc acha realmente que as carpas é que são o pior !?", "id": "1622427860488036357"},{"created_at": "2023-02-06T02:48:21.000Z", "text": "ROLETA RUSSA DE DORITOS COM PIMENTA🌶️ (deu ruim) #shorts https://t.co/93mzXMxLjK via @YouTube", "id": "1622426944850608129"},{"created_at": "2023-02-06T02:30:19.000Z", "text": "limpei minha conta, boa noite pra quem ficou após a roleta russa 👋", "id": "1622422406470983681"},{"created_at": "2023-02-06T02:26:36.000Z", "text": "roleta russa: q horas minha cólica vai deixar eu dormir hoje", "id": "1622421471870992389"},{"created_at": "2023-02-06T02:11:18.000Z", "text": "@yelenasversion Ativou a roleta russa roxa, né? Pqp", "id": "1622417619255975938"},{"created_at": "2023-02-06T02:10:49.000Z", "text": "@muitohumildee abrir o twitter é a mesma coisa que brincar de roleta russa", "id": "1622417497940021249"},{"created_at": "2023-02-06T01:46:14.000Z", "text": "Fui no hambúrguer a KG, que fica perto da FTC em Itabuna, gostei da proposta, um bom custo benefício. O que não gostei é que me disseram que podia escolher o ponto da carne, mas na vdd é uma roleta russa, a carne é cheia de tempero, n curti tanto. A fila das praças quentes +", "id": "1622411311152877574"},{"created_at": "2023-02-06T01:27:13.000Z", "text": "Me cuidando agora só pra depois a  roleta russa do meu cérebro decidir que não mereço nada disso", "id": "1622406526857105408"},{"created_at": "2023-02-06T01:18:52.000Z", "text": "domingo é sempre uma roleta russa", "id": "1622404424638386178"},{"created_at": "2023-02-06T01:14:29.000Z", "text": "eu e meus amigos brincávamos de roleta russa no app de arma e quem \"morresse\" levava um soco de todo mundo (eu tinha 11-13 anos) https://t.co/5GxC5Ycdnr", "id": "1622403321658048514"},{"created_at": "2023-02-06T01:09:53.000Z", "text": "@lorenaaorsi É literalmente uma roleta russa capilar", "id": "1622402163409391625"},{"created_at": "2023-02-06T01:07:25.000Z", "text": "essa pressão que eu msm boto na cabeça eh pra fzr roleta russa mrm", "id": "1622401544338513922"},{"created_at": "2023-02-06T00:48:42.000Z", "text": "Drinking a Roleta Russa - Easy IPA by @imigracao1824 @ Untappd at Home — https://t.co/KAaROvXn6R", "id": "1622396831740170240"},{"created_at": "2023-02-06T00:45:28.000Z", "text": "Abrir a Shopee em um momento de tédio no telefone é uma roleta russa 😃", "id": "1622396020293353473"},{"created_at": "2023-02-06T00:26:02.000Z", "text": "@Poppistola @Zanfa Prefiro fazer uma roleta russa", "id": "1622391127654502401"},{"created_at": "2023-02-06T00:25:31.000Z", "text": "O Vitória depende do acaso. Nosso clube vive em uma roleta russa. A diretoria é amadora, FM e Djalma são os responsáveis por decidir o futuro do clube.\nNosso setor de inteligência não possui tecnologia e autonomia. Não existem recursos suficientes para melhorar assertividade +", "id": "1622391000881569794"},{"created_at": "2023-02-06T00:23:32.000Z", "text": "@adide_ esse tem Sida e eu não quero roleta russa", "id": "1622390500845133824"},{"created_at": "2023-02-05T23:55:03.000Z", "text": "@jujubiiiiiinha por mim a gente tinha jogado roleta russa", "id": "1622383332758519810"},{"created_at": "2023-02-05T23:54:04.000Z", "text": "@TimaoLazarento @GiusepeCaduraBo Existe o trouxa e quem raciocina.\n\nAposta tem as mesmas chances de dar merda e acertar. Os últimos históricos é horrível, fazer isso com uma temporada boa é de uma irresponsabilidade sem tamanha. Em vez de buscar segurança, fizeram uma roleta russa a base de uma torcida.", "id": "1622383084204179457"},{"created_at": "2023-02-05T23:51:01.000Z", "text": "de acontecimentos q de primeira nao parecem ter mta importancia mas dps fazem parte de algum plot twist e o jeito como ele nos manipula tambem a ver tudo como uma coisa inocente desde a amizade deles ate a propria roleta russa. 5 estrelas ! ⭐⭐⭐⭐⭐ https://t.co/fRaHD7zl0B", "id": "1622382318601076736"},{"created_at": "2023-02-05T23:50:39.000Z", "text": "O cara brincou de roleta-russa umas 3 vezes, não tomou o tiro e saiu cantarolando: \"Roleta-russa não mata!\"\nOs que já morreram mundo afora e mais a galera que adquiriu patologias muito mais graves que a doença com as picadas, e os que podem desenvolver novas merdas, ele ignora... https://t.co/a873yWkpPJ", "id": "1622382226901024770"},{"created_at": "2023-02-05T23:50:00.000Z", "text": "@L3itadas_l03n_ O cara brincou de roleta-russa umas 3 vezes, não tomou o tiro e saiu cantarolando: \"Roleta-russa não mata!\"\nOs que já morreram mundo afora e mais a galera que adquiriu patologias muito mais graves que a doença com as picadas, e os que podem desenvolver novas merdas, ele ignora...", "id": "1622382062354272256"},{"created_at": "2023-02-05T23:49:16.000Z", "text": "@sbninfeta é um grupo de jovens q se suicidam em uma roleta russa do nada e é tudo muito bizarro, acham um caderno que um dos meninos escreveu contando detalhadamnete tudo que aconteceu e é mais o menos isso", "id": "1622381878585049090"},{"created_at": "2023-02-05T23:41:04.000Z", "text": "@oningningi mt bom tbm mas na hora de escolher os sabores é uma roleta russa", "id": "1622379811896283138"},{"created_at": "2023-02-05T23:17:00.000Z", "text": "Eu farei uma dessa com roleta russa, quem perdeu tenta um tiro https://t.co/2DH2VyH9tH", "id": "1622373755673804801"},{"created_at": "2023-02-05T22:47:44.000Z", "text": "@jogandosemhype Truco, buraco, sueca, dominó, aliado, sinuca, resta 1, damas, pega varetas e roleta russa.", "id": "1622366393483108354"},{"created_at": "2023-02-05T22:47:23.000Z", "text": "@Poppistola @Zanfa Hoje não porque sou casado e feliz , mas em tempos passados eu jogaria descalço nesse campo de barro\nRoleta russa e pra amadores", "id": "1622366303171350528"},{"created_at": "2023-02-05T22:27:31.000Z", "text": "E vamos de roleta russa", "id": "1622361303393124352"},{"created_at": "2023-02-05T22:19:28.000Z", "text": "hj tá rolando a roleta russa do unfollow  ein pessoal", "id": "1622359277330382850"},{"created_at": "2023-02-05T22:02:00.000Z", "text": "Como é bom dormir sem hora pra acordar, parece a roleta russa do soninho 💤", "id": "1622354883348250626"},{"created_at": "2023-02-05T21:49:38.000Z", "text": "@nightreaperbr A famosa soneca roleta russa", "id": "1622351769459113984"},{"created_at": "2023-02-05T21:41:46.000Z", "text": "Cozinhar com o gás acabando é uma roleta russa", "id": "1622349788745277440"},{"created_at": "2023-02-05T21:40:22.000Z", "text": "@KimKataguiri Until Dawn é o melhor desses.\nHeavy rain é do mesmo diretor desses dois q vc falou.\nTem tbm os da \"The dark pictures anthology\" mas é meio q roleta russa uns bons e uns horríveis.", "id": "1622349438994767873"},{"created_at": "2023-02-05T21:13:31.000Z", "text": "@droolingbabe eu acho que vc não sabe quando que ganha na roleta russa 🤨", "id": "1622342679517437952"},{"created_at": "2023-02-05T21:11:11.000Z", "text": "Sinto que falar dos meus problemas pras pessoas é sempre uma roleta russa", "id": "1622342094139396097"},{"created_at": "2023-02-05T21:10:53.000Z", "text": "@droolingbabe esqueceu roleta russa", "id": "1622342018042142721"},{"created_at": "2023-02-05T20:50:39.000Z", "text": "@spottedfflch Fau nunca decepciona. A ECA quando junta com outros institutos fazem festas legais. A fflch é roleta russa, as vezes é legal, as vezes é uma bosta", "id": "1622336925330804736"},{"created_at": "2023-02-05T20:48:53.000Z", "text": "e kd a arma ??  amava brinca d roleta russa c meu galaxy pocket https://t.co/edjRdEfgyX", "id": "1622336481191755778"},{"created_at": "2023-02-05T20:46:48.000Z", "text": "@KevinDurant7br Pro Nets? Troca muito boa. Pro Dallas, roleta russa", "id": "1622335957327380480"},{"created_at": "2023-02-05T20:43:46.000Z", "text": "@leva_freitas @siteptbr Sua Ginecologista ñ está louca, muito menos está dizendo bobagem. A minha foi bem clara “de forma natural”, é meio que uma roleta russa. Algumas vão conseguir de primeira e sem querer, outras vão tentar, tentar, fazer terapia, tratamento e não vão conseguir. Ela foi realista!", "id": "1622335192475090945"},{"created_at": "2023-02-05T20:37:11.000Z", "text": "@nikolas_dm E muito ruim ser obeso estou 7 kl do meu peso padrão e tô fazendo academia pra ficar na risca... Estar acima do peso ... Não tem nada de lindo.... Pois e como estar brincando de roleta russa... Pode morrer a qualquer momento .", "id": "1622333537247535104"},{"created_at": "2023-02-05T20:31:46.000Z", "text": "Vou pra roleta russa da soneca: posso acordar hoje ou só amanhã de manhã e não tenho problema nenhum com isso https://t.co/evCeLXMEJa", "id": "1622332173566058498"},{"created_at": "2023-02-05T20:31:04.000Z", "text": "Resultado desse concurso vai ser uma roleta russa. Muita questão fácil e tbm muita questão decoreba que mesmo lendo a legislação tu esquece fácil. O que vai decidir no final mesmo vão ser as redações.", "id": "1622331996218314755"},{"created_at": "2023-02-05T19:59:13.000Z", "text": "Tráfico de droga na Indonésia é  roleta russa.\nFamília é  castigada pela parente traficante fazer vaquinha raça Wagyu para pagar advogado. https://t.co/ef9C4CVXML", "id": "1622323983038271488"},{"created_at": "2023-02-05T19:54:05.000Z", "text": "@claryavelino Eu sei fazer, mas ficar bom já é pedir demais, é uma roleta russa", "id": "1622322689351221248"},{"created_at": "2023-02-05T19:44:50.000Z", "text": "@Poppistola @Zanfa Roleta russa da doença venérea.", "id": "1622320362506620930"},{"created_at": "2023-02-05T19:36:41.000Z", "text": "@astridfontenell As vezes prático o cochilo roleta-russa, meia horA ou meio dia", "id": "1622318311596761088"},{"created_at": "2023-02-05T19:20:45.000Z", "text": "@KyleSour É uma roleta russa de homofobia, racismo, elitismo, machismo, egoísmo, grosseria, piadas nojentas e ruins ou pura e simples burrice mesmo.\nNormalmente, se não tem mulher no meio é mal sinal, melhor evitar.", "id": "1622314300365742082"},{"created_at": "2023-02-05T19:06:38.000Z", "text": "@monarquixta Quero uma forma de gov na qual alguém possa fazer algo.\n\nVão ficar de 4 em 4 anos tento que fazer roleta russa?\n\nUma hora levará chumbo.", "id": "1622310749161885696"},{"created_at": "2023-02-05T19:06:26.000Z", "text": "@brasilcoast2 4 anos de contrato pro Kyrie é jogar roleta russa. Loucura", "id": "1622310697739640832"},{"created_at": "2023-02-05T18:20:03.000Z", "text": "@Palestra_News_ Aí na visão dela tem que trazer os jogadores que ninguém quer e nessa visão aí para achar jogadores bons é uma roleta russa.\nSe quer jogadores bons tem que saber negociar primeiramente né!?\nJogadores bons não custam 5 milhões de dólares ou euros e acima de 10 milhões às vezes.", "id": "1622299025264283649"},{"created_at": "2023-02-05T18:15:34.000Z", "text": "@aguedescartoon Muito difícil quem ta na presidência sempre está com uma roleta russa apontada para si mesmo, pode fazer 10 coisas boas, mas se tiver 1 ruim essa vai valer pelas 10, ou a mídia ajuda, ou em 2026 ele já vem como estivesse em um 3 round de boxe", "id": "1622297900230348808"},{"created_at": "2023-02-05T17:46:30.000Z", "text": "Vou tentar dar um cochilinho roleta russa", "id": "1622290583795417093"},{"created_at": "2023-02-05T17:41:13.000Z", "text": "@Poppistola @Zanfa Roleta russa", "id": "1622289254171672576"},{"created_at": "2023-02-05T17:40:38.000Z", "text": "roleta russa\nestou com 8 produtos na cara e apenas 1 deles está me dando alergia https://t.co/BWHxLCQ2GA", "id": "1622289105940791304"},{"created_at": "2023-02-05T17:34:49.000Z", "text": "tô fazendo roleta russa com minha dignidade nesse instante pqp", "id": "1622287645157085185"},{"created_at": "2023-02-05T16:43:10.000Z", "text": "10 jogos para me conhecer: \n\nJogo do bicho\nRoleta russa \nCara ou coroa \nRifa\nPoker \nCaça-níqueis \nBacará\nBuraco \nTruco\nJogo da tampinha", "id": "1622274644622327811"},{"created_at": "2023-02-05T16:39:20.000Z", "text": "Amo a incerteza de NUNCA saber o que o harry vai vestir…\nVai ser um body ultra colorido com brilho ate na alma? Vai ser um terno simples? Vai ser um macacão? Vai ser uma jaqueta com os peitos de fora?\n\nÉ quase uma roleta russa adivinhar o que esse homem vai usar", "id": "1622273681987719171"},{"created_at": "2023-02-05T16:33:58.000Z", "text": "preferia jogar roleta russa com o tambor cheio do que estudar para esta merda de cadeira", "id": "1622272328238305285"},{"created_at": "2023-02-05T16:10:10.000Z", "text": "Só queria acordar tranquilo num dia sem ser essa roleta russa que é minha família", "id": "1622266338751266819"},{"created_at": "2023-02-05T16:05:12.000Z", "text": "Trio de bilionários já deveria estar no Brasil para explicar essa vergonha da @americanas. É a roleta-russa da alavancagem de uma empresa, gestão fraudulenta https://t.co/Whvu6WOpDM", "id": "1622265089565892610"},{"created_at": "2023-02-05T16:02:16.000Z", "text": "Por muito tempo, sonhei com um jogo do Roleta Russa, mas como nunca achei as músicas utilizadas, só ficou no pensamento. Mas depois que achei eu vi que o jogo poderia ser feito.\n\nEmbora eu trabalhe com programação, nunca fiz um jogo na vida, fui lá e fiz. E amei cada momento. https://t.co/n4ipkPzHSB", "id": "1622264351766757378"},{"created_at": "2023-02-05T16:02:15.000Z", "text": "Olá, pessoal, estou brevemente de volta. Mas não é para falar do Portsmouth. Eu na verdade, voltei para divulgar um jogo que eu fiz. Quando eu era criança, era apaixonado pelo Roleta Russa, programa que passava na Record e apresentado pelo Milton Neves. https://t.co/3nEkPtL2iq", "id": "1622264348646178816"},{"created_at": "2023-02-05T15:52:28.000Z", "text": "\"News soon\" uma roleta russa pra saúde mental de um orbit https://t.co/ZcxlsQeI9l", "id": "1622261884794585088"},{"created_at": "2023-02-05T15:50:08.000Z", "text": "@cristinegab_ vem aí roleta russa de tatuagem", "id": "1622261299441795073"},{"created_at": "2023-02-05T15:38:28.000Z", "text": "@Cosmikyrl 1 Jogo pra me conhecer\nRoleta russa", "id": "1622258364842393604"},{"created_at": "2023-02-05T15:12:16.000Z", "text": "Vamos. Peguem todos seus 38, e vamos jogar roleta russa com 6 balas no tambor. Não queremos estar vivos para ver o juízo final. https://t.co/qanMyQiQRn", "id": "1622251771140706304"},{"created_at": "2023-02-05T15:09:38.000Z", "text": "@hashiradafumaca Da pra ver lá no site da pérola, mas nem lá é certo (exemplo: o São João que passa aqui pertinho tá sempre adiantado ou atrasado, ele NUNCA passa no horário) recomendo chegar com 10min de antecedência, aí é roleta russa kkkk", "id": "1622251105823375362"},{"created_at": "2023-02-05T14:46:50.000Z", "text": "Eu tenho muito ódio dessa entrega padrão da shopee, é uma roleta russa, vc simplesmente pode &gt;não&lt; receber e ainda tem a dificuldade pra reembolso. Não compro nada por essa modalidade de entrega, prefiro ficar sem. E ainda tem gente q fala em privatizar os correios, eu hein https://t.co/075vJvlXUS", "id": "1622245369248636928"},{"created_at": "2023-02-05T14:38:58.000Z", "text": "@MiguelBast0s @CurtaVermelha Esse é o ponto. Já há muito que deixei de acreditar modalidades desportivas honestas porque é o dinheiro que a mandar. O promotor do negócio porque sim, o atleta joga uma espécie de roleta russa...pode de ser que a bala não me calhe a mim.", "id": "1622243390044651526"},{"created_at": "2023-02-05T14:28:08.000Z", "text": "@VictorBraga Esses dias tive a mesma dúvida. Agora virou roleta russa 🥵", "id": "1622240662266560513"},{"created_at": "2023-02-05T14:23:20.000Z", "text": "a transição da fim da ditadura para a roleta russa valeu os 20€", "id": "1622239454348955648"},{"created_at": "2023-02-05T13:37:59.000Z", "text": "sou bonito sou gostoso jogo roleta russa e morro", "id": "1622228043304501249"},{"created_at": "2023-02-05T13:31:04.000Z", "text": "@rodolfinhaRK @centralreality Caramba! O publico deveria fazer a roleta russa de eliminação com quem não se moveu para atender o big fone, que desacato ao jogo!", "id": "1622226302211133442"},{"created_at": "2023-02-05T13:24:03.000Z", "text": "@AleXX54374276 @baixo_idh Roleta russa é 1/6. Aí é 1/4. Tá sussa.", "id": "1622224534588776448"},{"created_at": "2023-02-05T13:23:54.000Z", "text": "@MuyDanado @GaigherAmauri Pelo seu pensamento,por causa dela,a segurança das mulheres e crianças que utilizam banheiros femininos deve ser colocada na roleta russa da auto identificação.Mas pouco importa,né?Onde já se viu fêmeas humanas se acharem sujeito de direito e exigirem o mínimo de dignidade?", "id": "1622224497330819073"},{"created_at": "2023-02-05T12:51:16.000Z", "text": "@Publico Estes génios que resolveram, literalmente, jogar roleta russa com a humanidade não deixam de ter sentido de humor…", "id": "1622216284564848645"},{"created_at": "2023-02-05T12:42:43.000Z", "text": "Bom dia @mboimirim1 dá uma forcinha aí! Vamos melhorar os serviços da @InternetLiveTIM em nossa região! Os caras instalam 20, vendem 30 e depois ficam fazendo rodízio entre os clientes. Ter internet aqui é uma roleta russa! #FaltadeRespeito https://t.co/QpcahBZFXj", "id": "1622214132496752641"},{"created_at": "2023-02-05T12:41:45.000Z", "text": "roleta russa do sono vou tirar um cochilo vamos ver que horas acordo", "id": "1622213892536471557"},{"created_at": "2023-02-05T12:40:44.000Z", "text": "Jogando a roleta russa da sorte #teamchevrolet\nDeus abençoe este filho", "id": "1622213634825887745"},{"created_at": "2023-02-05T11:29:57.000Z", "text": "Acordei roleta russa: não tinha confirmado os alarmes", "id": "1622195820991811585"},{"created_at": "2023-02-05T11:08:32.000Z", "text": "Roleta russa", "id": "1622190431273451521"},{"created_at": "2023-02-05T10:41:30.000Z", "text": "@umaguriapr Roleta Russa https://t.co/9wXKHE15BU", "id": "1622183630654038017"},{"created_at": "2023-02-05T09:02:32.000Z", "text": "@Helenar09402535 @MarciaB51310076 @nisia_trindade @JanjaLula @DanielaCarneiro @CidaMulheres @xuxameneghel @IFF_Fiocruz Vá tomar rápido a vacina…. Vá! Pode ser que a roleta russa lhe toque a si. Existe tratamento para covid. Sua jumenta! Vá-se informar correctamente", "id": "1622158722771419138"},{"created_at": "2023-02-05T09:01:20.000Z", "text": "Peidando de fone é a roleta russa\nN sei se foi só vibração\nSe teve barulho \nSe ouviram ou não", "id": "1622158419330306051"},{"created_at": "2023-02-05T08:01:53.000Z", "text": "Qndo eu entendi o q tava acontecendo pqp sei nem como chamei a polícia, achei q nem viriam, então até chegar foi uma noia gigantesca de como me defender e até eles chegaram foi um jogo de esconde esconde infinito \nRoleta russa, deu bom p mim, lamentável p ele", "id": "1622143460433166336"},{"created_at": "2023-02-05T07:25:54.000Z", "text": "@smokingthraax namoral cisco se eu tivesse uma arma eu taria brincando de roleta russa agora", "id": "1622134406054907904"},{"created_at": "2023-02-05T06:32:38.000Z", "text": "@Dantinhas Fizeram uma roleta russa com geral", "id": "1622120999046057987"},{"created_at": "2023-02-05T06:00:57.000Z", "text": "Eu devo ter sido sorteado numa roleta russa só pode", "id": "1622113026684977154"},{"created_at": "2023-02-05T05:54:32.000Z", "text": "O alface toda hora coringa com um é tipo roleta russa https://t.co/Im2NyAaZkk", "id": "1622111410955100160"},{"created_at": "2023-02-05T05:42:15.000Z", "text": "Essa angústia que me rasga o peito, e me faz pensar em um \"Enough\". Eu estou brincando de roleta russa todos os dias, e que a qualquer momento eu aperto o gatilho no ponto certo.", "id": "1622108318897475585"},{"created_at": "2023-02-05T05:16:43.000Z", "text": "10 jogos pra me conhecer:\n\nBicho\nCorrida de cavalo \nBingo\nBuraco\nStrip poker \nRoleta Russa\nO do pão \nO poker normal agora\nOuija \nStardew Valley https://t.co/BlhfRJBKTJ", "id": "1622101893190123520"},{"created_at": "2023-02-05T05:11:56.000Z", "text": "Eu queria brincar de roleta russa c a camada de ozônio https://t.co/xF4Nc1gNoH", "id": "1622100691471712256"},{"created_at": "2023-02-05T05:07:35.000Z", "text": "@TransHusko @indiegestao_ Caraca adorei essa roleta russa, vou dobrar minha quetiapina pra ver oq rola... falta só escolher o plano de fundo! Dicas?", "id": "1622099597563658240"},{"created_at": "2023-02-05T05:05:51.000Z", "text": "@paisoltaram O problema do brandt é q ele tem o espírito do zidane e do márcio araújo dentro dele, e a cada jogo dele é um roleta russa pra ver qual dos dois vai controlar ele no jogo", "id": "1622099157803483137"},{"created_at": "2023-02-05T04:36:39.000Z", "text": "@mariposa_bruxa @nogwinn eu achei um date mto diferente gostei, vibe chamar pra jantar e brincar de roleta russa", "id": "1622091812524507136"},{"created_at": "2023-02-05T04:14:32.000Z", "text": "Que time bom pra torcer, uma roleta russa de emoções https://t.co/Wfxs8ubkYx", "id": "1622086246615891968"},{"created_at": "2023-02-05T04:08:11.000Z", "text": "Pescar no stardew valley é tipo roleta russa", "id": "1622084647969595393"},{"created_at": "2023-02-05T03:09:42.000Z", "text": "mh playlist c musica boiola eh igual uma roleta russa pq nunca sei se vai ser uma bonitinha ou uma q vai me deixar triste querendo me m*", "id": "1622069931129901057"},{"created_at": "2023-02-05T03:06:42.000Z", "text": "eu prefiro jogar roleta russa com todas as balas dentro do que ouvir UMA música dessa testuda https://t.co/oCSVlJLUJH", "id": "1622069174611607553"},{"created_at": "2023-02-05T02:50:47.000Z", "text": "@delucca Isso é tipo roleta russa: os cara nem tem SUS.", "id": "1622065167310749697"},{"created_at": "2023-02-05T02:45:23.000Z", "text": "@lachicavannee Nossa mano ,tá raro mesmo hein , a va curte muito dela , por conta da gravidez/amamentação está só nessa , roleta russa easy IPA e ou corona cero , mano e não acho nada , um dia fui em 6 mercados diferentes e não achei", "id": "1622063808222052354"},{"created_at": "2023-02-05T02:03:07.000Z", "text": "Flertar cmg é uma roleta russa,eu sempre vou flertar de volta mas: será que estou brincando?ou estou falando sério? Boa sorte", "id": "1622053173572653057"},{"created_at": "2023-02-05T01:58:45.000Z", "text": "@ED_GNP Bom de dormir assim é q é roleta russa de quiropraxia, ou vc acorda zero ou acorda fudido", "id": "1622052075939979267"},{"created_at": "2023-02-05T01:40:41.000Z", "text": "Ir na liberdade é sempre uma roleta russa, pode tá lotado sem condições de fazer nada, pode tá vazio, pode tá ok e pode tá igual hoje, uma rua tava sem condições e a outra tia 3 unidades de pessoas.", "id": "1622047526642765830"},{"created_at": "2023-02-05T01:37:45.000Z", "text": "O jogo é tipo roleta russa", "id": "1622046788906622979"},{"created_at": "2023-02-05T01:12:21.000Z", "text": "@umaguriapr Imperial IPA da Roleta Russa (a melhor deles).", "id": "1622040396120326144"},{"created_at": "2023-02-05T01:06:32.000Z", "text": "@ahripecado pior q eh viu mas eh uma roleta russa", "id": "1622038934044688385"},{"created_at": "2023-02-05T00:52:53.000Z", "text": "o uso da roleta russa em trem bala é bom demais", "id": "1622035500163895297"},{"created_at": "2023-02-05T00:52:49.000Z", "text": "Gosto de pintar minhas telas bebendo pq é tipo roleta russa nunca sei se tomei um gole de vinho ou de aguarrás", "id": "1622035480383463442"},{"created_at": "2023-02-05T00:51:25.000Z", "text": "@shewolk_ Boa sorte nessa roleta russa", "id": "1622035131547402240"},{"created_at": "2023-02-05T00:40:06.000Z", "text": "heart bbbeat \nroleta russa do red velvet eu te amo", "id": "1622032282306449408"},{"created_at": "2023-02-05T00:31:23.000Z", "text": "estou a fim de jogar roleta russa no roblox", "id": "1622030089012617217"},{"created_at": "2023-02-05T00:04:34.000Z", "text": "@paposfut Mas meter 500 reais em uma aposta é roleta russa total", "id": "1622023340314558466"},{"created_at": "2023-02-04T23:55:18.000Z", "text": "@fellipec_crvg @phillipcrf14 @muitohumildee Cara, isso é uma evidência anedótica. Segundo as pesquisas, a taxa de falha do preservativo em um ano é de 20%. Você tá jogando uma roleta russa. Eu não to espalhando desinformação alguma. Pelo contrário, pergunta pro seu médico se usar preservativo apenas é um bom método", "id": "1622021005702053890"},{"created_at": "2023-02-04T23:50:25.000Z", "text": "Pensando em fazer roleta russa e beber hoje, mas não sei se quero ficar com a cara inchada por chorar demais", "id": "1622019776414351361"},{"created_at": "2023-02-04T23:03:28.000Z", "text": "Tô numa baita roleta russa de emoções! Triste as vezes que não tenho minha casa, um namorado ou filhos. Porém feliz várias vezes de estar com emprego ter a liberdade que tenho ou de não precisar gastar dinheiro com fraldas e sim com personal… a cabeça aqui é doida", "id": "1622007962448404481"},{"created_at": "2023-02-04T23:01:45.000Z", "text": "@celaenasgf @GutoZacariasMBL eu fiz a roleta russa com meus seguimores", "id": "1622007530527285249"},{"created_at": "2023-02-04T22:43:00.000Z", "text": "restaurante nessa região é uma roleta russa (msm procurando reviews) e nesse dia nós tomamos 10 tiros", "id": "1622002811046137857"},{"created_at": "2023-02-04T22:30:05.000Z", "text": "Ai que vontade de jogar roleta russa, só que invertida\n 5 balas no cartucho e 1 livre", "id": "1621999562901577729"},{"created_at": "2023-02-04T22:29:12.000Z", "text": "oq eu queria fazer uma roleta russa hj", "id": "1621999341656211466"},{"created_at": "2023-02-04T22:06:39.000Z", "text": "@guicafe_ @Gabriel_Veriss Tô começando uma série de roleta-russa xD", "id": "1621993665223696392"},{"created_at": "2023-02-04T22:03:24.000Z", "text": "@umaguriapr Roleta Russa de Campo Bom/RS", "id": "1621992846621380608"},{"created_at": "2023-02-04T21:52:30.000Z", "text": "Hj vou aceitar o primeiro convite do insta q vier e é isso, roleta russa", "id": "1621990101612990469"},{"created_at": "2023-02-04T21:40:36.000Z", "text": "@rashomiaw roleta russa sabor bolo 😋", "id": "1621987107706216453"},{"created_at": "2023-02-04T21:29:41.000Z", "text": "tem umas bonitas mas é roleta russa pq quando fica feio meu patrao...", "id": "1621984359711494146"},{"created_at": "2023-02-04T21:23:21.000Z", "text": "vou fazer roleta russa com os 21 plots que eu tenho no docs, o que sair eu escrevo", "id": "1621982767260078080"},{"created_at": "2023-02-04T21:11:53.000Z", "text": "a eduarda mandou as crianças brincar de roleta russa @dudqxz", "id": "1621979880526168065"},{"created_at": "2023-02-04T21:01:37.000Z", "text": "@HqsPages @diogopavan Uia! Adoro roleta russa!!", "id": "1621977298076303362"},{"created_at": "2023-02-04T20:54:18.000Z", "text": "Brincando de roleta russa sozinha", "id": "1621975457447960576"},{"created_at": "2023-02-04T20:49:59.000Z", "text": "e vamos de roleta russa da soneca: 30 minutos ou 3 horas?", "id": "1621974370150227974"},{"created_at": "2023-02-04T20:05:56.000Z", "text": "@leo_cantinelli Dos 12 anos ate uns 14, essa palhaçadinha era presente nas brincadeiras aqui na rua, dos 15 ja foi para roleta russa kkkk", "id": "1621963285166755842"},{"created_at": "2023-02-04T20:02:11.000Z", "text": "@sewerlvst roleta russa", "id": "1621962340794089482"},{"created_at": "2023-02-04T19:55:50.000Z", "text": "Cerveja ruim da Poha essa roleta russa, me largou mal 🤮", "id": "1621960745494667265"},{"created_at": "2023-02-04T19:51:02.000Z", "text": "@zartjr uma roleta russa isso", "id": "1621959537409380352"},{"created_at": "2023-02-04T19:29:11.000Z", "text": "@iamviquis A roleta russa da soneca", "id": "1621954036080562176"},{"created_at": "2023-02-04T19:17:29.000Z", "text": "Se a vida fosse uma roleta russa eu já morria logo na primeira rodada", "id": "1621951094568980480"},{"created_at": "2023-02-04T18:40:09.000Z", "text": "meu deus eu nem lembrava mais como guarulhos é desastroso pqp roleta russa andar de ônibus nessa cidade", "id": "1621941697478270977"},{"created_at": "2023-02-04T18:38:24.000Z", "text": "10 jogos pra me conhecer:\n\n- Jogo do bicho\n- Pebolim\n- Café Mania\n- Dragon City\n- Truco (baralho limpo)\n- Paciência\n- Pimball (Windows 7 edition)\n- Minecraft SP\n- Roleta Russa\n- Kamasutra https://t.co/OSYPo0juTN", "id": "1621941257630105603"},{"created_at": "2023-02-04T18:38:20.000Z", "text": "roleta russa do sono", "id": "1621941238143324160"},{"created_at": "2023-02-04T18:00:02.000Z", "text": "O Issac não sabe brincar de roleta russa", "id": "1621931603093078017"},{"created_at": "2023-02-04T17:33:28.000Z", "text": "tô com medo de estar na roleta russa da mari", "id": "1621924914235064320"},{"created_at": "2023-02-04T17:24:02.000Z", "text": "cellbit passo 3 hora pensando em como n matar ngm na roleta russa eu fiz duni duni te em 5 segundo i deu certo", "id": "1621922542016516096"},{"created_at": "2023-02-04T17:14:39.000Z", "text": "Comer pastel é sempre uma roleta russa ingrata porque nunca sei quando vou comer e vai me dar dor de barriga logo em seguida", "id": "1621920180988149760"},{"created_at": "2023-02-04T17:07:48.000Z", "text": "@ar4itto_ . É tipo uma roleta-russa brasileira alcoólica. Qualquer dose pode ser a sua última. \n.É uma técnica cruel, já que tem animais que são mortos para serem colocados nessas garrafas.\n+", "id": "1621918456454021133"},{"created_at": "2023-02-04T16:50:14.000Z", "text": "ficar vendo coisa de animal crossing é uma roleta russa. ou você vê o print mais fofo do mundo de player interagindo com villager, ou você vê um hentai que voce nunca queria ter tido o azar de ver", "id": "1621914034260910084"},{"created_at": "2023-02-04T16:26:46.000Z", "text": "@meninofael1 2 - roleta russa", "id": "1621908131038068737"},{"created_at": "2023-02-04T16:19:19.000Z", "text": "Confie no seu potencial. Não tome medicamentos para bipolaridade. Viva sua própria roleta russa.", "id": "1621906253898305539"},{"created_at": "2023-02-04T16:07:03.000Z", "text": "@evacalina22 @2rpach Já existe aqui ao lado, em Espanha. Mas, por alguma razão, a nossa elite prefere a actual roleta russa.", "id": "1621903168895422468"},{"created_at": "2023-02-04T16:00:16.000Z", "text": "Roleta-russa, quanto custa engatilhar?", "id": "1621901460131774464"},{"created_at": "2023-02-04T15:20:34.000Z", "text": "@gustavlcastrost @Zanfa Isso aí é uma roleta russa. Não sobrevive o mais forte e sim o que der sorte de não bater a cabeça. 😂", "id": "1621891471694495749"},{"created_at": "2023-02-04T14:17:33.000Z", "text": "@luizamaiscedo Biquíni na SHEIN é bem roleta russa, mesmo com comentário elogiando, comprei um horrível ano passado e esses desse ano parecem melhores (em qualidade)", "id": "1621875612045529094"},{"created_at": "2023-02-04T13:39:34.000Z", "text": "Roleta russa não é a mesma coisa sem uma arma", "id": "1621866051947446276"},{"created_at": "2023-02-04T13:24:49.000Z", "text": "@caradossports Eu só consigo imaginar que todos no leilão estão jogando, dando lances pra foder o outro. Mas um deles vai fazer a aposta na hora errada e vai se ferrar.\nTipo uma roleta russa de rico.\nCaso contrário, são todos muito otários.", "id": "1621862341578031105"},{"created_at": "2023-02-04T13:08:02.000Z", "text": "Eu adoro que eu sou uma roleta russa da anemia da minha mãe com a hemocromatose do meu avô", "id": "1621858119000227842"},{"created_at": "2023-02-04T13:01:30.000Z", "text": "@mitsssssssski roleta russa eh melhor", "id": "1621856474426216448"},{"created_at": "2023-02-04T12:58:01.000Z", "text": "Fiz meu cardio em jejum com uma cápsula de cafeína, tomei meu café da manhã com uma baita caneca de café, estou me arrumando pra ir treinar e tomar meu pre treino… fazendo uma roleta russa com a vida.", "id": "1621855595807625217"},{"created_at": "2023-02-04T12:57:54.000Z", "text": "brinca de roleta russa com bala no tambor todo", "id": "1621855565486882817"},{"created_at": "2023-02-04T12:22:15.000Z", "text": "@felipeulson @karlalipsuk A roleta russa da admiração", "id": "1621846596596994048"},{"created_at": "2023-02-04T12:10:33.000Z", "text": "@aleealcatraz O que tanto propagam e fomentam é uma roleta russa com 5 balas em tambos de capacidade para 6. Portanto, estes são assassinos de pessoas, executam lentamente como uma forma de ritual demoníaco.", "id": "1621843652317270016"},{"created_at": "2023-02-04T11:38:37.000Z", "text": "@Kaahh__Teixeira @eisincera Roleta Russa MDSSS kkkkkkkkkkkkkkk", "id": "1621835614524940289"},{"created_at": "2023-02-04T11:24:25.000Z", "text": "@JoelFBelo Sim é isso, como eu falei num outro comentário: Filho da puta não vem com adesivo. \nE brincar de roleta russa com a vida de um filho não é a minha.", "id": "1621832040139161602"},{"created_at": "2023-02-04T11:05:17.000Z", "text": "@Anderso37292060 @paulobilynskyj1 Infelizmente estarão fazendo roleta russa com seus próprios filhos.", "id": "1621827224625156097"},{"created_at": "2023-02-04T09:43:41.000Z", "text": "@gingersteh adoro essa experiência \nalém de saborear o PF, vc vive a emoção da roleta russa de pegar uma intox alimentar", "id": "1621806692538228736"},{"created_at": "2023-02-04T08:14:56.000Z", "text": "@hablatriz Siiiim, agora ele vai ter que sustentar isso até o fim, só que está dando um tiro no pé, acho ele ótimo para o jogo, não nego isso, só que ele está numa roleta russa, a qualquer momento é game over.", "id": "1621784354933428225"}]