[{"tweets_quantity": 484},{"created_at": "2023-02-09T02:14:06.000Z", "text": "O Lucas Braga quase AMPUTOU a perna do jogador do São Bento a sangue frio e levou só amarelo, simplesmente a arbitragem brasileira", "id": "1623505491027427329"},{"created_at": "2023-02-09T02:12:16.000Z", "text": "eu sou mt bolsonara qnd se trata disso serio msm ainda mais essa puta q matou os pais a sangue frio", "id": "1623505028538327042"},{"created_at": "2023-02-09T02:05:19.000Z", "text": "Olivia assasina Felipe a sangue frio. https://t.co/6BwflPlDyq", "id": "1623503279551545344"},{"created_at": "2023-02-09T01:58:36.000Z", "text": "uma sonsice atrás da outra tem que ter muito sangue frio pra manter a compostura", "id": "1623501589481652225"},{"created_at": "2023-02-09T01:54:55.000Z", "text": "@biankamartineli @elisangelismo o sangue frio da gata kkkkkk", "id": "1623500662230200322"},{"created_at": "2023-02-09T01:51:57.000Z", "text": "Negócio cheio de cadáveres, tem que ter sangue frio viu…", "id": "1623499915249713153"},{"created_at": "2023-02-09T01:40:45.000Z", "text": "Armando mostrando sua crueldade e matando o Detetive chantagista a sangue frio #PerdonaNuestrosPecados #PerdonaNuestrosPecados005 https://t.co/2DHXdSa2FL", "id": "1623497094446174210"},{"created_at": "2023-02-09T01:39:08.000Z", "text": "A galera comentando \"ah mais ressocialização\", \"ah mais o Pádua e o Bruno\", \"bibibi bobobo\", parceiro FODASE\n\nA mina matou os pais a sangue frio por causa de herança, cê acha mesmo q eu vou ter pena se essa vagabunda for esculachada? https://t.co/3G8VCl9XzD", "id": "1623496690874343425"},{"created_at": "2023-02-09T01:38:07.000Z", "text": "alan preso amanha por ter assassinado a sangue frio duas pessoas trans l https://t.co/0bbJp5EaSE", "id": "1623496433113374721"},{"created_at": "2023-02-09T01:36:51.000Z", "text": "A burrice do Sapato de entregar a estratégia do grupo pro \"inimigo\" e ainda achar que estar certo kk. Tiveram muito sangue frio pra não xingar ele ali. #BBB23", "id": "1623496115701022720"},{"created_at": "2023-02-09T01:34:57.000Z", "text": "sério mesmo q vcs acham normal por de volta na sociedade alguém q matou os pais a sangue frio? bem q a igreja fala q é o fim dos tempos https://t.co/YNRcxvYIf5", "id": "1623495637097488384"},{"created_at": "2023-02-09T01:16:21.000Z", "text": "@Diegorib12 @salvattori10 @RodrygoGoes @DaniCeballos46 Ele desrespeitou um clube, um clube gigante cara. Ele é muleque, duvido se fosse contra o seu Palmeiras se você agiria tranquilamente, com sangue frio duvido, ele é mlk, jogou o Brasil no mato e tá querendo cantar de galo", "id": "1623490956296130561"},{"created_at": "2023-02-09T01:12:56.000Z", "text": "A mulher passou por um trauma onde foi paralisada, cortaram a barriga e tiraram o bebê de dentro a sangue frio e querem que em 1 mês ela esteja bem pra ficar sozinha em casa cuidando do bebê? A mulher não consegue sequer ouvir a companhia sem ter um ataque de pânico.", "id": "1623490096807964673"},{"created_at": "2023-02-09T01:11:19.000Z", "text": "esse jogo de Hp eu espera muita mais de verdade, o que eu quero de HP é uma campanha dark sabe, o publico majoritário é tudo adulto de 20 anos pra cima, cansado de ouvir historinha boba sobre os bruxos, queria algo como, mds o valdemort, um bruxo ta matando gente a sangue frio +", "id": "1623489688337289216"},{"created_at": "2023-02-09T01:08:55.000Z", "text": "posso ser totalmente infeliz no meu comentario mas na minha cabeça nao existe ressocializar uma pessoa que assassinou os pais a sangue frio\nnao existe ressocializar uma pessoa que estuprou uma criança, uma mulher e outros crimes absurdos https://t.co/2DoCGKmaBJ", "id": "1623489087008129024"},{"created_at": "2023-02-09T01:03:29.000Z", "text": "quando falam de ressocialização pra mina que mato os pais a sangue frio por dinheiro kkk", "id": "1623487716066304001"},{"created_at": "2023-02-09T01:02:42.000Z", "text": "Tem que ter muito sangue frio pra ouvir calado. Bando de filhas da puta vagabundas https://t.co/SoULT6iLso", "id": "1623487518921351169"},{"created_at": "2023-02-09T00:48:53.000Z", "text": "Na minha opinião nem todo preso merece ser solto. Reabilitação dentro da cadeia, ta, mas algumas pessoas não merecem a liberdade. Especialmente se tirou a sangue-frio a vida de uma pessoa, caso não exista motivos de causa-efeito nisso. Por ex., abusadores sexuais, trafico sexual https://t.co/9eV9mmSq1A", "id": "1623484042657034240"},{"created_at": "2023-02-09T00:37:42.000Z", "text": "@PedroVoge eu tinha colado um socão na cara dela, não tenho esse sangue frio", "id": "1623481231068348416"},{"created_at": "2023-02-09T00:23:44.000Z", "text": "DIABÁLLEIN: Banda paulista de Black Metal é novo parceiro da Sangue Frio Produções https://t.co/JXSnutAcdC", "id": "1623477713708240896"},{"created_at": "2023-02-09T00:19:15.000Z", "text": "@ErikHimselff Tambem torço por isso. Acho engraçado que a gente consegue torcer por personagens como o Walter White que é literalmente um assassino sangue frio, mas não tem como ter um pingo de empatia com meia duzia de branco rico trabalhando", "id": "1623476585650167809"},{"created_at": "2023-02-09T00:12:19.000Z", "text": "Ivonei sangue frio hj guarda 1x0 aos 23 do segundo num rebote do ML", "id": "1623474842241495040"},{"created_at": "2023-02-09T00:07:53.000Z", "text": "@oLordzzzx @siteptbr e os pais dela q ela matou a sangue frio ?? e o irmão dela q teve a vida destruída ?? a gente N ta falando de alguém q roubou algo, e sim de uma assassina psicopata comprovada", "id": "1623473724291796992"},{"created_at": "2023-02-08T23:29:29.000Z", "text": "recusaria me comportar em qualquer ambiente q meus favs estivesse infelizmente tô com sangue frio@", "id": "1623464063601725442"},{"created_at": "2023-02-08T23:21:31.000Z", "text": "branquela burguesa  q matou os pais a sangue frio = ressocializaçao\n\npessoas de baixa classe que roubam pra sobreviver = bandido bom é bandido morto.\n\nressocilizaçao é minha pika https://t.co/g2YIJ7T54K", "id": "1623462055306051584"},{"created_at": "2023-02-08T23:17:05.000Z", "text": "@luizteixeira Na moral, eu ia jogar a bola na cara dela. SEM PENA. Eu não tenho esse sangue frio.", "id": "1623460940497682433"},{"created_at": "2023-02-08T23:06:45.000Z", "text": "caso com o luffy meu amor beijo o goku meu amor mato naruto a sangue frio https://t.co/vsq68hbpiO", "id": "1623458339060318208"},{"created_at": "2023-02-08T21:21:41.000Z", "text": "@youthsmoke @NBAdabad É menos questão de ser sangue frio e mais questão de tar acostumado com isso", "id": "1623431901821149185"},{"created_at": "2023-02-08T21:21:23.000Z", "text": "@kahnvictor não. se ela teve o sangue frio planejar a morte dos próprios pais, quem dirá o resto da sociedade. ela é um perigo.", "id": "1623431822804676609"},{"created_at": "2023-02-08T21:13:23.000Z", "text": "mataria a sangue frio pra mia voz ser 10% mais grossa e pra minha personalidade ser menos escandalosa e mais séria", "id": "1623429809173929985"},{"created_at": "2023-02-08T21:00:33.000Z", "text": "Pqp tive q tirar todos os piercings pra fazer tomografia e não tenho o sangue frio de colocar nenhum", "id": "1623426579912171520"},{"created_at": "2023-02-08T20:58:04.000Z", "text": "@crvgdadecepcao A cara do pilantra. Os caras tem muito sangue frio. Não sei como não lincharam esse fdp em campo. https://t.co/E8t9lwfdAq", "id": "1623425955292147714"},{"created_at": "2023-02-08T20:52:30.000Z", "text": "Rodrygo tem muito sangue frio, mlk é muito bom", "id": "1623424555556429824"},{"created_at": "2023-02-08T20:51:59.000Z", "text": "Rodrygo é sangue frio demais, mlk decisivo", "id": "1623424424132194313"},{"created_at": "2023-02-08T20:51:10.000Z", "text": "que golaço do rodrygo\n\nsangue frio demais", "id": "1623424220339265538"},{"created_at": "2023-02-08T20:50:05.000Z", "text": "Eu acho é pouco expor \nPra mim teve foi sangue frio de não quebrar a puta na porrada https://t.co/wwwz7sUsrq", "id": "1623423946262552576"},{"created_at": "2023-02-08T20:46:36.000Z", "text": "Esse goleiro do al ahly foi sangue frio agora", "id": "1623423069158100992"},{"created_at": "2023-02-08T20:34:36.000Z", "text": "@_PQuestionar Teve sangue frio pra não disparar mesmo apanhando de dois covardes.", "id": "1623420050269954055"},{"created_at": "2023-02-08T20:16:25.000Z", "text": "@renandocouto A cara dela tá na medida pra receber aquela bolada brutal. Aí nunca mais ia xingar ninguém na vida. Eu não tem esse sangue frio dele.", "id": "1623415473776852994"},{"created_at": "2023-02-08T20:10:39.000Z", "text": "@RMPoficial Ué o Rodnei é fraco mas se tinha que ter tido o sangue frio para pensar no atual elenco se ele era ou não importante na construção das jogadas por ali. Se contratou o Varela e os erros defensivos continuam e se tem o matheuzinho inútil. Mas jornalistas só falam e incitam né?fácil", "id": "1623414022170112006"},{"created_at": "2023-02-08T20:04:13.000Z", "text": "Conteúdo pesado avisando de ante mão soldados ucrânianos  em uma zona de conflito rendem soldados russos os mesmos não apresentam nenhuma resistência foram executados a sangue frio. https://t.co/FLA3SRq6t8", "id": "1623412406121598980"},{"created_at": "2023-02-08T19:03:30.000Z", "text": "Homem é condenado a 14 anos por matar duas pessoas a sangue frio no Amazonas\nhttps://t.co/uENgPfRcVj", "id": "1623397123080306691"},{"created_at": "2023-02-08T18:56:37.000Z", "text": "por mais que eu tente ser sangue frio, mas ter que organizar tudo sozinha pra velar uma pessoa é dms pra mim", "id": "1623395391470243841"},{"created_at": "2023-02-08T18:40:22.000Z", "text": "@LucasBurgato @sadgiantsfanbr Sim mas olha sem o brady, ou melhor sem o qb vc pode desistir de ganha, se vc não tiver um qb minimamente competente vc não vai ganha e cara eu vou ser sincero sou muito fã do brady pra mim nunca vai existir alguém cm ele cm a mentalidade cm o sangue frio, eu amo esse loco", "id": "1623391304053825553"},{"created_at": "2023-02-08T18:33:41.000Z", "text": "@sinistrissimah sangue frio demais", "id": "1623389622842564615"},{"created_at": "2023-02-08T18:30:12.000Z", "text": "As pessoas discutindo sobre a lei, engraçado. Pra mim é poucas, deveria ser executada sim, assim como qualquer pessoa que m@tou a sangue frio outro ser humano. https://t.co/cEcJneVUiA", "id": "1623388745805209605"},{"created_at": "2023-02-08T18:23:58.000Z", "text": "Eu tenho uma opinião q assassinato tem q ser perpétua \n\nFoi sem querer? Blz cumpre la seus anos\n\nPlanejou matar ou matou alguem a sangue frio? Morre na cadeia https://t.co/uVaYXfP3cR", "id": "1623387174807781379"},{"created_at": "2023-02-08T18:22:20.000Z", "text": "@cururudofunk Ficar feliz agora só pode qnd trabalhador for roubado. Qnd dois cara numa moto mata um cara na frente da namorada a sangue frio. Quando virou crime torcer contra o ladrão?", "id": "1623386765443694592"},{"created_at": "2023-02-08T18:14:48.000Z", "text": "@meclov1nn_ @sideologica Tá pegando boi do cara ter tido sangue frio e não ter atirado a torto e direito.", "id": "1623384869895118848"},{"created_at": "2023-02-08T17:58:03.000Z", "text": "O crime do Cash Record de Lugo: sangue frío, coñecemento de armas e disparos certeiros https://t.co/2U9Fjiz5Gu", "id": "1623380654984667136"},{"created_at": "2023-02-08T17:58:00.000Z", "text": "Sim sou a favor, e sempre vou ser, de prisão perpétua e todo o resto q dê em uma pessoa pagando o resto da vida a merda a sangue frio q ela fez, boa tarde https://t.co/NjB6HgxGNF", "id": "1623380642657366016"},{"created_at": "2023-02-08T17:49:39.000Z", "text": "ressocialização de uma assassina a sangue frio que mandou matar os pais a pancada, pouco se fdeu p proprio irmão, nossa tudo errado https://t.co/SBsLbHkxxm", "id": "1623378541608898580"},{"created_at": "2023-02-08T17:48:14.000Z", "text": "@PedroVoge Tem que ter muito sangue frio pra aguentar tudo isso sem voar no pescoço de uma praga dessa", "id": "1623378183167873054"},{"created_at": "2023-02-08T17:45:24.000Z", "text": "O cara é assassinado a sangue frio por um PM bêbado e agora a gente depende da Key Alves pra prender ele, foco no roteiro foda https://t.co/IwFOX5cd8t", "id": "1623377470127804439"},{"created_at": "2023-02-08T17:34:36.000Z", "text": "@dacenturione @MareTon Pelo amor de Deus, tu quer defender que ressocialize uma assassina que matou os pais a sangue frio e que vários e vários especialistas comprovam que ela ainda tem traços psicopatas. Não viaja, ressocializar não é sobre inocentar.", "id": "1623374752613076994"},{"created_at": "2023-02-08T17:22:23.000Z", "text": "Ressocialização pra quem matou os pais a sangue frio de cu é rola", "id": "1623371678641229828"},{"created_at": "2023-02-08T17:18:30.000Z", "text": "@ahhleques MDS cara! Inacreditável que alguém tenha um sangue frio desse! \nLamento pela gatinha, e meu abraço pra vc e pra Nanda nesse momento triste", "id": "1623370702207258638"},{"created_at": "2023-02-08T17:14:27.000Z", "text": "vendo aqui as opiniões sobre a polêmica com o harry styles e pensando muito em como as pessoas exigem sangue frio dos outros em qualquer situação, por mais extremas q sejam", "id": "1623369682840391682"},{"created_at": "2023-02-08T17:12:37.000Z", "text": "Henri assasina Anthony a sangue frio. https://t.co/OsYBB5g4N9", "id": "1623369221983043586"},{"created_at": "2023-02-08T17:00:46.000Z", "text": "os caras falam como se ela tivesse roubado um relógio \n\nmona ela MATOU os PAIS\n\npega e bota dentro da tua casa\n\numa pessoa que tem sangue frio pra matar uma vez ela mata quantas vezes for preciso https://t.co/ISk16kfuGL", "id": "1623366238410838019"},{"created_at": "2023-02-08T16:40:01.000Z", "text": "Esse cara tem muito sangue frio, pois o correto era ele pular a proteção e espancar a vadia. https://t.co/E32uw862X5", "id": "1623361014958891009"},{"created_at": "2023-02-08T16:35:47.000Z", "text": "trabalhar no comércio, e vc ter mao de obra prestação de serviço, é onde vc vê que o mundo tá muito imediatista, e se voce não tiver sangue frio, você solta bomba em todo mundo, só a turma cobrando pra ontem", "id": "1623359952269062147"},{"created_at": "2023-02-08T16:16:26.000Z", "text": "Claro que sim, mas não pra uma pessoa que matou a sangue frio os pais, fora as patologias onde dizem que ela não sente remorso/culpa.\nPessoas que são psicopatas ressocializar não é uma escolha, são pessoas que ao meu ver não devem estar em sociedade. https://t.co/Kc2vD99R9Y", "id": "1623355082300436480"},{"created_at": "2023-02-08T16:08:18.000Z", "text": "Ressocialização é pra mlk de 16 anos que furtou uma barra de cereal porque tava com o pé na cova por causa da fome\nEssa desgraça matou os pais a sangue frio https://t.co/QOccXGedOW", "id": "1623353035421364225"},{"created_at": "2023-02-08T16:00:39.000Z", "text": "@DougMad4K Que sangue frio da porra", "id": "1623351108969156609"},{"created_at": "2023-02-08T16:00:18.000Z", "text": "então vocês querem me dizer que ESSE HOMEM com ESSE SORRISINHO DE CANTO E OLHAR ANGELICAL era um ex mafioso criminoso sangue frio? NAO. https://t.co/42ODwFtpZG", "id": "1623351019085131777"},{"created_at": "2023-02-08T16:00:17.000Z", "text": "Isso só me lembrou daquela família em que o pai mata as duas filhas e a esposa a sangue frio, a mulher postava toda sua vida no Facebook e tudo mais, agora esse assassino desgraçado recebe cartas e cartas de amores na prisão e até namora. As mulheres culpam a mulher dele+ https://t.co/KgwrsCljxb", "id": "1623351016493121542"},{"created_at": "2023-02-08T15:41:19.000Z", "text": "@DannyLoschiavo Claro que fez. Mas imagina vc ter o sangue frio pra n fazer nada. \n\nPegar um cidadão num dia que tá uma merda...vixi....da bosta.", "id": "1623346243773648896"},{"created_at": "2023-02-08T15:30:01.000Z", "text": "isso aqui tem que ter muito sangue frio pra fazer ISSO https://t.co/5QcqkWwRtU", "id": "1623343401708953600"},{"created_at": "2023-02-08T15:21:20.000Z", "text": "não sou e nunca serei evoluída pra pensar em ressocialização de uma pessoa que matou os pais a sangue frio. pior ainda é ver gente dando tanto ibope e visibilidade praa ela como se fosse uma celebridades fazendo memezinho https://t.co/xRaodFL9KF", "id": "1623341213125410817"},{"created_at": "2023-02-08T15:13:44.000Z", "text": "@asvl_mingxia Imagino... uma plantinha é melhor. Por que não pega outras plantinhas? E se for pegar um bichinho, pega um de sangue frio! Como um gecko.", "id": "1623339301059584002"},{"created_at": "2023-02-08T15:05:51.000Z", "text": "Caralho tem que ser mt mau caráter pra comparar gente que foi presa pq roubou pra sobreviver com uma menina rica que matou os pais a sangue frio junto do namorado e traumatizou o irmão pro resto da vida https://t.co/kmjJyAf546", "id": "1623337317774643201"},{"created_at": "2023-02-08T14:59:24.000Z", "text": "@Gabriel7d4 Nessa situação em particular a última coisa que eu faria seria assassinar alguém a sangue frio sem razão aparente mas parece que cada um com seu cada qual", "id": "1623335693073219587"},{"created_at": "2023-02-08T14:55:45.000Z", "text": "@PedroVoge Krl que cara de sangue frio mano https://t.co/jYQ6wJFdO4", "id": "1623334775661510657"},{"created_at": "2023-02-08T14:50:59.000Z", "text": "@mulambodiego vc é muito fera! N sei se eu teria tanto sangue frio pra tanta zuera. Zuera da galera do @bcbigode ok, porém do Totonho? Seloko tio.", "id": "1623333575335477251"},{"created_at": "2023-02-08T14:39:34.000Z", "text": "@merturing Eu entendo o espanto mas como iriam falar pra uma criança de fund que os portugueses mataram, e abusaram a sangue frio dos indígenas? É muito complicado essas paradas mas acho que podiam falar que eles chegaram e viram os índios e só, não precisava mentir que foi amigável", "id": "1623330705429213185"},{"created_at": "2023-02-08T14:33:09.000Z", "text": "@blueecato @dacenturione @MareTon Pra mim uma pessoa que mata ou estupra alguém a sangue frio não consegue e não deve nunca mais viver em sociedade…", "id": "1623329090102079489"},{"created_at": "2023-02-08T14:25:24.000Z", "text": "@AllexxCunha Verdade né, esses répteis de sangue frio adoram se aquecer nesse sol de 30°", "id": "1623327138727268352"},{"created_at": "2023-02-08T14:18:59.000Z", "text": "@cleitonpson011 @crvgdadecepcao Até algum membro da comissão técnica, como que ninguém deu um socão na boca do árbitro? Os caras foram sangue frio de mais. Tá maluco", "id": "1623325524981424136"},{"created_at": "2023-02-08T14:10:37.000Z", "text": "@NBAdabad Sangue frio do cara, se fosse eu já ia partir pra ignorância, arremessar a bola na direção sei lá, ia fazer alguma merda", "id": "1623323417461112833"},{"created_at": "2023-02-08T14:03:09.000Z", "text": "Tudo o que você precisa pra tirar dinheiro de um rico presunçoso e um tarado é sangue frio.", "id": "1623321539541073920"},{"created_at": "2023-02-08T13:59:48.000Z", "text": "@APPazzianotto Tenho cá muitas dúvidas.\nEsse governo é capaz de qualquer manobra pra afastar as pessoas competentes de seus cargos.\nEles querem \"gente deles\" nos lugares-chaves.\nÉ preciso cautela e sangue frio!", "id": "1623320697505185793"},{"created_at": "2023-02-08T13:57:51.000Z", "text": "@carmesima exatamente! eu não acredito em ressocialização em assassinato a sangue frio sem demonstração de arrependimento (como e dessa mulher), estupro, pedofilia, violência doméstica, pq pode ter certeza q uma vez livres eles vão voltar a cometer os mesmos crimes.", "id": "1623320206402629632"},{"created_at": "2023-02-08T13:53:00.000Z", "text": "José da Conceição Carvalho foi assassinado há 33 anos. Skinheads de extrema-direita atacaram a sede do Partido Socialista Revolucionário (PSR) na madrugada de 28 de outubro de 1989 e um deles matou a sangue frio. Esta é a história daquela noite.\nhttps://t.co/F3LxyH6HYD", "id": "1623318984035639297"},{"created_at": "2023-02-08T13:52:53.000Z", "text": "Mano tem que ser muito sangue frio pra ver umas paradas dessas e não fazer nada... A vontade que dar é de subir lá e dar umas três pisas na cara dela. https://t.co/dREb7TKzso", "id": "1623318954184781825"},{"created_at": "2023-02-08T13:46:55.000Z", "text": "@Vitorfi74168122 @thingslths @choquei A vida normal de quem matou os pais a sangue frio", "id": "1623317452397453312"},{"created_at": "2023-02-08T13:45:41.000Z", "text": "Parabéns ao SANGUE FRIO e PROFISSIONALISMO dos PLOICIAIS  que atiraram para o ALTO , antes que a situação ficasse mais grave e tivessem que atirar para ferir e /ou matar! Isso que tem que ser destacado!❤️⚖️🇧🇷🇧🇷⚖️❤️ https://t.co/B4gqgzEUOv", "id": "1623317145395380224"},{"created_at": "2023-02-08T13:41:59.000Z", "text": "@blueecato @lldelima acho que o sangue frio q vc precisa pra espancar alguém até a morte é muito maior do q o sangue frio de puxar um gatilhozinho", "id": "1623316213697839107"},{"created_at": "2023-02-08T13:33:32.000Z", "text": "A ponto de matar alguém a sangue frio, vulgo meu pai biológico", "id": "1623314086166425601"},{"created_at": "2023-02-08T13:16:02.000Z", "text": "@laricycampel0 Entendo, tbm sou. Mas temos q ter sangue frio.", "id": "1623309683116089345"},{"created_at": "2023-02-08T13:09:42.000Z", "text": "O sangue frio da pessoa pra ter a calma de parar e filmar ao invés de CORRER https://t.co/27TJ86Jfpf", "id": "1623308087737176066"},{"created_at": "2023-02-08T13:09:37.000Z", "text": "Menor as vezes tem que ter muito sangue frio pra certas coisas 🤦🏿‍♂️", "id": "1623308065482186754"},{"created_at": "2023-02-08T13:00:02.000Z", "text": "@TreceKaike Então tu é muito sangue frio mano kk", "id": "1623305654147375104"},{"created_at": "2023-02-08T12:41:26.000Z", "text": "acabei de lembrar que fui ROUBADO pela @anaclaraspam, meu strap favorito foi tirado de mim a sangue frio", "id": "1623300975619452929"},{"created_at": "2023-02-08T12:38:14.000Z", "text": "Eu só consigo imaginar o sangue frio e o foco que o cara tem que ter pra não virar e dar na cara de uma racista dessas. Que coisa mais absurda. Essa torcedora deveria ser no mínimo banida da quadra do time dele pra sempre. https://t.co/bCY7qLIPbp", "id": "1623300168685584384"},{"created_at": "2023-02-08T12:24:14.000Z", "text": "@R1v0tril @selenputa @forumpandlr ela não tem laudo de psicopatia e sim de narcisismo \ne psicopatia não é transtorno que faz a pessoa virar serial killer ou assassino sangue frio como ficam dizendo, a gente já conviveu com psicopatas na vida e nem sequer imaginamos que fizemos isso", "id": "1623296647504560130"},{"created_at": "2023-02-08T12:22:43.000Z", "text": "Quem trabalha com órgão publico tem que ter sangue frio", "id": "1623296263612428289"},{"created_at": "2023-02-08T12:08:27.000Z", "text": "@delegadopalumbo Tá difícil para os policiais...coitados. Eu não teria sangue frio, já teria feito merda.", "id": "1623292675465089027"},{"created_at": "2023-02-08T11:53:46.000Z", "text": "@DenovoNos @naoaguent0m41s @TheLastOfUsBR além de ter matado pessoas a sangue frio, como a Marlene. \nAbby não ta errada, vc jogou o jogo com o olho do cu", "id": "1623288979930882048"},{"created_at": "2023-02-08T10:46:53.000Z", "text": "Na moral, em menos de três horas, essa rede social jogou na minha cara dois vídeos super pesados. Um de uma mulher sendo atropelada e outro de um policial matando a sangue frio um cara. É de um sensacionalismo de desgraça que é estressante, igual o wpp.", "id": "1623272147916300289"},{"created_at": "2023-02-08T09:45:27.000Z", "text": "@malacraiaoficia Isso é tentativa de  assassinato a sangue frio e água mais fria ainda.  Eu denunciava ,  inacreditável, agora veja só, permitir que um 'pastor' faça isso sem ser punido.", "id": "1623256685266583553"},{"created_at": "2023-02-08T09:41:43.000Z", "text": "@Fernandojosea @delegadopalumbo Pra vcs então o ideal era todos atirarem na pessoas desarmadas a sangue frio, como no último domingo lá no MT? Acho que a polícia precisa ser desmilitarizada urgente", "id": "1623255748904992769"},{"created_at": "2023-02-08T08:56:11.000Z", "text": "@loverbwoyyy @Fredykw @felipeneto Adoraria que fosse, mas não fumo. É ler um bando de imbecilidade e ter sangue frio para nao querer xingar mesmo", "id": "1623244287948324864"},{"created_at": "2023-02-08T08:49:17.000Z", "text": "Escrevi umas que qnd lançar vai fazer vagabundo sangue frio chorar…", "id": "1623242551724498946"},{"created_at": "2023-02-08T06:15:52.000Z", "text": "AI SAPATO TE FALTA SANGUE FRIO E VISÃO", "id": "1623203942082412545"},{"created_at": "2023-02-08T05:18:28.000Z", "text": "até querendo matar a sangue frio seu próprio irmão, é fofo p krl https://t.co/j5WMxl506V", "id": "1623189498266804225"},{"created_at": "2023-02-08T04:56:10.000Z", "text": "@CrimesReais Eu criaria fácil uma lei que permitisse mulher matar a sangue frio qualquer homem que coloque nessa situação. \n“Ah mas ela deu 48 facadas, não foi legítima defesa”\nBota aí na lei Maria da Penha cláusula nova: se ele te bater primeiro, a mulher pode matar primeiro.", "id": "1623183885407322113"},{"created_at": "2023-02-08T04:55:03.000Z", "text": "@junlnhos @reacao_acao Falou o branco, eu tenho é pena de onde isso vai da, atitude errada demais, e não é uma pistola “curta” seu acéfalo, é a consciência de que do outro lado tem uma vida, a mãe do Mnr ? Os familiares vendo essa porra, vendo o filho ser assasinado a sangue frio, por incompetência.", "id": "1623183605773086721"},{"created_at": "2023-02-08T04:35:53.000Z", "text": "@marserafim @BlogdoNoblat Tarcisio é tão imbecil e um puxa saco rastejante quanto Bolsonaro, mas é tão ruim quanto Bolsonaro. Tem sangue frio. Por isso foi escolhido para concorrer em SP.", "id": "1623178780498882560"},{"created_at": "2023-02-08T04:27:32.000Z", "text": "Passei de carro de carro na Nicomede pouco depois do acidente, foi uma cena traumatizante, policiais e bombeiros precisam ter muito sangue frio pra exercer a profissão", "id": "1623176681534914560"},{"created_at": "2023-02-08T03:52:51.000Z", "text": "@vinipgabriel @CrimesReais Bruno, Flordelis, Guilherme de Pádua e muitos outros, sempre se diziam gente do bem e até religiosos e aí?? MATARAM A SANGUE FRIO!! Qual sua desculpa para o seu preconceito?", "id": "1623167951154151425"},{"created_at": "2023-02-08T03:44:29.000Z", "text": "Deus que me perdoe mas me é inadmissível que uma pessoa assustadora como ela que teve o sangue frio de matar os pais, consiga simplesmente abrir um ateliê e fodasse. Imagina se essa mina surta de novo? Tá louco porra https://t.co/njgwL7PFip", "id": "1623165848637566976"},{"created_at": "2023-02-08T03:38:28.000Z", "text": "@anandinhazz como tu pode trair ela assim q sangue frio mano...", "id": "1623164333470384128"},{"created_at": "2023-02-08T03:27:59.000Z", "text": "@williardletters @brancomedeiros @arielfhitz @itsplantinher Sim e &gt;pra mim&lt; ele continua errado e ela certa pois as coisas não são preto e no branco, ele foi egoísta msm com toda finura que você disse (existem pessoas educadas que são cuzonas), e a Déia é uma boa pessoa que não é sangue frio msm com toda grosseria que você disse.", "id": "1623161693395210241"},{"created_at": "2023-02-08T03:13:30.000Z", "text": "vai se fude que caras mais chato meu, vontade de falar mil coisa mas como sempre o João Pedro sangue frio", "id": "1623158050155638785"},{"created_at": "2023-02-08T03:01:20.000Z", "text": "dia 2 de motomami: passou um ônibus do meu lado e eu tive sangue frio e nem morri de medo \n\nquase caí 2x parada no semáforo com o peso do meu amigo lucas buli de garupito", "id": "1623154986975625216"},{"created_at": "2023-02-08T02:42:07.000Z", "text": "@RubinhoNunes Bolsonaro que queria participar de uma organização internacional conservadora com a neta de um Nazista. O avô dela financiou os campos de concentração, em que judeus, ciganos, homossexuais foram torturados, usados como ratos de laboratório e mortos a sangue frio. https://t.co/KvhRpKageV", "id": "1623150152146997248"},{"created_at": "2023-02-08T02:28:05.000Z", "text": "O EX PRESIDENTE de vocês mandou matar um jornalista só por ter falado mal de você, a sangue frio e você quer falar em morte ??????? ah para né cadê o senhor agora ? https://t.co/bopf1J10IY", "id": "1623146620924698624"},{"created_at": "2023-02-08T01:43:13.000Z", "text": "@ElielJu02645561 @RovigoVeneto @delegadopalumbo achei que tiveram muito sangue frio, fosse eu já tinha picado a mula", "id": "1623135327333253120"},{"created_at": "2023-02-08T01:32:39.000Z", "text": "@CrimesReais Slc, menor sangue frio.", "id": "1623132670690467840"},{"created_at": "2023-02-08T01:19:44.000Z", "text": "Deus que me perdoe pelas coisas que penso e falo quando perco um jogo. Eu sei que falo sem pensar e com o sangue quente, mas eu tbm sei que com o sangue frio dificilmente me arrependo do que falei", "id": "1623129420671188996"},{"created_at": "2023-02-08T01:13:40.000Z", "text": "@biarssus hahahahahaha adoro! Amiga, não tem a menor possibilidade de eu pisar num reality. Eu sairia presa por agressão ou assassinato a sangue frio.", "id": "1623127892749086722"},{"created_at": "2023-02-08T01:02:06.000Z", "text": "o jogão sangue frio", "id": "1623124981184966664"},{"created_at": "2023-02-08T00:45:45.000Z", "text": "Namoral? Eu fico besta com quão sangue frio eu sou pra esse trem mlk kkkkkkkkkkkkk pqp que adrenalina", "id": "1623120866228707328"},{"created_at": "2023-02-08T00:34:31.000Z", "text": "Tem q lamber as feridas, ter sangue frio e se fortalecer pra dar a volta por cima. Só lembrar que 2 anos atrás o Palmeiras ficou em quarto lugar no Mundial sem marcar nenhum gol. Foi a primeira vez na história que um time da América Latina não ficava entre os 3. Vexame absoluto.", "id": "1623118039745982465"},{"created_at": "2023-02-08T00:11:45.000Z", "text": "#MaquinaProfanaFest : DIABÁLLEIN - Banda paulista de Black Metal é novo parceiro da Sangue Frio Produções\n\nInscreva-se No #Blog, Compartilhe. Apoie o #Underground Seu Apoio é Muito #Importante👇🤘🎧\nhttps://t.co/aot1fKINwM\n\n#Diaballein #BlackMetal #Metal #Band #Horda #Horde https://t.co/JkGuqXIDQD", "id": "1623112310289051648"},{"created_at": "2023-02-08T00:11:43.000Z", "text": "Nunca me esqueço dele matando o Jamie a sangue frio 🤣🤣 brabo demais", "id": "1623112301191602176"},{"created_at": "2023-02-08T00:06:54.000Z", "text": "Querido tt, queria dizer o quanto certas coisas estão me corroendo por dentro, e que eu queria ser sangue frio pra não chorar por esses motivos, mas infelizmente nasci uma chorona e qualquer coisa estou com a boca aberta já!🤡", "id": "1623111089285222402"},{"created_at": "2023-02-07T23:59:29.000Z", "text": "@Bonagamer Metroid Prime 4 para o Nintendo Switch. Eu vou adorar? SIM, mas talvez hoje com sangue frio eu penso melhor e gostaria que viesse em algo mais parrudo pra não passar pelos problemas que vejo em jogos ambiciosos que não tem espaço pra ser o que merecem no Switch.", "id": "1623109222035595267"},{"created_at": "2023-02-07T23:48:05.000Z", "text": "@choquei Ser branco é isso aí. Matar os Pais a sangue frio e ter até fãs.", "id": "1623106353760698372"},{"created_at": "2023-02-07T23:47:58.000Z", "text": "Povo educado têm SC, RS e PR. Não foi lá que uma vereadora (S. Miguel do Oeste) foi cassada por denunciar o nazismo, uma advogada foi agredida brutalmente (Casca/RS) e um pai foi assassinado a sangue frio (Foz do Iguaçu) na festa de aniversário do filho por votarem no PT. https://t.co/cc4FtLaqf7", "id": "1623106325277208577"},{"created_at": "2023-02-07T23:45:59.000Z", "text": "@Marcelaasss Tem que ter muito sangue frio marce 🙏🏻 eu não tenho…", "id": "1623105824968024070"},{"created_at": "2023-02-07T23:43:42.000Z", "text": "mataria pessoas a sangue frio pelo meu irmão you know what it always was? that serious it was always that serious", "id": "1623105250641993728"},{"created_at": "2023-02-07T23:41:04.000Z", "text": "@badIuxury @milenxspams @thingslths @choquei É o que faltava agora, defensores dos direitos de assassinos de sangue frio\n\nSeguidores dessa pagina é algo a ser estudado", "id": "1623104587140931586"},{"created_at": "2023-02-07T23:33:50.000Z", "text": "@badIuxury @milenxspams @thingslths @choquei Eu vivo em um faz de contas porque eu não acho normal, uma pessoa que assassinou os propios pais a sangue frio, poder viver a vida normalmente depois de um quarto da vida presa", "id": "1623102767144263687"},{"created_at": "2023-02-07T23:04:20.000Z", "text": "Trazer o Alison de volta, talvez não por questão técnica, mas por espírito, é a contratação MAIS IMPORTANTE da temporada.\n\nSobre Joaquim, um zagueiro com boa saída e de acordo com o que conversei com a imprensa de Cuiabá, um zagueiro com muito sangue frio e rápido. Que dê certo.", "id": "1623095345138868227"},{"created_at": "2023-02-07T22:50:04.000Z", "text": "Os cara respondendo isso\n\nQ mundo os cara vive? realmente acham isso justo? Ela MATOU os pais com um pedaço de ferro enquanto dormiam a sangue frio por dinheiro cara enganou e traumatizou o irmão pra sempre\n\nela paga por isso ficando 20 anos presa. E TA TUDO BEM??? https://t.co/6fugXLWwGK", "id": "1623091754495885313"},{"created_at": "2023-02-07T22:49:20.000Z", "text": "Minha vó terminou todas as temporadas de Handmaid’s Tale em menos de 72h e há quem acredite que eu sou a sangue frio da família", "id": "1623091571771015168"},{"created_at": "2023-02-07T22:39:46.000Z", "text": "@mat_girl O livro sobre a Suzanne é tudo. Recomendo a leitura, mas tem que ter sangue frio, pois há fotos da simulação do ass@ss¡n@t0\nMas ele explica aquele teste que a Suzanne sempre reprovava e tal. É uma leitura interessante", "id": "1623089164236296192"},{"created_at": "2023-02-07T22:36:21.000Z", "text": "sim, com sangue frio. https://t.co/tT1x9tCL0F", "id": "1623088302554333187"},{"created_at": "2023-02-07T22:34:12.000Z", "text": "@kaiomagno09 @JonesRobin84 @Tiggerodds @Rodrigo_MV08 Mano, eu concordo contigo. O maluco fez uma merda do caralho. Mas PM tem que ter sangue de barata. Na verdade, qualquer pessoa com uma arma na cintura tem que ter sangue frio. Senão qualquer desavença o maluco vai usar.", "id": "1623087762638266372"},{"created_at": "2023-02-07T22:30:19.000Z", "text": "Precisa de muito sangue frio para analisar essa vergonha que o Flamengo fez hoje!", "id": "1623086784644018177"},{"created_at": "2023-02-07T22:23:15.000Z", "text": "@PauloBa78686326 @brunoestagiario Muito sangue frio.", "id": "1623085005911085060"},{"created_at": "2023-02-07T22:19:39.000Z", "text": "@Metropoles @euleodias O tal advogado quer aparecer. É típico dele. Todas as testemunhas já afirmaram que o assassinato ocorreu frente a frente e a sangue frio.", "id": "1623084100289454082"},{"created_at": "2023-02-07T22:17:54.000Z", "text": "@VamosPeloBrasil kkkkkkkkkkkkkkk.... Eu sei que devemos tentar mudar a mentalidade desse pessoal, mas é foda. Tem que ser muito sangue frio.", "id": "1623083658151182337"},{"created_at": "2023-02-07T22:13:46.000Z", "text": "@_gwbiss ele tava falando q peixes tinham sangue frio, mas existiam exceções TIPO A BALEIA, MAS A BALEIA É UM MAMIFERO", "id": "1623082620652294145"},{"created_at": "2023-02-07T22:04:43.000Z", "text": "@Xpto78667579 @Juliana_a_ferr @bythepowerofme @Xana18621751 Sim e achas que abusar de crianças é só enfiar a piça? Não é.  se for preciso enfiam objetos e dedos. Para mim eram presos juntos dos outros até morrerem iam ser enrabados a sangue frio todos os dias.", "id": "1623080340792246273"},{"created_at": "2023-02-07T22:00:01.000Z", "text": "@juujl_ tem que ser muito sangue frio pra isso", "id": "1623079158304702469"},{"created_at": "2023-02-07T21:56:01.000Z", "text": "@amndalc @reidosoraculos É só continuar tendo sangue frio que ce consegue", "id": "1623078150447013889"},{"created_at": "2023-02-07T21:35:19.000Z", "text": "@CamiloVanderson @CARibeirense @SantosFC Ranissauro o artilheiro de sangue frio", "id": "1623072941670903808"},{"created_at": "2023-02-07T21:34:49.000Z", "text": "@UOLNoticias Parabéns a vitima, que manteve o sangue frio!!", "id": "1623072818341478412"},{"created_at": "2023-02-07T21:22:08.000Z", "text": "@TrairagemFC É bizarro, mas o sangue frio do Vini Jr é impressionante. Quem não ficou com vontade de revidar as provocações de forma impulsiva?", "id": "1623069623775031298"},{"created_at": "2023-02-07T21:19:26.000Z", "text": "lista de a fazeres do lucas lima pra receber perdão:\n-livrar o santos do rebaixamento no paulista\n-usar um número de merda\n-voltar o espaço no dente\n-matar a sangue frio o abel ferreira\n-desarmonizaçao facial \n\nno mínimo isso", "id": "1623068944205590528"},{"created_at": "2023-02-07T21:08:34.000Z", "text": "salvo dorival, pedro e beijinho, o resto pode matar a sangue frio", "id": "1623066212958629893"},{"created_at": "2023-02-07T21:07:41.000Z", "text": "tem que ter muito sangue frio pra não comer esse juiz arrombado na porrada", "id": "1623065988467142659"},{"created_at": "2023-02-07T21:07:25.000Z", "text": "Quem não trancou quando saiu o segundo gol do Pedro é muito sangue frio", "id": "1623065922981486592"},{"created_at": "2023-02-07T20:58:44.000Z", "text": "@centraldanacao QUEM DEFENDER ESSA DIRETORIA NA MINHA FRENTE EU MATO A SANGUE FRIO", "id": "1623063738118180866"},{"created_at": "2023-02-07T20:56:44.000Z", "text": "Muito sangue frio do Vini de não virar um socão na cara desse merda https://t.co/8vAxJMC3rk", "id": "1623063233925124096"},{"created_at": "2023-02-07T20:56:39.000Z", "text": "@SpaceToday1 E o melhor, se saber contar é indício de inteligência ainda temos insetos como abelhas com esta característica.\nSe bem que o inseto abelha é animal de sangue frio, porém a colmeia pode ser considerado um animal de sangue  quente que amamenta a cria.", "id": "1623063210872958976"},{"created_at": "2023-02-07T20:53:51.000Z", "text": "Xande assasina Vinicius a sangue frio. https://t.co/PLM3PBiaj5", "id": "1623062509556228099"},{"created_at": "2023-02-07T20:47:40.000Z", "text": "@Cleo135 Nossa… tem q ter muito sangue frio com essa imprensa PIG. Talvez tenham ficado mordidos pq o Lula convidou a imprensa “independente” para uma prosa, ne?! Vai entender…", "id": "1623060952571842560"},{"created_at": "2023-02-07T20:44:10.000Z", "text": "EU ESPERO MT QUE MATEM ESSE JUIZ A SANGUE FRIO COM UM TIRO NA CARA, ESSE FILHO DA PUTA MAU CARATER ARROMBADO MAE PIRANHA", "id": "1623060069477924866"},{"created_at": "2023-02-07T20:40:54.000Z", "text": "o cara tirou o arrascaeta pra colocar o pulgar...\n\nque perdeu a bola e o time tomou o terceiro gol\n\ne esse Vietto, hein!? Que sangue frio e habilidade. https://t.co/ZgRXmTTGMi", "id": "1623059249621524481"},{"created_at": "2023-02-07T20:38:55.000Z", "text": "sangue frio, golaço! 🤣", "id": "1623058748850995200"},{"created_at": "2023-02-07T20:37:06.000Z", "text": "@thiephrog São sangue frio 🤓", "id": "1623058293349568515"},{"created_at": "2023-02-07T20:34:31.000Z", "text": "@pereiratiago Essa sua tranquilidade e sangue frio é sério? Se for me apego a isso. Pq eu não tenho fé", "id": "1623057641911230464"},{"created_at": "2023-02-07T20:23:13.000Z", "text": "@paginadastretas Jogou bebida no polícia ele tem que prender por desacato. Porém da pra ver o ódio que ele vai prender ela... Isso rola pq a maioria não tem sangue frio e é desequilibrado, por isso acaba agindo na emoção.", "id": "1623054798257004546"},{"created_at": "2023-02-07T20:18:58.000Z", "text": "Tem q ter mt sangue frio bobo", "id": "1623053729372192768"},{"created_at": "2023-02-07T20:16:01.000Z", "text": "Se o cara fez uma ressonância e não lembrou dessa cena, ele é muito sangue-frio\n\nhttps://t.co/MLuIrVY4kW", "id": "1623052987575984129"},{"created_at": "2023-02-07T20:13:47.000Z", "text": "@RMPoficial não deveria tirar Arrasca, mas Gabi, por causa do cartão....... espero q Gabi tenha sangue-frio para não ser expulso........", "id": "1623052425698369536"},{"created_at": "2023-02-07T20:10:24.000Z", "text": "Quero que o Gerson vá pra puta que pariu ele. Fodase que é ídolo, pisao completamente desnecessário, podeira SIM ter evitado, lance já tava dominado. Em jogos assim tem q ter sangue frio e 200% de foco. Quem ta defendendo ele que vá pra puta que pariu junto com ele", "id": "1623051573004738563"},{"created_at": "2023-02-07T20:00:57.000Z", "text": "Flamengo tá sendo operado a sangue frio. Esse jogo tá muito estranho, claramente o Al Hilal tá sendo favorecido pela arbitragem.", "id": "1623049194964385797"},{"created_at": "2023-02-07T19:58:37.000Z", "text": "Eu dava um soco no juiz, não teria esse sangue frio", "id": "1623048605648015360"},{"created_at": "2023-02-07T19:58:17.000Z", "text": "jogado tem q ter mt sangue frio pra não dar uma porrada nesse juiz fdp", "id": "1623048522265251843"},{"created_at": "2023-02-07T19:05:11.000Z", "text": "DIABÁLLEIN: Banda paulista de Black Metal é novo parceiro da Sangue Frio Produções\n\n#Diabállein #NovoCliente #NovaParceria #MisanthropyChronicles #BlackMetal #SangueFrioProduções\n\nConfira a matéria completa aqui 🤘👹👉: https://t.co/fdwstcZMCk", "id": "1623035158961029121"},{"created_at": "2023-02-07T19:01:49.000Z", "text": "ele tá indo mto bem de vilão eu tô mto puto com esse personagem desgraçado, falta pouco pra ele virar um vilão daqueles psicopatas de sangue frio, mas a brisa eh a única q desestabiliza ele #travessia https://t.co/KkyEjIySBE", "id": "1623034312533676036"},{"created_at": "2023-02-07T18:50:04.000Z", "text": "@indigosmerecem @amandafazdetudo simplesmente um dos insetos mais temíveis do mundo\no sangue frio que esse cara tem n ta escrito\neu faço isso com besouros", "id": "1623031354542723074"},{"created_at": "2023-02-07T18:40:16.000Z", "text": "Claramente o policial partiu pra agressão primeiro e depois executou a sangue frio.assassino https://t.co/4a0g1SbHGj", "id": "1623028891752271879"},{"created_at": "2023-02-07T18:27:23.000Z", "text": "@rafinhapicao Achei o mais fraco da serie ate agr mas gostei principalmente da ellie contando piada e o joel matando o mano a sangue frio", "id": "1623025648821276700"},{"created_at": "2023-02-07T18:24:29.000Z", "text": "Contraponto: tentaram assassinar a sangue frio um membro da sociedade mais frágil que eles https://t.co/MLUeB8nQjq", "id": "1623024919125565440"},{"created_at": "2023-02-07T18:18:45.000Z", "text": "@filhodesetubal É preciso muito sangue frio nestas coisas.", "id": "1623023474343026688"},{"created_at": "2023-02-07T18:05:41.000Z", "text": "O cara (ou moça) que pensou “taí, vou colocar a Melanie Lynskey pra ser a líder de um grupo revolucionário e matar gente a sangue frio” merece um aumento. E um prêmio. O casting dessa série continua perfeito, apostando em “atores de comédia te fazendo chorar ou te dando medo” https://t.co/DqZOSoVnUF", "id": "1623020185685749767"},{"created_at": "2023-02-07T18:05:35.000Z", "text": "A vida é igual um jogo, quando o jogo tá acontecendo quem tá do lado de dentro já tá com o sangue quente, não vai pensando que entrar com o sangue frio vai conseguir acompanhar a tropa", "id": "1623020163061751818"},{"created_at": "2023-02-07T17:53:16.000Z", "text": "@luaemliteratura @LittleFuckkerr @forumpandlr Mds mana vc precisa estudar mto ainda p entender sobre isso KKKKK se a pessoa matou a sangue frio os pais, ce acha que ela faria com um desconhecido? Psicopatas nao tem empatia, period", "id": "1623017062527299584"},{"created_at": "2023-02-07T17:47:58.000Z", "text": "@_Janoninho Justiça pelas próprias mãos, além do risco de atingir transeuntes inocentes, covardes incompetentes, PMs que não dominam um homem desarmados,são ASSASSINOS a sangue frio,atiravam na coxa, pernas, cacetadas nas pernas etc, quanto despreparo,ainda fica com arma em posição de atirar", "id": "1623015730257006593"},{"created_at": "2023-02-07T17:45:07.000Z", "text": "@AdrillesRJorge Legítima defesa? Vc está falando sério seu acéfalo? Ele matou o moleque a sangue frio,  com 4 tiros. Sendo o último tiro com ele já caído. SEU IMBECIL DE MERDA", "id": "1623015010128564235"},{"created_at": "2023-02-07T17:27:04.000Z", "text": "@PEDRORO40105881 @maIibulox Quem cria são vocês que são bestas e não tem sangue frio ao assistir são emocionados. Pq lá todas falam mal de todas ou melhor todos da casa. Ninguém é santo lá. Então ela fala e não liga para opinião de ninguém pq se preocupasse ia tentar fazer boa samaritana igual umas ali", "id": "1623010467483463691"},{"created_at": "2023-02-07T17:20:00.000Z", "text": "@lldelima Acho que é a diferença entre você dar um tiro na testa da pessoa e vc matar ela numa briga. Algumas pessoas não tem esse sangue frio.", "id": "1623008690860175379"},{"created_at": "2023-02-07T16:44:05.000Z", "text": "@SantosMakonha Que sangue frio do Vini. Eu tinha deitado esse otário no soco. \nVem pro Timão, @vinijr !", "id": "1622999652613206028"},{"created_at": "2023-02-07T16:25:52.000Z", "text": "@coffinskul O sangue frio pra responder na classe hahaha não sei se conseguiria", "id": "1622995066099843074"},{"created_at": "2023-02-07T16:25:51.000Z", "text": "@br1s0l1n4 Pior que ódio eu até tenho, me falta o sangue frio dessas pessoas memo", "id": "1622995061326680065"},{"created_at": "2023-02-07T16:16:03.000Z", "text": "@Amaro_Coronel @ricvcorr @fercanella O rapaz tomou o cacetete e partiu pra cima do policial, mas concordo que o policial bem treinado e com sangue frio poderia ter impedido o agressor de forma não letal.", "id": "1622992595377963011"},{"created_at": "2023-02-07T16:04:06.000Z", "text": "@Maria95701774 @BarreiraThiago @laurojardim As pessoas de mesma ideologia política sua torturam, prendem e matam a sangue frio, e vc vem ao twitter dizer que são os outros que fazem. Aquela boa e velha cartilha de Lênin...", "id": "1622989588791717888"},{"created_at": "2023-02-07T16:02:05.000Z", "text": "@pedroka_sw @douglasprotazio vc quer ser polícia? engraçado eu tbm quero, só não da pm pq ela é sangue frio e mt pra frente", "id": "1622989082300227584"},{"created_at": "2023-02-07T15:59:34.000Z", "text": "@solastimas todo ponta firme, foi meu professor no crime\ntambém, mó sangue frio não dava boi pra ninguém\nputa, aquele mano era foda, só moto nervosa, só roupa da moda, só mina dahora", "id": "1622988449513873411"},{"created_at": "2023-02-07T15:55:08.000Z", "text": "Agora eu vi que mulher tem sangue frio mesmo, pqp queria ter a coragem dela", "id": "1622987331698405376"},{"created_at": "2023-02-07T15:51:53.000Z", "text": "@karolinelimx @beyhivecombr oh deus pq não me fizestes uma mulher de sangue frio?!😩😩😩 poderia tá com ingresso garantido", "id": "1622986516665360385"},{"created_at": "2023-02-07T15:49:03.000Z", "text": "Truman Capote (A Sangue Frio) captando o sentimento social que permanece frente à morte trágica, repentina e injusta. https://t.co/zdm3lPBabu", "id": "1622985803189334016"},{"created_at": "2023-02-07T15:28:05.000Z", "text": "Cassian andor é mt brb, o mlc mata qlqr pessoa a sangue frio", "id": "1622980523734728704"},{"created_at": "2023-02-07T15:24:38.000Z", "text": "@ruzzibarbara É ignorância. Tudo bem se sentir desconfortável, pq de fato agradável não é, não estamos acostumados a ver. Mas é como as coisas são.\nPessoas são exercitadas a sangue frio por motivos banais e a comoção costuma ser muito menor ou nula em várias situações.", "id": "1622979656524627968"},{"created_at": "2023-02-07T15:22:10.000Z", "text": "@kamilleedu @realmeninav Lhe falta sangue frio", "id": "1622979037252444160"},{"created_at": "2023-02-07T15:14:35.000Z", "text": "@Luciano59467986 @Cae_Jho Gaste suas energias defendendo pessoas do bem, homens negros que morrem por imprudência policial assassinados a sangue frio sem reagir e sem estar armado. Não perca tempo defendendo um cara que agrediu a policia. Um cara que pegou o cacetete do policial, socou o policial +", "id": "1622977129695571972"},{"created_at": "2023-02-07T15:10:36.000Z", "text": "SANGUE FRIO\n\nMarido de juíza, empresário perseguia amante e propôs aborto para não assumir filha\n\nhttps://t.co/hOWXG8d85W", "id": "1622976127357620225"},{"created_at": "2023-02-07T15:02:41.000Z", "text": "Vini tem muito sangue frio e cabeça no lugar para aguentar essas papagaiadas lá na Espanha. https://t.co/XWBlejt60u", "id": "1622974132584415233"},{"created_at": "2023-02-07T15:02:25.000Z", "text": "@LogoEuLuiz @_hugoromariz @diretodomiolo Cara tinham dois policiais, eles sao preparados para esse tipo de situação nao para matar a sangue frio com tres tiros, pq ele nao deu um tiro na perna?", "id": "1622974068092796928"},{"created_at": "2023-02-07T14:58:01.000Z", "text": "@FatimaD90004050 @ailtoncasares1 Me perdoe, mas vc está totalmente equivocada. O policial faz academia pra quê? Será que ele não aprendeu nada de defesa pessoal enquanto estava na academia? Foi execução a sangue frio o que ele cometeu e por isso ele deve perder a farda, ser julgado e condenado como assassino.", "id": "1622972959685062656"},{"created_at": "2023-02-07T14:42:09.000Z", "text": "eu n tenho sangue frio que biólogo especializado em inseto tem, eu já teria desmaiado e passado mal no primeiro período de faculdade https://t.co/O255YmS5oT", "id": "1622968966686855168"},{"created_at": "2023-02-07T14:19:28.000Z", "text": "Cara eu fico espantando com o sangue frio dos meninos ao perder um parente ou vê-los sendo baleado. #NeverLetMeGoSeriesEP9", "id": "1622963259648184320"},{"created_at": "2023-02-07T14:15:05.000Z", "text": "Espero que ela não esteja mentindo, não é algo legal pra se falar em um reality e sim em uma delegacia. Fora que isso mexeu muito com o sapato pois foi um crime a sangue frio e planejado https://t.co/ujCw4zjdn0", "id": "1622962155795488768"},{"created_at": "2023-02-07T14:14:30.000Z", "text": "@TrairagemFC Cara os caras sabem que ele é brabo, estão numa guerra psicológica contra ele, vão fazer de tudo pra tirar ele do prumo. O Real tem ajudar ele e o Vini terá que ter muito sangue frio, não adianta, infelizmente!", "id": "1622962009267380226"},{"created_at": "2023-02-07T14:12:56.000Z", "text": "@giuliaNchrist 3 tiros a queima roupa e 1 com o cara no chão, pra garantir né. Bem legítima defesa. Foi claramente execução a sangue frio. O cara desarmado.", "id": "1622961613874638859"},{"created_at": "2023-02-07T14:10:04.000Z", "text": "@mielcarvalho @pecrvlh @JornalOGlobo Receita um covarde que agride por trás e assassina uma pessoa a sangue frio, isso não é autoridade, é bandido mesmo", "id": "1622960890726256640"},{"created_at": "2023-02-07T14:00:26.000Z", "text": "É preciso ter muito sangue frio com a colega de trabalho que fez fofoca de você pro outro setor, o que trouxe consequências e ter que conviver com ela todos os dias", "id": "1622958467177754624"},{"created_at": "2023-02-07T13:55:51.000Z", "text": "Puxou o papai dele kkkkkk\n.\n.\n.\n.\nSinopse\nChamei a atenção de um monstro.\nEu não pedi isso.\nNem vi isso chegando.\nMas no momento em que o faço, é tarde demais.\nKillian Carson é um predador envolto em charme sofisticado.\nEle é de sangue frio, manipulador e selvagem.", "id": "1622957315073736706"},{"created_at": "2023-02-07T13:45:12.000Z", "text": "@charllesduartt @wolver1nne @babadofamososrj Responsabilidade é o polícia que deve ter irmão, ele tá com um brinquedo que tira a vida das pessoas (so ele ali esta com esse brinquedo) te liga mano. Não tem nada de certo nesse policial, eu só vejo um assassino sangue frio", "id": "1622954635165151232"},{"created_at": "2023-02-07T13:44:58.000Z", "text": "O sangue frio desse Nicácio me impressiona..!\n#BBB23", "id": "1622954573445967872"},{"created_at": "2023-02-07T13:43:56.000Z", "text": "@pedrocertezas adolescente é uma desgraça, óia esses relatos filho.. tem que ter muito sangue frio pra não dar um tiro na testa de cada 1", "id": "1622954314925850624"},{"created_at": "2023-02-07T13:37:38.000Z", "text": "@maisFCPorto Foram ao tutano ao javardo.\nNem vazelina este Runho Santos usou\nFoi mesmo a sangue frio", "id": "1622952731269910528"},{"created_at": "2023-02-07T13:36:55.000Z", "text": "pra quem fala q sou estourado e esquentadinho, tive muito sangue frio pra não ter amassado esse maluco hj", "id": "1622952549971111936"},{"created_at": "2023-02-07T13:34:36.000Z", "text": "@delegadopalumbo Agora vem a rede Globo falar que o policial matou o cara a sangue frio", "id": "1622951965239005185"},{"created_at": "2023-02-07T13:12:00.000Z", "text": "@MichellSgt Foda que o cara vai aguentando , vai tendo sangue frio, um jogo, dois jogos , três … aí uma hora o cara nao aguenta, explode é expulso e ainda sai como errado pela imprensa espanhola", "id": "1622946277179764738"},{"created_at": "2023-02-07T13:11:33.000Z", "text": "tem q ter sangue frio pra conseguir aguentar até o final", "id": "1622946164977827841"},{"created_at": "2023-02-07T13:09:02.000Z", "text": "precisa ter muito sangue frio p matar uma pessoa a facada 😔", "id": "1622945534418862082"},{"created_at": "2023-02-07T12:59:46.000Z", "text": "@daianag7 @Metropoles @portal_bhaz Eu tb não tenho sangue frio ( presumiu ai), mas trabalho diariamente com sofrimento humano, inclusive atuo em comunidades e já atuei durante calamidades como enchentes ...\nObservar a serie, além de entender o caso, é tb observar as pessoas e entender o sofrimento delas..", "id": "1622943199223328771"},{"created_at": "2023-02-07T12:58:42.000Z", "text": "@maviih_zini @Teo_sem_H o q acha de alguém q mata a única amiga q já teve à sangue frio? Neutral good?", "id": "1622942933036023809"},{"created_at": "2023-02-07T12:53:38.000Z", "text": "@Jayme_Dannu @Metropoles @portal_bhaz Desculpe, agradeço por compartilhar. Mas não quero ler nada. Não tenho esse sangue frio.", "id": "1622941658848411649"},{"created_at": "2023-02-07T12:46:08.000Z", "text": "@marcelonrbr @RubinhoNunes É difícil até naquela distância ser tão sangue frio para acertar a perna", "id": "1622939771076063233"},{"created_at": "2023-02-07T12:35:07.000Z", "text": "@Levi94454806 @barbosalincoln1 @brigasdiarias Se o policial na fosse um assassino a sangue frio o cara agora estaria apenas no hospital e daqui um tempo estaria na cadeia, mais o policial prefere assassinar alguém do que cumprir sua função.", "id": "1622936998846537731"},{"created_at": "2023-02-07T12:29:32.000Z", "text": "@DoraKramer Que Deus dê força, sangue frio e coragem moral pra que Campos Neto não desista da batalha!", "id": "1622935593981210627"},{"created_at": "2023-02-07T11:36:39.000Z", "text": "@Paolla02524330 Aqui é sinistro, tem q ter muito sangue frio", "id": "1622922284380876800"},{"created_at": "2023-02-07T11:20:02.000Z", "text": "@diodias Tinha que ser muito sangue frio pra ficar em paz, primo.\n\nFé no Mengo!🔴⚫️", "id": "1622918102143868934"},{"created_at": "2023-02-07T11:19:15.000Z", "text": "@henriqueems Rolou que esse fera é o maluco mais sangue frio do século, primo primeiro do diabo", "id": "1622917906811027458"},{"created_at": "2023-02-07T11:14:28.000Z", "text": "@RubinhoNunes Um assassinato a sangue frio contra um cidadão desarmado.", "id": "1622916699455385600"},{"created_at": "2023-02-07T10:49:22.000Z", "text": "@Matheus87015701 Agora se não existe amparo legal pra acontecer alguma coisa com o cara caso ele fosse encaminhado pra delegacia eu tenho CERTEZA que a solução lógica não é uma execução a sangue frio. Se ele só tivesse atirado pra parar o cara ok, mas ele deu 3 tiros, po", "id": "1622910385312391168"},{"created_at": "2023-02-07T10:38:07.000Z", "text": "@delegadopalumbo Morre pra um cacete? Sua careca é casca de ovo porra? Policial preparado mesmo ia na mão, e era 2 polícias, o foda que são treinado com ódio, aí qualquer situacaozinha fica emocionado e saca o revólver, no máximo ele tinha que ter sangue frio pra atirar pra cima de alerta.", "id": "1622907552479543297"},{"created_at": "2023-02-07T10:28:18.000Z", "text": "@jupachecoid Medo, uma pessoa que vai a essa hora, mataria alguém a sangue frio fácil", "id": "1622905081808015360"},{"created_at": "2023-02-07T09:48:59.000Z", "text": "Galera defendendo policial que matou a sangue frio im jovem.\nAí você olha a foto de perfil, personagem de games e animes.\nBando de pau no cu, nunca saiu da asa mãe e acha que sabe de alguma coisa.", "id": "1622895187017048066"},{"created_at": "2023-02-07T09:14:47.000Z", "text": "@goncalo_nspinto @_LuisSantos_ E mesmo assim melhorou muito nos últimos 20/30 anos. Tive experiências com funcionários das finanças que num outro contexto \"normal\" da época teriam acabado \"à mocada\". Nunca me perdoei não ter armado um escândalo. Não tive nem a maturidade nem o sangue frio para o fazer.", "id": "1622886582100410368"},{"created_at": "2023-02-07T08:00:12.000Z", "text": "@deiaa_brancoo Só com muito sangue frio viu acho dificil", "id": "1622867812766126080"},{"created_at": "2023-02-07T05:33:02.000Z", "text": "@eleuteriopmpr @ThiagoFab8410 @Cardoso @leonardo1opes Ha quem diga que ele estava alcolizado. E ainda que não estivesse, continua não tendo cabimento uma polícia que não consegue resolver um BO desse, matando a sangue frio.  Os caras são treinados pra lidar com TIROTEIO!", "id": "1622830777414164480"},{"created_at": "2023-02-07T05:13:22.000Z", "text": "@Gustavo31609451 porra vai se fuder mataram o cara a sangue frio como se a vida dele n valesse porra nenhuma", "id": "1622825825815887872"},{"created_at": "2023-02-07T04:21:48.000Z", "text": "@Fabiofhc11 @douglasprotazio esse video não mostra o que aconteceu de verdade, a policia tava despreparada para atender aquela incidente, e pegaram esse rapaz como se fosse uma loteria, e arrastaram ele no chão por muito tempo ate que o matou a sangue frio. Policia Militar assassina!", "id": "1622812848119517184"},{"created_at": "2023-02-07T04:08:50.000Z", "text": "@DeMoraesLucia1 Daquela distância? Cheio de gente hostil em volta? Ali eram os policiais que estavam claramente em desvantagem.Esse sangue frio e nível de perícia não existem no mundo real em lugar nenhum do planeta. No\"primeiro mundo\" esse daí já tinha ido pra vala bem antes. São tolerância 0.", "id": "1622809587157188608"},{"created_at": "2023-02-07T04:07:16.000Z", "text": "@douglasprotazio Os Brasileiros protegendo a polícia: \" Espera até essa tragédia acontecer com a sua Familia!\n\nPolicias tem que serem treinados para acalmar a situação, todos as medidas tomadas por esses dois policias assassinados a sangue frio foram erradas. \n\nPolicias assassinos!\n\n💔", "id": "1622809191072301056"},{"created_at": "2023-02-07T04:05:47.000Z", "text": "@douglasprotazio Assassinato a sangue frio", "id": "1622808819691667457"},{"created_at": "2023-02-07T04:05:37.000Z", "text": "@Geoforca Balela a União Soviética com seus soldados na 2GM fizeram o maior crime até pior que os alemães onde aconteceu violência sexual contra criança e mulheres e onde idosos e Crianças do sexo masculino eram executado a sangue frio e a URSS saiu impune sem ser julgada", "id": "1622808776796405760"},{"created_at": "2023-02-07T04:01:16.000Z", "text": "@Dantinhas \"tem que ter muito sangue frio e eu não tenho pra apertar mão do seu próprio algoz\" - DJONGA", "id": "1622807682041229314"},{"created_at": "2023-02-07T03:28:34.000Z", "text": "@jotapechavess meu deus?? acho q nessa situação vc poderia ter pedido uma rede social do cara e reportado por la mesmo, mas tem q ser muito sangue frio\nque coisa horrivel cara!!!", "id": "1622799452632150018"},{"created_at": "2023-02-07T03:22:37.000Z", "text": "@TrairagemFC Cara, precisa ter MUITO SANGUE FRIO e o Vini parece ter. Qualquer cara moderado já teria virado a mão na cara de um filho da p4ta desse.", "id": "1622797957228642306"},{"created_at": "2023-02-07T03:20:53.000Z", "text": "eu jamais teria sangue frio pro jogo da discórdia eu ia xingar a pessoa pu ia começar a chorar", "id": "1622797520752590849"},{"created_at": "2023-02-07T03:18:24.000Z", "text": "@_filhodumaputa Prefiro não te conhecer, porra darksouls e quem tem sangue frio menor", "id": "1622796894438100992"},{"created_at": "2023-02-07T03:13:22.000Z", "text": "@legal_rj O sangue frio e a tranquilidade da amante foi impressionante. 👏👏👏", "id": "1622795629884760064"},{"created_at": "2023-02-07T02:58:27.000Z", "text": "@Jsantosfilho @Realida80735504 @RjMilicia Bandido agora tem motivo. Miliciano é assassino sangue frio", "id": "1622791874128773122"},{"created_at": "2023-02-07T02:52:26.000Z", "text": "@moxezinhoo @babadofamososrj Covarde msm mané, atirou a sangue frio, agrediu o cara que ia com o tal Diego, ainda levou a vida do cara... Abuso de poder é fd", "id": "1622790358932287489"},{"created_at": "2023-02-07T02:37:56.000Z", "text": "@diogroao Se for X1 desconsiderando personalidade o Zoro amassa.\n\nEntretanto, tu acha mesmo que o Zoro iria matar a sangue frio um adolescente que apontou uma espada pra ele? KAKKAKAKAKAKAKAKAKAKAKA.\n\nPor mim ele ia meter um \"corte com a parte sem lâmina.\" desmaiar o Yuta e tomar pra Rika.", "id": "1622786712614174721"},{"created_at": "2023-02-07T02:37:21.000Z", "text": "@TrairagemFC Vinicius teve muito sangue frio, eu já tinha metido um Felipe Melo nesse palhaço https://t.co/1TSVmek5D8", "id": "1622786565708693506"},{"created_at": "2023-02-07T02:33:24.000Z", "text": "@Dantinhas Deve ser porque o Mosca tem o \"sangue frio\" que ele queria ter kkk", "id": "1622785570689646592"},{"created_at": "2023-02-07T02:16:55.000Z", "text": "@julianabaastos_ @Atenas_Fraca @douglasprotazio Você ainda defendem esses monstros? De que perigo você  fala moça? Os policiais estavam em 2 e davam sim para aborda-lo e detê-lo sem precisar executa-lo a queima roupa a sangue frio. Se eles não tivessem a intenção de matà-lo, atirariam nas pernas e não no peito.", "id": "1622781421218680832"},{"created_at": "2023-02-07T02:09:19.000Z", "text": "Aline é ligeira nas respostas. Uma pessoa que aguentou Luciana por anos tem que ser muito sangue frio boa de treta mesmo. 🤭 #BBB23", "id": "1622779508645322754"},{"created_at": "2023-02-07T02:00:51.000Z", "text": "@Lucas_rue @diretodomiolo E se o cara tivesse dado na cabeça de policiais como já vi vários amigos Pm do meu país ser assassinado a sangue frio, será que vcs tavam aqui postando condolências? https://t.co/w0dnihrnqc", "id": "1622777377347497985"},{"created_at": "2023-02-07T01:47:40.000Z", "text": "O pior é ver um bando de filho da puta podre, de alma imunda fazendo piada e legitimando esse assassinato a sangue frio. O cara ainda da outro tiro com o rapaz deitado provavelmente morto. Não havia nada que legitimasse 4 tiros para matar. https://t.co/4gLWxHNVRN", "id": "1622774059636236292"},{"created_at": "2023-02-07T01:36:02.000Z", "text": "Crl eu queria ser sangue frio e não sensivel", "id": "1622771131403870208"},{"created_at": "2023-02-07T01:34:06.000Z", "text": "@JoaquinTeixeira Aquele homem não era um marginal, era apenas um homem alterado. Não foi justa agreção, foi assassinato a sangue frio. O homem levou o tiro de misericórdia quando já estava caído no chão e dando os últimos suspiros.", "id": "1622770645816713276"},{"created_at": "2023-02-07T01:32:30.000Z", "text": "O guri tem que ter o sangue frio pqp https://t.co/9pT0xgcIAi", "id": "1622770243289448448"},{"created_at": "2023-02-07T01:23:44.000Z", "text": "@delegadopalumbo Isto se chama assassinato a sangue frio, policia despreparada para exercer o cargo, pois eram dois oficiais da representando que sao preparados para um caso destes imobilizar o cara em um dois 3.", "id": "1622768039837020163"},{"created_at": "2023-02-07T01:15:47.000Z", "text": "Tem que ser muito sangue frio msm, numa dessa eu já teria perdido meu réu primário https://t.co/1wsDuZvnXS", "id": "1622766036524179459"},{"created_at": "2023-02-07T01:04:00.000Z", "text": "@diretodomiolo Policial correto? Isso foi assassinado absoluto, policial poderia atirar nas pernas onde quer que seja para imobilizar, dar choque elétrico que seja, agora matar a sangue frio? CADEIA PARA ESSE SAFADO, isso nunca foi e jamais representará a Polícia Militar!", "id": "1622763072266948608"},{"created_at": "2023-02-07T01:03:10.000Z", "text": "será que é melhor ter sangue quente ou sangue frio? indo pesquisar 🤔", "id": "1622762861226340353"},{"created_at": "2023-02-07T01:00:39.000Z", "text": "será que pernilongos se alimentam de animais de sangue frio? creio que não, já que eles sentem o calor da pele né 🤔", "id": "1622762227529920514"},{"created_at": "2023-02-07T00:53:06.000Z", "text": "@GarrafaoRN Apesar da instabilidade, mais uma vez o FLAMENGO soube fechar o jogo com sangue frio nos instantes decisivos.", "id": "1622760330446229509"},{"created_at": "2023-02-07T00:41:10.000Z", "text": "@lafraanc1 @Luke_Barros_ @papodefavelaofc Tira isso da cabeça mano isso não e auto defesa isso foi assassinato a sangue frio pq não atirou no braço na perna", "id": "1622757327509024778"},{"created_at": "2023-02-07T00:36:41.000Z", "text": "BICHA??    assassinato a sangue frio https://t.co/6WPD4s0kA8", "id": "1622756197827837953"},{"created_at": "2023-02-07T00:34:37.000Z", "text": "bowie tentoy matar um gafanhoto a sangue frio, coitadinho", "id": "1622755675855101954"},{"created_at": "2023-02-07T00:32:58.000Z", "text": "devo me parabenizar ou me preocupar pelo meu \"sangue frio\" nessas horas?", "id": "1622755263009722368"},{"created_at": "2023-02-07T00:30:02.000Z", "text": "@MedFlexa @Felipe20091381 @clarionrox Errei mesmo em falar órgão. Quis dizer em área não vital, como as pernas, por exemplo. Disparar 3 tiros não é razoável.  Quero dizer é que existe treinamento para isso e que, claramente. o policial não teve o sangue frio de executar o procedimento correto.", "id": "1622754524921208832"},{"created_at": "2023-02-07T00:30:02.000Z", "text": "Pessoal, favor não botar o vídeo do filho da puta de farda executando o rapaz a sangue frio na timeline, todos nós sabemos que o militarismo é um lixo e que a polícia militar tem que acabar, obrigado", "id": "1622754524564713473"},{"created_at": "2023-02-07T00:18:44.000Z", "text": "@mspbra Não preciso de nenhum ângulo desde o primeiro vídeo que eu vi pra dizer que isso foi uma execução.  Matou a sangue frio um moleque bêbado desarmado.\nQuem aplaude essa atitude da polícia nesse caso específico não tem alma.", "id": "1622751680927346690"},{"created_at": "2023-02-07T00:11:54.000Z", "text": "@tchibitcheba Pra mim se agm tem o sangue frio de matar uma pessoa assim só por causa de 2 tapa já não considero a pessoa boa da cabeça", "id": "1622749962592190467"},{"created_at": "2023-02-07T00:07:53.000Z", "text": "@pablovillaca Assassino a sangue frio, tem que ser julgado condenado e trancafiado pelo menos por 30 anos a fiança para aprender a ser um ser humano\nDeus, pátria família.😔😔😔👹👹👹", "id": "1622748948690501641"},{"created_at": "2023-02-07T00:07:18.000Z", "text": "@TerraBrasilnot Sim. Foi um assassinato a sangue frio.", "id": "1622748802477133826"},{"created_at": "2023-02-07T00:03:08.000Z", "text": "JOEL MATADOR SANGUE FRIO FODA-SE, É ISSO", "id": "1622747754261798912"},{"created_at": "2023-02-06T23:55:01.000Z", "text": "Parabéns ao agente pelo sangue frio. https://t.co/UR5VA8dgfI", "id": "1622745710285185025"},{"created_at": "2023-02-06T23:44:23.000Z", "text": "Sangue frio, inconsequência ou ignorância\n\nA linha entre os três é tão tênue que chega a ser lindo!!", "id": "1622743037108449280"},{"created_at": "2023-02-06T23:39:25.000Z", "text": "@MadysonMatheus2 Sangue frio", "id": "1622741785477804032"},{"created_at": "2023-02-06T23:37:14.000Z", "text": "@dacruzparecida @cesar_murilo @douglasprotazio É evidente sua posição em justificar assassinato a sangue frio. Em nenhum  lugar do mundo essa ação policial é justificada. Somente   uma alma sebosa como a sua justifica execução pública como legítima defesa.", "id": "1622741236812550147"},{"created_at": "2023-02-06T23:35:04.000Z", "text": "[Pichau] Water Cooler PcYes Sangue Frio 2, 120mm, Branco, PSF2120H33WHSL-111585 R$ 269,90 #desconto #oferta #promocao #water https://t.co/TDRhCw332R", "id": "1622740692614225920"},{"created_at": "2023-02-06T23:28:43.000Z", "text": "@JoyceNaibert Óbvio que não pode fazer oque o mlk fez pq tem que ter em mente que esses merdas vão ser assassinos a sangue frio quando tiverem a chance. O bagulho é não normalizar a barbárie e falar simplesmente que \"PM mata mesmo\". Espero que o PM perca o cargo e se foda muito", "id": "1622739091069583360"},{"created_at": "2023-02-06T23:10:26.000Z", "text": "@reacao_acao Legítima defesa??? Haaaaa vai pro crlho a vida do meno que si foi, não a do policial isso foi uma execução a sangue frio", "id": "1622734493797736449"},{"created_at": "2023-02-06T22:59:09.000Z", "text": "ta de sacanagem q tem gente defendendo a porra dos policiais q mataram o menino a sangue frio", "id": "1622731652446273536"},{"created_at": "2023-02-06T22:45:00.000Z", "text": "Advertência verbal. Contenção corporal. Spray de pimenta. Taser. Contenção corporal em grupo. Tiro pro alto. Tiro em uma parte não vital do corpo\n\nE essas são só as formas de conter uma pessoa de forma não-letal que eu sei\n\nO verme em questão cometeu assassinato a sangue frio https://t.co/zxf4DrlJjD", "id": "1622728089993109504"},{"created_at": "2023-02-06T22:37:15.000Z", "text": "@Carlosesfal @CPutaco @maumaumg @lvilarinhos @Silva__comenta2 @ClaytonNunesRa1 @douglasprotazio E sim, é fácil falar depois que aconteceu, ou pq eu não tava lá, porque a polícia supostamente deveria ser mais bem preparada que um cidadão qualquer.\n\nMas podemos ver que muitos matariam a sangue frio apenas por não conseguir ver alguém peitar a sua \"autoridade\".", "id": "1622726141852131329"},{"created_at": "2023-02-06T22:25:59.000Z", "text": "@g1 Meus pêsames a família do rapaz assassinato a sangue frio por um policial totalmente despreparado que nunca deveria vestir uma farda", "id": "1622723307869990915"},{"created_at": "2023-02-06T22:04:07.000Z", "text": "os minutos passam como segundos lendo a sangue frio do capote", "id": "1622717801570992165"},{"created_at": "2023-02-06T22:01:59.000Z", "text": "@jpmcsilva @chriispantoja @qstionador @vfelipesantana @RubinhoNunes Os criminosos maiores serão presos; os policiais despreparados e covardes.\nAssassinaram a sangue frio! O último tiro do guarda da esquerda foi dado com ele já caído e desacordado!\nBandidos fardados!", "id": "1622717264175792138"},{"created_at": "2023-02-06T22:00:50.000Z", "text": "@MarcossMB @raymattosss você já se respondeu. Ele matou um filho, e ele também é FILHO, o sangue frio dele ao executar um jovem q claramente n fez nada, só me diz o tipo de pessoa q ele é. A dor que ele causou em um mãe, deveria ser retribuida sim, pq nenhum desculpa ou forma de se redirmir vai trazer+", "id": "1622716976450732033"},{"created_at": "2023-02-06T21:56:45.000Z", "text": "@zSenshi_Sama Gostaria de ter sangue frio pra isso, mas n tenho n", "id": "1622715949521535002"},{"created_at": "2023-02-06T21:48:25.000Z", "text": "@shypearls mano eu vou te assassinar a sangue frio", "id": "1622713853762043933"},{"created_at": "2023-02-06T21:47:45.000Z", "text": "@lybrjack Mostra a parte que eles (trafic4ntes) ateiam f0go em um homem e atir4m a sangue frio na cabeça de uma mulher, e pergunta se quem mata são os policiais?!", "id": "1622713683741736975"},{"created_at": "2023-02-06T21:46:17.000Z", "text": "Assassinato a sangue frio autorizado pelo poder judiciário. https://t.co/T8wNnHlI0x", "id": "1622713315553058816"},{"created_at": "2023-02-06T21:39:33.000Z", "text": "as vezes no silêncio da noite eu fico me perguntando o que eu teria feito da vida se tivesse que advogar, tudo eu levo no estômago não tenho sangue frio pra absolutamente nada", "id": "1622711622383927307"},{"created_at": "2023-02-06T21:17:00.000Z", "text": "@ClaytonNunesRa1 @douglasprotazio Policiais assassinos, isso tipo de polícia não queremos, esse tipo de polícia é um covarde, executou o jovem a sangue frio, esses polícias tem que ir a cadeia por assassinato a sangue frio!", "id": "1622705946467405824"},{"created_at": "2023-02-06T21:11:15.000Z", "text": "frio, meu sangue frio\nofuscou o brilho do teu olhar", "id": "1622704497414864896"},{"created_at": "2023-02-06T21:05:23.000Z", "text": "@atrerista @MJambo11 @MissSinot_ @Blarblablae @gabi_elllla @PolainPoliana @R2Drikacr @IngridSESegura @IMBarroso @Pedantezinha @TamiresCustdio2 @simonecmuniz @KNatorio @le_juzinha @LuaSMart @AkiraHorai @crushdobbb20 @Hiperfocadaaaa @tuehbestaeh @RenataViegas @apenasplasticaa @zamilazami @carolina_artes @IngridManso @SiVictalino @Karita19026041 @maiaravandress1 @chel_el_dourado @camislyy @PensandoSouto @AndressaBru1 @mireladoliveira @AnaMari34249899 @LaraNesteruk @fofocaedificada @thaisaexplica @fernandoconrado Eu acho que máscara emocional é a expressão que define todo o nesterukgate (claro, com uma senhora dose se mau caratismo e sangue frio)\n\nVou ser extremamente prolixa, me perdem\n\nÉ que eu cresci com mãe e vó e elas eram mulheres muito fortes, e eu vim pro mundo uma chorona", "id": "1622703020491382784"},{"created_at": "2023-02-06T21:05:10.000Z", "text": "@alexdokaiser MDS AMIFO QUE SUSTO MEU CURAÇÃO\n(eu sacrifiquei o meu 🤭 minha forma de amor é sacrificar quem eu amo a sangue frio hihi)", "id": "1622702966368002051"},{"created_at": "2023-02-06T21:04:16.000Z", "text": "Charles assasina Charles a sangue frio. https://t.co/bcvMJ3n4z9", "id": "1622702740903464961"},{"created_at": "2023-02-06T21:00:35.000Z", "text": "cliente chegou e PAGOU p mim falando q deu problema na conta dela. nisso, muita gritaria, xingamentos etc… por fim, o problema era com o RH da empresa dela. e nem um “desculpa cachorra” ela falou. tem que ter muito sangue frio pra trabalhar com o público mesmo, pq olha…", "id": "1622701813097984000"},{"created_at": "2023-02-06T20:53:44.000Z", "text": "@mauveyes Que a ellie e psicopata eu sei que não mas que ela e sim uma assassina sangue frio ela mas entendo que e preciso no mundo do jogo, mas a busca por vingança dela e um dos motivos que alimentam essa fama de \"psicopata\"", "id": "1622700092309241856"},{"created_at": "2023-02-06T20:45:38.000Z", "text": "@LogoEuLuiz @_hugoromariz @diretodomiolo A vida humana nao ta valendo nada mesmo, esse policial deitava esse maluco na porrada se quisesse deixou o estresse do momento subir a cabeça e cometeu um homicídio a sangue frio", "id": "1622698052501835789"},{"created_at": "2023-02-06T20:43:19.000Z", "text": "@delegadopalumbo Assassinato a sangue frio. O cara tava desarmado. \"Policial não é pago pra morrer...\" Claro que não. No Brasil, policial é pago para matar preto, pobre e lamber saco de rico. Covardes e hipócritas. #aPMtemqueacabar", "id": "1622697469535522848"},{"created_at": "2023-02-06T20:19:03.000Z", "text": "Alguns vêem despreparo do PM, eu vejo como a \"oportunidade perfeita\" para uma execução e foi oq aconteceu! Assassinato a sangue frio! https://t.co/9CYNxNbg6f", "id": "1622691361672552448"},{"created_at": "2023-02-06T20:05:27.000Z", "text": "@futebol_info @Gazzetta_it @marcosbrazrio dinheiro tem...basta ter o sangue frio 🤠👍🏼", "id": "1622687939883896853"},{"created_at": "2023-02-06T20:01:58.000Z", "text": "@TerraBrasilnot Lembrando que quem delatou e derrubou o Lula da primeira vez foi a própria companheirada que vivia do lado enfim se direita tiver o sangue frio conseguir esperar e se organizar a história da lava jato se repete ainda mais q voltaram a cena do crime com muita sede aos cofres", "id": "1622687063521824769"},{"created_at": "2023-02-06T19:59:58.000Z", "text": "@caputille @babadofamososrj Um tiro só poderia até ser legítima defesa, apesar de que dois policiais conseguiriam facilmente imobilizar ele, mas o monte de tiro que ele deu foi covardia e assassinato a sangue frio!", "id": "1622686559588782100"},{"created_at": "2023-02-06T19:56:23.000Z", "text": "Que cena nojenta do policial assassino… despreparado ao ponto de permitir que o moleque tomasse o cacetete da mão dele, sujo, desumano e criminoso ao ponto de descarregar a arma no peito do moleque já caído no chão. Legítima defesa porra nenhuma, assassinato a sangue frio…", "id": "1622685657880530952"},{"created_at": "2023-02-06T19:50:19.000Z", "text": "Caraleo... matou o moleque  bêbado com 3 tiros a queima roupa 😱😱😱😱😱\n\nPM Assassino a sangue frio !!! https://t.co/kMdmrk0ojH", "id": "1622684130038190104"},{"created_at": "2023-02-06T19:40:44.000Z", "text": "@LeoMaranhao22 Pra mim assassinato a sangue frio, pois como pode dois polícias deixarem um rapazes bêbado tomar o cassetete deles, incompetência ou premeditado para ter um motivo?", "id": "1622681719978569730"},{"created_at": "2023-02-06T19:40:29.000Z", "text": "@TomBombadil1954 @PrimataModerno @delegadopalumbo Foram quatro! Tinha não..Na lei...é  crime atirar em alguém desarmado! Dois covardes..podiam ter subjulgado o rapaz fácil.. fácil se fossem POLICIAIS DE VERDADE!\nAssassinos! Mataram uma pessoa desarmada e à sangue frio! Um graveto..no chão, não é arma!\nEle morreu no primeiro tiro", "id": "1622681657202335744"},{"created_at": "2023-02-06T19:28:45.000Z", "text": "colocaram um vídeo de um policial assassinando a sangue frio uma pessoa na minha timeline. e o pior: tinha desgraçado rindo e comemorando.", "id": "1622678701941919746"},{"created_at": "2023-02-06T19:25:22.000Z", "text": "@guiodias @douglasprotazio \"o que aconteceria\" não vem ao caso, se não é uma realidade. O cara foi executado a sangue frio. Ele poderia ter atirado pra cima, e dispersar o povo ali. Esse vídeo é denuncia. Para de \"passar pano\", isso foi um crime. Há menos de um mês, vimos pessoas agredindo policiais e +", "id": "1622677852599513088"},{"created_at": "2023-02-06T19:20:16.000Z", "text": "@AmandaAlvesoli Matou o cara a sangue frio 😔", "id": "1622676569842978827"},{"created_at": "2023-02-06T19:17:47.000Z", "text": "@boikaat concordo p caralho, precisa de um sangue frio fudido pra escrever aquilo", "id": "1622675944279363585"},{"created_at": "2023-02-06T19:16:17.000Z", "text": "@derflecha O policial teve sangue frio em não atirar antes... Lembrando que na hora dos tiros, o camada estava em ataque com o cacetetee se o PM não atira, quem estaria morto, nesse momento, era o policial.\nO vídeo de quem filmou por trás do fato, mostra LEGÍTIMA DEFESA.", "id": "1622675564694802432"},{"created_at": "2023-02-06T19:15:04.000Z", "text": "@julianabaastos_ @douglasprotazio Vc é uma im Becil, deixando de seguir. Justificar um assassinato assim a sangue frio é prova de bolsonarismo e não de alguém q se diz de esquerda.\nAtitude de policial despreparado e criminoso. Ainda q ele apanhasse, corresse ou fugisse.  Nada justifica.", "id": "1622675261396328467"},{"created_at": "2023-02-06T19:12:34.000Z", "text": "@delegadopalumbo Caraca! Execução a sangue frio!", "id": "1622674629734146051"},{"created_at": "2023-02-06T18:59:26.000Z", "text": "@ALBERTOIANNUZZ6 Claramente um ASSASSINATO a sangue frio", "id": "1622671324589039624"},{"created_at": "2023-02-06T18:57:33.000Z", "text": "@rmedeirosrenata Muito sangue frio! Dar uma entrevista dessa logo após o jogo e conseguir não proferir nenhuma palavra de baixo calão contra o maravilhoso arbitro do jogo.", "id": "1622670850360057856"},{"created_at": "2023-02-06T18:53:13.000Z", "text": "@femogi_ @Bruno_Meister @sereifeliznunca O maluco foi pra cima de um policial no meio da rua a sangue frio, se o policial nao se defende eai ?\n\nAtitude do policial foi imprudente, foi\n\nMAS O MENINAO ACHAR Q É O HOMEM DE FERRO E IR PRA CIMA DE ALGUEM Q TEM ARMA É MEIO IDIOTA NE ?", "id": "1622669759798996992"},{"created_at": "2023-02-06T18:48:07.000Z", "text": "@Maykon2425 @cataldibrunoo @Madeirador1 @Bruno_Meister e EM ULTIMO lugar: Dar 1 (um) tiro\n\nTres tiros no peito, e um quando ele tava no chao ja fudido\n\nExecuçao.\n\nDespreparo\n\nAbuso de farda\n\nPolicial entrou em choque, nao foi sangue frio\n\nSera afastado, ja esta sendo investigado. Voces NAO TEM razao, voces só gostam de farda mesmo.", "id": "1622668477222854679"},{"created_at": "2023-02-06T18:47:03.000Z", "text": "Não consegui dormir, fiquei pensando nas crianças e nos animais que morrem nessa tragédia da Turquia. Ao mesmo tempo me lembrei de um vídeo que eu vi no mês passado, onde estavam matando a sangue  frio, os animais de um centro do governo turco que abrigava os animais de rua.", "id": "1622668207604609026"},{"created_at": "2023-02-06T18:40:15.000Z", "text": "tem q ter muito sangue frio, eu não tenho", "id": "1622666497247125504"},{"created_at": "2023-02-06T18:37:28.000Z", "text": "@sinistramemes E tem mto fdp defendendo, ein? Caralho. Execução a sangue frio, bicho", "id": "1622665797905653771"},{"created_at": "2023-02-06T18:37:04.000Z", "text": "o vídeo do policial assassinando a sangue frio um cara bêbado na frente de dezenas de pessoas por uma ocorrência de som alto é uma das paradas mais bizarras que eu já vi, já passou da hora de reformar as policias é barbarie pura contra o próprio cidadão", "id": "1622665696378331141"},{"created_at": "2023-02-06T18:24:47.000Z", "text": "@bbb Domitila faz promessa 🥴🙌a César Black Friday enfermeiro 😷 que caso ele volte do paredão 🧱🧱🧱 que tá sendo construído, 🥴🫴se sinta abraçado 🫂mesmo com todas as diferenças 👉🥵🥵👈 que temos 🤔🤨😱c@r@i que mulher amorosa mesmo de sangue frio 🥶", "id": "1622662606849810456"},{"created_at": "2023-02-06T18:09:57.000Z", "text": "@brigasdiarias Não sei bem , ele tava desarmado , não era pra ter atirado , e se fosse o último caso um tiro não letal , deu logo 3 isso foi assassinato a sangue frio !", "id": "1622658870828048389"},{"created_at": "2023-02-06T17:56:05.000Z", "text": "@BoyXyldLee ? Eu na sinceridade nunca vi o Zoro matando a sangue frio quem era tão mais fraco que ele.\n\nConfronto de status o Zoro sola, dava Hk. Mas considerando a personalidade deles, o Yuta iria vencer.", "id": "1622655385147514897"},{"created_at": "2023-02-06T17:52:31.000Z", "text": "@Nickkkao @opaulocassel e po tem q ter sangue frio p dar tanto tiro num gurizão q tinha uma vida toda pela frente, o polícia conseguiu perder o cacete p cara kkkkkkkk tá de sacanagem isso sim foi despreparo. O policia n errou em atirar no mano, só acho q foi exagero", "id": "1622654484575813632"},{"created_at": "2023-02-06T17:33:02.000Z", "text": "Menó é sangue frio 😮 https://t.co/oEelBtCOZZ", "id": "1622649584466919438"},{"created_at": "2023-02-06T17:31:45.000Z", "text": "\"sim senhor juiz eu não me arrependo de ter esquartejado a sangue frio meu colega de aula\" https://t.co/eeEpXDem2G", "id": "1622649259509022730"},{"created_at": "2023-02-06T17:23:21.000Z", "text": "Sangue frio espera a corrente levar, quanto mais puxa menos dá pra respirar", "id": "1622647145118552065"},{"created_at": "2023-02-06T17:23:17.000Z", "text": "@_lethicias @thsorrow Tem que ter sangue frio", "id": "1622647128093753372"},{"created_at": "2023-02-06T17:09:23.000Z", "text": "@Bruno_Meister Cara, isso foi muito a sangue frio. Polícia tem que receber treinamento e saber controlar essa situação sem tirar uma vida", "id": "1622643632166535191"},{"created_at": "2023-02-06T17:07:00.000Z", "text": "É um pouco bizarro isso. Eu nunca ia conseguir me relacionar com alguém que assassinou o ex a sangue frio, pra mim eu ia acabar sendo o próximo uma hora ou outra. https://t.co/EFg5n5U7Q3", "id": "1622643029126283277"},{"created_at": "2023-02-06T16:49:36.000Z", "text": "@RubinhoNunes Assassinato a sangue frio, e abordagem totalmente desastrada, devia ter chamado o reforço.", "id": "1622638651040743427"},{"created_at": "2023-02-06T16:47:51.000Z", "text": "@putabarsa07 @vinijr @realmadrid Tem que ter muito sangue frio, pqp.", "id": "1622638211867475983"},{"created_at": "2023-02-06T16:42:52.000Z", "text": "Como os animais de sangue frio se protegem contra vírus e bacterias, se eles não têm sistema de autorregulação da temperatura corporal, pra lançar aquela febre?", "id": "1622636958194204682"},{"created_at": "2023-02-06T16:40:46.000Z", "text": "policiais despreparo não pode estar armado assasino mata  o jovem desarmado  de sangue frio\nAí eu concordo com o fim dos executores  com apelido de PM no Brasil \nEntendo que foram agredidos e teriam de reagir mas cadê a defesa  física   desses assassinos para se defender .", "id": "1622636429435371520"},{"created_at": "2023-02-06T16:36:36.000Z", "text": "Esse foi um homem que colocou o estado acima da família, condenou o próprio irmão á uma vida de desgraças.\nUm genocida de sangue-frio que se uniu com terroristas.\nna teoria, um herói\nna prática, um renegado\nna verdade, um vilão. https://t.co/1ot25oFtej", "id": "1622635378904530962"},{"created_at": "2023-02-06T16:35:35.000Z", "text": "Moço eu fico é com raiva do pessoal falando do policial, poha eu queria ver vc lá então, vc que é foda, o sangue frio que vai apanhar de soco, deixar o cara roubar seu cassetete, e te bater com o próprio, imagina se o cara rouba sua arma? Quieta po", "id": "1622635123525943311"},{"created_at": "2023-02-06T16:30:37.000Z", "text": "Corno sangue frio esse https://t.co/5yJdWkAC7b", "id": "1622633875338850304"},{"created_at": "2023-02-06T16:26:18.000Z", "text": "@feel2mil com os braço cruzado com a cara feia sangue frio e a pedra na mao", "id": "1622632788649299969"},{"created_at": "2023-02-06T16:25:31.000Z", "text": "@RHSMarks Os caras tem treinamento e tal pra agir a sangue frio numa situação dessas. Só que treinamento é diferente da vida real. Julgar uma pessoa por uma decisão tomada num momento desses é injusto. Os amigos dele tem mais culpa que o policial.", "id": "1622632592448098304"},{"created_at": "2023-02-06T16:23:46.000Z", "text": "dito isso, PM ta errado na história por não ter o sangue frio de mirar nas pernas na hora da merda, tem q ser preparado pra todo tipo de situação", "id": "1622632149617717248"},{"created_at": "2023-02-06T16:18:26.000Z", "text": "@diabonarcisista esse mlk é sangue frio. ele consegue falar um negocio desse sem dar uma risadaKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK", "id": "1622630810040795142"},{"created_at": "2023-02-06T16:16:31.000Z", "text": "@DanielDonda @delegadopalumbo Falta de preparo eles tinha que prender o cara não matar o policial não estava só era só prender o cara , isso foi assassinato a sangue frio , não foi troca de tiro ....", "id": "1622630325678374914"},{"created_at": "2023-02-06T16:10:42.000Z", "text": "🚨Este é o jovem que a polícia matou a sangue frio.  GRAVE: Resistiu a prisão, robou ou cacetete e foi para cima da polícia.  A reação da polícia foi correta ou faltou preparo?  O caso está dividindo opiniões. https://t.co/Odl89v4XX1", "id": "1622628860704481280"},{"created_at": "2023-02-06T15:51:13.000Z", "text": "@FernandoHortaOf @douglasprotazio Não foi assassinato a sangue frio. Foi legitima defesa.\n\nSe fosse \"assassinato a sangue frio\" você teria tido uma ereção ao assistir a situação. Especialmente se fossem os soldados do Putin assassinando os cidadãos da Ucrânia.", "id": "1622623957609218050"},{"created_at": "2023-02-06T15:45:49.000Z", "text": "@77_frota Ser enrabado a sangue frio não mata!", "id": "1622622599799836673"},{"created_at": "2023-02-06T15:43:04.000Z", "text": "@centralreality Mais é  bruta!.... CD a boa convivência?... tem que ter sangue frio senão não ganha #BBB23", "id": "1622621908188426242"},{"created_at": "2023-02-06T15:41:15.000Z", "text": "Nada jamais vai justificar matar uma pessoa, ainda mais dessa forma, a sangue frio, a queima roupa.", "id": "1622621453316247555"},{"created_at": "2023-02-06T15:41:08.000Z", "text": "@RenatoM70166494 @Bruno_Meister Machão foi o polícia sangue frio! O resto é só moleques ruaceiros", "id": "1622621420260925441"},{"created_at": "2023-02-06T15:37:52.000Z", "text": "Tem que ser sangue frio e saber se controlar muito pra agir na hora certa viu, pqp que ódio que tô, emprestar cartão a família nunca mais!!! Só quem vai usar e mãe e pai nenhum mais", "id": "1622620601721536515"},{"created_at": "2023-02-06T15:32:51.000Z", "text": "@delegadopalumbo Policial despreparo, tirou uma vida em vão prq teve medo. Na minha humilde opinião, o policial deveria ter sangue frio e atirar na perna como já vi em alguns casos, certamente o agressor teria caído e daí poderia dar a voz de prisão.", "id": "1622619336320884737"},{"created_at": "2023-02-06T15:31:19.000Z", "text": "@NaraNaraVitorA1 @FlavioDino Essa polícia é assassina!! Assassinato a sangue frio!! Nada justifica atirar em alguém descotrolado.", "id": "1622618950465880065"},{"created_at": "2023-02-06T15:29:38.000Z", "text": "@douglasprotazio Assassinato a sangue frio como sempre fazem", "id": "1622618529185910784"},{"created_at": "2023-02-06T15:24:04.000Z", "text": "@BlogdoNoblat Mas não tem dinheiro no mundo que pague o nojo daquela espuma branca no canto da boca, mas admiro quem tem sangue frio pra ir até as últimas naquilo que quer 🤮🤢💆🏻‍♂️", "id": "1622617127592120321"},{"created_at": "2023-02-06T15:13:30.000Z", "text": "@Fred95626794 @reacao_acao Mano ainda ele vai sair como certo,viu que não tá dando conta do bêbado chamava reforço ai conseguiria ou dava um no pé pra ele se acalmar mas sangue frio foi esse fdp tem que pagar da mesma moeda \nQuem com ferro feri com ferro será ferido", "id": "1622614467891675138"},{"created_at": "2023-02-06T15:10:36.000Z", "text": "Esse policial canalha, assassino matou o muleque a sangue frio a queima roupa. https://t.co/FXG7pvxMAH", "id": "1622613739152310277"},{"created_at": "2023-02-06T14:58:40.000Z", "text": "@BusterScruggs12 V vê um monte de caras indo em cima de V e um cara armado com um bastão para te dar na cabeça, e V. está armado, o que V. faz? Sinceramente, não sei se teria o sangue frio para disparar para o alto. Não apoio violência injustificada. Foi diferente do que atirar em alguém rendido.", "id": "1622610733006569473"},{"created_at": "2023-02-06T14:45:07.000Z", "text": "@flaviofachel Realmente os policiais precisam ter treinamento e sangue frio para lidar com pessoas agressivas e problemáticas.", "id": "1622607326870994945"},{"created_at": "2023-02-06T14:38:57.000Z", "text": "@ocolunista_ Pois é. os PMs estavam certos? Mas o cara estava pior ainda. E a polícia não foi bem equipada pra esses casos. Ali um bom mata leão bem dado apagava o sujeito sem precisar matar. Mas isso é pra ter muito sangue frio. Um passo em falso é policial morto. Infelizmente", "id": "1622605772818378752"},{"created_at": "2023-02-06T14:38:35.000Z", "text": "@nv1nJ @Savagefiction Coitado do policial, iria sair nos jornais que ele havia sido vítima de tapas. Realmente, tapas justificam assassinato a sangue frio. Agora que você justificou, o cara ali pode levantar do chão e continuar com a vida dele como se não tivesse sido assassinado a sangue frio.", "id": "1622605681869062144"},{"created_at": "2023-02-06T14:38:16.000Z", "text": "@Matheuscesar10_ Que isso, relha… matou o cara a sangue frio, até pq ele não corria risco de vida", "id": "1622605599203532800"},{"created_at": "2023-02-06T14:38:15.000Z", "text": "@SCaostico @RubinhoNunes O PM também é filho, neto, quem sabe pai, tio, o cara o mataria a sangue frio se tivesse a chance, não iria assistá-lo tenho certeza", "id": "1622605595562987521"},{"created_at": "2023-02-06T14:32:58.000Z", "text": "@FellerMarcelo Disse o twitteiro branco de classe média que não é alvo dos assassinos. Normalizado o assassinato a sangue frio de um rapaz desarmado.", "id": "1622604268275367936"},{"created_at": "2023-02-06T14:31:14.000Z", "text": "@osamuwrlds Foi sangue frio mesmo", "id": "1622603832692703232"},{"created_at": "2023-02-06T14:30:17.000Z", "text": "@StaffOfficerBl2 @irritantelouco @derflecha @Thiagosilva2834 Só lembrar do que aconteceu ANO PASSADO, com dois PRF, tomaram a arma e executou os dois a sangue frio.", "id": "1622603591713271814"},{"created_at": "2023-02-06T14:29:38.000Z", "text": "@gabe_carneiro Tem que ter muito sangue frio.", "id": "1622603430257741831"},{"created_at": "2023-02-06T14:25:04.000Z", "text": "@mlkvinni1 @_gblutador Snrz mataram a sangue frio", "id": "1622602278740918275"},{"created_at": "2023-02-06T14:13:55.000Z", "text": "@Savagefiction Minha nossa!!! A sangue frio!!!", "id": "1622599471702966277"},{"created_at": "2023-02-06T14:12:34.000Z", "text": "@never_turn_left @kimpaim Nenhum deles tem. A politica é a arte do ilusionismo e da enganação. É preciso ter sangue frio e muita cara de pau. Na verdade são traficantes que viciam o povo em promessas vazias.", "id": "1622599135139340288"},{"created_at": "2023-02-06T14:09:07.000Z", "text": "@delegadopalumbo Não justifica assassinato a sangue frio... os policiais totalmente despreparados e incapaz de agir, arma não letal era o recomendado ... Sem dúvida foi assassinato a sangue frio...", "id": "1622598263412072451"},{"created_at": "2023-02-06T14:07:35.000Z", "text": "@NaraNaraVitorA1 @FlavioDino Isto e execução  a sangue frio os policias deviam ser presos", "id": "1622597880069472258"},{"created_at": "2023-02-06T14:06:12.000Z", "text": "@ECantanhede Eliane, holocausto tb na saúde pública. Hospital do Andaraí no RJ, referência em queimadura, está com falta de óleo mineral para curativo em queimaduras. Então, as placas colocadas para agilizar à cicatrização são retiradas na marra, à sangue frio. ONDE ESTÁ A VERBA ENVIADA?", "id": "1622597529434050565"},{"created_at": "2023-02-06T14:02:51.000Z", "text": "@babadofamososrj Fico indignada com tanto comentário falando que o policial está certo. Legítima defesa? Ele tirou uma vida! Sangue frio que não sabe o que é perder alguém a troco de nada. O policial está totalmente errado! O menino estava embriagado, foi denúncia por perturbação.", "id": "1622596689923125248"},{"created_at": "2023-02-06T14:00:31.000Z", "text": "@DanielR45275355 @goleadadazoeira O sangue frio mas sagaz da inglaterra kkkk", "id": "1622596102359752709"},{"created_at": "2023-02-06T13:51:48.000Z", "text": "@douglasprotazio Sangue Frio!!!", "id": "1622593907727949825"},{"created_at": "2023-02-06T13:44:55.000Z", "text": "@FernandoHortaOf @douglasprotazio Sangue frio?", "id": "1622592177070133250"},{"created_at": "2023-02-06T13:44:18.000Z", "text": "Minha irmã: essa música é.. de Jesus?\nEu: é.\nMúsica começa a tocar: com a cara feia e o sangue frio olhando dentro do teus olhos vou te ensina a embala droga a desmonta o teu revólver é 120 na BR voadao de carro bixo", "id": "1622592020052074497"},{"created_at": "2023-02-06T13:29:14.000Z", "text": "@raphaelcomph743 @PoeteiroReaca @RafaelFontana haja sangue frio", "id": "1622588228363603970"},{"created_at": "2023-02-06T13:27:07.000Z", "text": "Junin assasina André a sangue frio. https://t.co/6I7Cm087SL", "id": "1622587693829070848"},{"created_at": "2023-02-06T13:24:14.000Z", "text": "Diego Kaliniski, de 26 anos, foi atingido por pelo menos três tiros. Policiais foram afastados. https://t.co/XdNpo1zPgR", "id": "1622586968529059843"},{"created_at": "2023-02-06T13:23:37.000Z", "text": "tem que ter muito sangue frio pra ser fã do harry, é cada coisa que somos obrigados a aturar", "id": "1622586816216850432"},{"created_at": "2023-02-06T13:22:14.000Z", "text": "@latifahcrf O ódio que me deu AMG todo mundo rindo debochando de um homicídio a sangue frio desses", "id": "1622586465396969472"},{"created_at": "2023-02-06T13:20:28.000Z", "text": "@FernandoHortaOf @douglasprotazio O cara gigante vindo com o porrete contra a PM. O Horta: a sangue frio. Enfia a cabeça nos livros, vai.", "id": "1622586020020555782"},{"created_at": "2023-02-06T13:17:04.000Z", "text": "@pavao9111 Para eles tem limite mas Bolsonaro tinha que suportar tudo de sangue frio", "id": "1622585167956135936"},{"created_at": "2023-02-06T13:11:29.000Z", "text": "@TheFigen_ Como pode alguém curtir esse monstro??? Matou milhares de homens, mulheres e crianças a sangue frio...meu Deus, monstro, demônio é pouco pra essa criatura...🤮🤮🤮🤮🤮🤮🤮🤮🤮", "id": "1622583762553905156"},{"created_at": "2023-02-06T13:05:21.000Z", "text": "@delegadopalumbo Isso foi assassinato a sangue frio. Cometido por mais uma vagabundo de farda. Que por sinal infelizmente são maioria.", "id": "1622582219645632515"},{"created_at": "2023-02-06T13:04:22.000Z", "text": "Ontem em Madureira a mulher de 2m de altura me peitando só pq estávamos em posições diferentes pra passar em um caminho estreito. Aí a abelha rainha queria passar primeiro e eu q não sou nenhuma sangue frio pareci a Boo de monstros S.A. Encarando ela de volta", "id": "1622581972336885762"},{"created_at": "2023-02-06T13:04:18.000Z", "text": "@ClaytonNunesRa1 @douglasprotazio PARABÉNS AOS POLICIAIS! É FACIL CRITICAR ATRAS E DE UMA TELA DE CELULAR COM O SANGUE FRIO, NA HORA QUE O BICHO PEGA VCS QUE CRITICAM SÃO OS PRIMEIROS A IMPLORAR POR UMA VIATURA PERTO.", "id": "1622581953831571458"},{"created_at": "2023-02-06T12:50:49.000Z", "text": "@brigasdiarias Foi assassinado a sangue frio", "id": "1622578560589352961"},{"created_at": "2023-02-06T12:50:02.000Z", "text": "@reacao_acao Então vamos lá. Em questão social o policial só fez a parte dele. Mas com olhar humano, que sangue frio né? Ele viu que o cara tava bêbado, eles eram muitos, era só algema-lo. Tiraram uma vida assim, do nada. Acho que faltou preparo da equipe. Ele estava bêbado.", "id": "1622578363519889408"},{"created_at": "2023-02-06T12:41:41.000Z", "text": "@FellerMarcelo ... ficar pensando nessa gente que não aceita violência policial, ou nessa gente que fica tomando vinho no ar condicionado. Foi homicídio, a sangue frio, com uso de força desproporcional. O resto é indulto de Bolso-SS-auro (ênfase nos SS, por favor) a condenados pela Justiça.", "id": "1622576262505005058"},{"created_at": "2023-02-06T12:35:38.000Z", "text": "@almeidabks Se atira até repelir a agressão. Ninguém na iminência de ser espancado ou morto há de ter o sangue frio de pensar \"ok eu só posso dar um tiro\".", "id": "1622574740358500353"},{"created_at": "2023-02-06T12:21:07.000Z", "text": "@etamatheus old que vou ver! já vi algumas entrevistas dela no Youtube e fiquei in shock com o sangue frio kkkk", "id": "1622571087149117440"},{"created_at": "2023-02-06T12:20:43.000Z", "text": "⚠️FORMAÇÃO DO PAREDÃO \n\nNuma disputa tensa, onde o sangue frio falou mais alto, Mosca saiu na frente, abrindo ampla vantagem sobre Amanda.\n\nA Sister, porém, se recuperou e fechou os 5 acertos, escapando do Paredão!\n\n#BBB23 #REDEBBB", "id": "1622570986473234439"},{"created_at": "2023-02-06T12:18:30.000Z", "text": "Abordagem completamente mal planejada da polícia em Goiás resultou na execução do suspeito. A imobilização mal feita, a agressividade da pessoa que estava sendo conduzida, e a execução a sangue frio. Tudo errado.", "id": "1622570426214875137"},{"created_at": "2023-02-06T12:17:54.000Z", "text": "@midiajur Que policial bunda mole\nPerdeu o cacetete para um cara pra lá de Bagdá e ainda, covardemente, executou o rapaz a sangue frio", "id": "1622570275521847296"},{"created_at": "2023-02-06T12:10:34.000Z", "text": "as pessoas sem embasamento nenhum defendo os policiais, 1 tiro já imobilizou, ele simplesmente executaram o cara a sangue frio, o cara estava transtornado e um tiro já tinha parado ele, muita frieza pqp https://t.co/z6MHYM36KX", "id": "1622568433060573184"},{"created_at": "2023-02-06T12:05:19.000Z", "text": "@diegodeabreu Como vamos contribuir no combate contra esses canalhas se desistirmos? Cara, não se deixe abalar, pois precisamos ter sangue frio e muita paciência para lhe dar com toda essa pressão. É preciso tentar ter domínio próprio continuar o enfrentamento. Tamos junto 👊🏼", "id": "1622567108075835393"},{"created_at": "2023-02-06T11:55:10.000Z", "text": "@cazitacicero @flaviogarag Caralho que covardia e sangue frio do kct pqp", "id": "1622564556978389001"},{"created_at": "2023-02-06T11:54:36.000Z", "text": "@TJrPereira81 @renatobarrosbr Kkkkkkkkk fácil é falar de sangue frio quero ver se fosse vc no lugar um cara bêbado querendo te agredir colocando em risco sua vida kkkkk na hora o instinto de sobrevivência fala mais alta e foi pouco, reagiu a uma abordagem e ainda estava até com pau na mão", "id": "1622564414204399616"},{"created_at": "2023-02-06T11:53:22.000Z", "text": "@ALBERTOIANNUZZ6 O cidadão errou mas seria preciso disparar 3 ou 4 vezes? Bastaria um tiro na perna, mas óbvio que no calor da ação faltou sangue-frio ou seja falta de treinamento específico para enfrentar estas situações", "id": "1622564101196025857"},{"created_at": "2023-02-06T11:47:51.000Z", "text": "Se tem valentia o suficiente pra matar uma pessoa a sangue frio, no final de uma festa, tem que ser corajoso também pra se entregar pra polícia e não fugir. Sustenta tua covardia, ser humano imundo.", "id": "1622562714793943040"},{"created_at": "2023-02-06T11:46:41.000Z", "text": "@AnaSpiacci Se a filmagem não foi feita de longe, com uma objetiva, é impressionante o sangue frio de quem estava filmando!", "id": "1622562422404837377"},{"created_at": "2023-02-06T11:45:01.000Z", "text": "@leandro56730848 @touhoupanzer Não tenho capacidade de ser policial. Eu teria feito muito pior. Por isso eu não sou policial. Cada um faz o que sabe fazer. Se vc não tem sangue frio não se mete a ser polícia.", "id": "1622561999308693504"},{"created_at": "2023-02-06T11:44:37.000Z", "text": "Álcool e policia sem despreparo nunca funcionam, se fosse legitima defesa ele não teria dado tantos tiros, inclusive o último quando o cara já estava no chão. Assassinato a sangue frio. https://t.co/iTOU2MeYRe", "id": "1622561901803601921"},{"created_at": "2023-02-06T11:33:59.000Z", "text": "Executado a \"sangue-frio\", meeiro de Linhares foi atingido por tiros no tórax, perna e cabeça\nhttps://t.co/V3B64JpOLD", "id": "1622559225829380096"},{"created_at": "2023-02-06T11:28:53.000Z", "text": "qual é o valor de uma vida p esses caras? n sei como os cr tem sangue frio ao ponto de tirar a vida de uma pessoa https://t.co/G3jWSMmUSf", "id": "1622557939843178499"},{"created_at": "2023-02-06T11:25:59.000Z", "text": "@cesar_murilo @douglasprotazio Não tem \"ah pessoal, mas...\", meu caro. \"Sangue fervendo\" de quem? Um policial tem que ter sangue frio, justamente pra lidar com pessoas desequilibradas, agressivas, alteradas. Porra senão nem precisava de polícia. O cara deu 4 tiros, com o cara já caído inclusive. Assassinato.", "id": "1622557213033132033"},{"created_at": "2023-02-06T11:24:27.000Z", "text": "@delegadopalumbo Uma confusão do caramba, dois caras partindo pra cima do policial e ainda querem que o sujeito tenha sangue frio pra mirar na perna. Parabéns ao policial!!!!", "id": "1622556824967815168"},{"created_at": "2023-02-06T11:23:00.000Z", "text": "@MoniquiellenM @Nathan32787876 @mitags @caleromarcelo Kkkkkkkk   Vc cobrou o Bolsonaro...\nPelo crime de GENOCÍDIO?!?!\nMe poupe seus vagabundos, vcs votaram num assassino que executou a sangue frio mais de 570 crianças de FOME\nQue passou 4 anos tentando dar Golpe de Estado\nNão fosse o Lula, estaríamos numa DITADURA Bolsonarista agora", "id": "1622556461686484992"},{"created_at": "2023-02-06T11:15:28.000Z", "text": "@antoniotabet Não matou nenhuma vereadora e seu motorista a sangue frio.", "id": "1622554564523094017"},{"created_at": "2023-02-06T10:51:16.000Z", "text": "@douglasprotazio Nosss assassinato a sangue frio.", "id": "1622548476537053184"},{"created_at": "2023-02-06T10:48:17.000Z", "text": "@lkcattani Vc pirou mané? \nO policial decidiu matar a sangue frio e ponto final!\nQue isso maluco, tá achando que ser policial é ser juiz, juri e carrasco?\nEu heim", "id": "1622547722602442755"},{"created_at": "2023-02-06T10:26:15.000Z", "text": "@Kadu_ecb @diretodomiolo Quero ver se vc ia ter sangue frio,vendo um cara na sua frente vindo na sua frente cheio de cachaça com um fúria do caralho... Quem não escuta cuidado,escuta coitado,já dizia a senhora minha mãe", "id": "1622542180249108480"},{"created_at": "2023-02-06T10:10:22.000Z", "text": "@Luke_Barros_ @papodefavelaofc Puta que pariu meu irmão isso e auto defesa olha bem os dois vídeos só vc aguenta leva várias porradas calado então meu amigo pq quem estava mais apanhando era o menino cara auto defesa seria se atirasse na perna do menino agora ele com raiva que bateu e tomo.atirou a sangue frio", "id": "1622538180820885505"},{"created_at": "2023-02-06T09:02:26.000Z", "text": "@dafneguipin @joaoescosteguy @FelipeBarbalh11 @FellerMarcelo A operação tabajaras do PM resultou na execução a sangue frio. Não distorçam as imagens", "id": "1622521083935997954"},{"created_at": "2023-02-06T08:14:26.000Z", "text": "@felipeconserv @LocoBaltar Os caras ainda tiveram sangue frio, mas chegou num ponto que se os policiais não atirassem a situação iria escalonar, e era perigoso a população linchar os policiais ali mesmo.", "id": "1622509008258052097"},{"created_at": "2023-02-06T06:50:03.000Z", "text": "Agora algo tem que ser dito, PUTA QUE PARIU, tem que ser muito sangue frio pra atirar em alguém assim, e digo isso pra qualquer um que pega uma arma, impossível ser a mesma pessoa depois de se tornar um assassino", "id": "1622487770756161536"},{"created_at": "2023-02-06T06:15:43.000Z", "text": "O cara morto a sangue frio e o povo preocupado com bbb pqp em", "id": "1622479132163510274"},{"created_at": "2023-02-06T06:10:45.000Z", "text": "@ClaytonNunesRa1 @douglasprotazio Viram a importância de ter registro de imagens por câmeras acopladas nos uniformes dos policiais? \n\nImaginem, se não tivessem filmado a versão que se espalharia seria que o policial executou a sangue frio um jovem inocente. \n\nCÂMERAS ACOPLADAS EM TODOS OS UNIFORMES POLICIAIS JÁ!", "id": "1622477880029487106"},{"created_at": "2023-02-06T05:50:24.000Z", "text": "@LcFlu1902 Esse foi um dos jogos mais dramáticos de todos os tempos. O sangue frio do Fred pra bater aquele pênalti no final (NO ÂNGULO) é inacreditável.", "id": "1622472759044366336"},{"created_at": "2023-02-06T05:49:10.000Z", "text": "Graças a Deus a maioria de nós tem sangue frio pra aguentar. Nosso modo de resistência contra esses cara tem que ser outro, se formos peitar no braço, infelizmente vamos ficar sem peito! Ele errou na ação mas não justifica tomar três tiros a queima roupa", "id": "1622472446623334401"},{"created_at": "2023-02-06T05:22:10.000Z", "text": "@felipeneto Uma Ótima Atriz , renomada , um Jogador da prateleira de cima do Futebol Brasileiro de todos os tempos e uma Criminosa , que matou o marido a sangue frio. Igualar eles a Flor de Liz só por opinião contrária política , chega a ser criminoso !!", "id": "1622465655206199302"},{"created_at": "2023-02-06T05:10:01.000Z", "text": "@enf_intensiva @FlavioDino @TSEjusbr Esse cara aí é muito podre! Eu bloqueei ele pra não ver esse tipo de merda ! Tem que empalar um Fdp desses como Drácula fazia com os persas !!! O Dino tem muito sangue frio com um cara desses !", "id": "1622462597931876352"},{"created_at": "2023-02-06T04:35:02.000Z", "text": "ricardão foi sangue frio https://t.co/2vsMDU4Ozx", "id": "1622453793932599296"},{"created_at": "2023-02-06T04:33:33.000Z", "text": "@ThiagoRebelo4 Ele podia ter dado um tiro na perna. Ele deu na cabeça. Eu fiquei chocada com o sangue frio que ele fez aquilo porque ele realmente não estava em perigo.", "id": "1622453419611914240"},{"created_at": "2023-02-06T04:33:14.000Z", "text": "após nenhuma pergunta respondida...\n\nnosso samurai está cansado\n\nele soca o terapeuta, e o espanca até a morte\ncom completo sangue frio\n\ncalmamente pega seu remédio, senta-se\ne se auto medica calmamente https://t.co/gM3kBxKXPb", "id": "1622453339257462784"},{"created_at": "2023-02-06T04:22:04.000Z", "text": "@Leandro93810290 @douglasprotazio É uma situação difícil de julgar, pq o policial foi agredido, aí ter sangue frio p/ mirar em um lugar ñ letal é complicado.Nessas abordagens acho mais indicado o uso de TASER.Hj  recebi um vídeo de um rapaz q puxou a arma do policial e mandou bala,ambos os casos foram p/som alto.", "id": "1622450529329717249"},{"created_at": "2023-02-06T04:14:37.000Z", "text": "@diretodomiolo Até o primeiro tiro o policial estava fazendo o trabalho dele, após isso ele apenas cometeu um assassinato a sangue frio. \nReparem: primeiro tiro o cara já balança e não consegue continuar indo pra cima, já era o suficiente para conte-lo.\nNão havia necessidade de atirar de novo.", "id": "1622448652538052608"},{"created_at": "2023-02-06T04:11:39.000Z", "text": "@reacao_acao Uso exército de força, não entra legítima defesa.\n\nHomicídio doloso, polícia tem que ter sangue frio em momento de stress, é por isso que se tem o preparo\n\nNovamente o despreparo grita e tira mais uma vida(por mais burro que mlk seja) \n\n1000 possibilidade, optaram pela pior", "id": "1622447908900556802"},{"created_at": "2023-02-06T04:04:55.000Z", "text": "tem q ter sangue frio pra dilui esse twitter em", "id": "1622446215035060224"},{"created_at": "2023-02-06T04:03:41.000Z", "text": "bagulho doido!! o policial não estava errado, mas tem q ter muito sangue frio pra matar o cara na frente dos pais. https://t.co/cj5e6tLdbR", "id": "1622445901393395715"},{"created_at": "2023-02-06T04:03:36.000Z", "text": "@asdjrrsd te matarei a sangue frio", "id": "1622445881822691328"},{"created_at": "2023-02-06T03:56:58.000Z", "text": "⚠️BATE-VOLTA - FINAL\n\nNuma disputa tensa, onde predominou o sangue-frio, Amanda, que saiu em desvantagem, nas duas fases, reverteu a situação e venceu a prova, contra o Mosca!\n\n#BBB23 #REDEBBB #PROVADOLÍDER", "id": "1622444210837151744"},{"created_at": "2023-02-06T03:48:22.000Z", "text": "@brigasdiarias Sangue  frio kkkkkkkkk", "id": "1622442049407520769"},{"created_at": "2023-02-06T03:32:46.000Z", "text": "@Silva__comenta2 @kallyan6 @ClaytonNunesRa1 @douglasprotazio Não gente. Uma doente dessa tem que ser mto sangue ruim pra ficar arrumando desculpa pra um assassinato a sangue frio. 🤢", "id": "1622438120732983296"},{"created_at": "2023-02-06T03:31:48.000Z", "text": "@LucasFreitasGYN Sim, sempre sou irônico quando a PM executa uma pessoa a sangue frio. Se tu não quiser ver meu comentário, me bloqueia ou me muta, mas não vem defender assassino, segue teu rumo.", "id": "1622437878201475080"},{"created_at": "2023-02-06T03:26:25.000Z", "text": "@PrimataModerno @delegadopalumbo Merecem perpétua.. se aqui existisse...mataram um cara desarmado..e com  uma varinha que nem estava com Ele mais! Respeito zero pelos amigos do Diego! Pela família! Pela população! \n@nikolas_dm...mataram um rapaz a sangue frio e desarmado. Ñ consegui descobrir o Estado! Ajude-nos", "id": "1622436524083093505"},{"created_at": "2023-02-06T03:22:33.000Z", "text": "@verona_araujo_ a Gabu tá querendo me assassinar a sangue frio pq eu defendi IA na frente dela kkkkkkkkkkkkkkkkkkkkkkkk, me ajuda aqui pcr", "id": "1622435552715833346"},{"created_at": "2023-02-06T03:22:04.000Z", "text": "@luamrtsz @Bruno_Meister o cara foi burro dms por ter feito isso, mas não justifica nem um pouco a ação do policial, o cara MATOU na frente dos amigos, familia, a sangue frio sem dó nem piedade", "id": "1622435430749675521"},{"created_at": "2023-02-06T03:17:13.000Z", "text": "@PrimataModerno @delegadopalumbo Vi isso não.  Nem armado ele estava! Foi assassinato...dois policiais armados que não dominaram um adolescente e atiraram de longe o rapaz nem estava perto! Foi uma chacina a sangue frio! Arruma uma arma pra por nas mãos do Diego...pra dizer que foi defesa!\nCRUELDADE!", "id": "1622434210672787457"},{"created_at": "2023-02-06T03:07:17.000Z", "text": "@patricyacunha @giovanakury Até parece q PM precisa de álcool para matar alguém a sangue frio", "id": "1622431710615830529"},{"created_at": "2023-02-06T02:56:39.000Z", "text": "@douglasprotazio Só vi Darwin agindo, um valentão a menos na rua, e eram 2, resistindo prisão, deram socos na cara, tem muitas e muitas situações que a arma do policial é tomada e o elemento executa o policial a sangue frio, agiu certo. Adrenalina pulsando um cara correndo pra cima de vc", "id": "1622429034817650689"},{"created_at": "2023-02-06T02:53:22.000Z", "text": "@TionHashirma @Madeirador1 @Bruno_Meister O policial é treinado para não deixar a arma em livre acesso, em conter uma agressão. Ele poderia ter derrubado o cara sem usar uma arma. Matou a sangue frio sim, como se a vida daquele jovem não fosse nada. O polícial tinha a força, a proteção, e a competência, e msm assim matou", "id": "1622428207428374531"},{"created_at": "2023-02-06T02:49:43.000Z", "text": "Episódio mais parado de todos os 4 um momento de ação bem legalzinho pra mostrar que a Ellie tem sangue frio pra machucar alguém e esse final foi fofo e ao mesmo tempo tenso", "id": "1622427287948779522"},{"created_at": "2023-02-06T02:47:42.000Z", "text": "Ellie: atira num cara random num ponto nao letal -&gt; 😭😭😭😭😭\nEllie em tlou 2 depois de assassinar a sangue frio 70 pessoas e 25 cachorros https://t.co/nRrK7jhNaj", "id": "1622426782841425920"},{"created_at": "2023-02-06T02:43:25.000Z", "text": "@geronymo_marcia @ALBERTOIANNUZZ6 Pensei a mesma coisa. O policial atira para matar, o rapaz podia ter facilitado e se rendido, as pessoas conseguem filmar a sangue frio a morte de alguém.. fico olhando e vendo como o amor se esfriou mesmo", "id": "1622425702153822213"},{"created_at": "2023-02-06T02:41:58.000Z", "text": "Como eu gostaria de poder assassinar burguês à sangue frio", "id": "1622425338432176130"},{"created_at": "2023-02-06T02:41:56.000Z", "text": "ele matando o cara no sangue frio joel pelo amor de deus 😭😭😭😭😭😭😭😭😭", "id": "1622425327812202498"},{"created_at": "2023-02-06T02:38:43.000Z", "text": "@renatoalmeidaa8 @Tim47401509 Eles são pagos pra se defenderem e não matar à sangue frio...estou desesperada! Queimem no inf€rno! E que Deus console o coração desa família, que sem motivo aparente, teve um membro retirado de uma forma tão covarde!\n@exercitooficial \nAJUDEM A JUSTIÇA À SER FEITA!", "id": "1622424520815525890"},{"created_at": "2023-02-06T02:38:41.000Z", "text": "JOEL É PUTARIA TA\n\nFINALMENTE O JOEL DA SERIE TA PARECENDO COM O DO JOGO, SANGUE FRIO TOTAL", "id": "1622424512015785984"},{"created_at": "2023-02-06T02:36:09.000Z", "text": "@TataRaawr São policiais! Deveriam ter mais preparo pra lidar com as situações. Levar uma \"paulada\" jamais será justificativa pra matar alguém. Era uma questão de imobilizar e se não desse, um tiro na perna já faria o garoto cair. Matar? Sem condições. Foi feito a sangue frio. Estão errados", "id": "1622423875068755968"},{"created_at": "2023-02-06T02:34:42.000Z", "text": "@delegadopalumbo Que horror!\nO homem sa camisa vermelha, não tinha co.o oferecer tanto perigo ao policial só com aquele cacetete...O policial bateu em outro rapaz de blusa verde, com o mesmo cacetete....\nNão houve nenhum motivo para matar assim a sangue frio.\nCredo.", "id": "1622423508017106945"},{"created_at": "2023-02-06T02:30:04.000Z", "text": "Caralho joel mt sangue frio", "id": "1622422345209024513"},{"created_at": "2023-02-06T02:30:01.000Z", "text": "@renatoalmeidaa8 @Tim47401509 Legal...parabéns...um pedaço de pau...dois policiais e Precisavam matar o rapaz. No ÚLTIMO tiro já está morto...ELES ERAM DOIS\nBARBÁRIE \nASSASSINATO À SANGUE FRIO...À QUEIMA ROUPA\nO q a polícia foi procurar ali no meio dos jovens q pareciam estar reunidos?\nEspero paz pra família", "id": "1622422330029887492"},{"created_at": "2023-02-06T02:27:59.000Z", "text": "@pedro79642625 @RicBarbosa3 @douglasprotazio Literalmente vcs estão tentando defender um assassinato a sangue frio. O que vcs tem na cabeça???????", "id": "1622421820149309443"},{"created_at": "2023-02-06T02:24:42.000Z", "text": "Sangue frio Joel #TheLastOfUs #TheLastOfUsHBO", "id": "1622420991962906633"},{"created_at": "2023-02-06T02:24:41.000Z", "text": "Ellie sangue frio", "id": "1622420987877662720"},{"created_at": "2023-02-06T02:23:24.000Z", "text": "@ardurtuarte Que doideira cara. Não tenho sangue frio pra isso. Rsrs", "id": "1622420666757615617"},{"created_at": "2023-02-06T02:20:37.000Z", "text": "#NewProfilePic #luto ao felino mais sangue frio que já pisou na gaviões, e talvez no mundo, hoje o céu ganha mais um anjinho, descanse em paz babis https://t.co/JuIh5BNFLF", "id": "1622419965226762240"},{"created_at": "2023-02-06T02:04:39.000Z", "text": "O Roberto Jeferson deu tiro e jogou bomba neles, e não levou um tapa.\nEnquanto tiver pobre sem concorrência de classe, defendendo rico e seus crimes, exigindo que a justiça seja feito somente contra a favela, o povo vai continuar sendo executado a sangue frio. https://t.co/lF2n3YhQ4k", "id": "1622415947591217152"},{"created_at": "2023-02-06T02:02:16.000Z", "text": "tô chocada em como esse homem era dissimulado, matou a mãe e o padrasto a sangue frio mas o fb era cheio disso aqui https://t.co/my0L33nUMQ", "id": "1622415345750315009"},{"created_at": "2023-02-06T01:54:32.000Z", "text": "@Gabriel85187883 @blogspfcplay @delegadopalumbo Que lixo cara, um cara morreu, a família dele vai levar isso pro resto da vida, ver pessoas com o pensamento igual o teu é lamentável, a vida tinha que ser mto mais valorizada, o cara matou a sangue frio, 3 tiros", "id": "1622413401828868096"},{"created_at": "2023-02-06T01:54:30.000Z", "text": "@enricopuss @splash_oijsaoi sim, você vai assassinar 12 pessoas a sangue frio por falar \"hm\" com a garota que te rejeitou no fundamental.........", "id": "1622413392190259200"},{"created_at": "2023-02-06T01:53:28.000Z", "text": "@sccrvg11 @reacao_acao Sangue frio maluco já tinha tomado meia dúzia de soco na cara kkkkkkkkk", "id": "1622413133624082433"},{"created_at": "2023-02-06T01:43:23.000Z", "text": "@diretodomiolo Mano, eu me pergunto como que um cara desse veste uma farda dessas sem preparo algum, dar três tiros numa pessoa, assim, a sangue frio, com várias pessoas ao redor olhando, infelizmente como ele tá de farda vai sair impune dessa, safados miseráveis.", "id": "1622410593448624129"},{"created_at": "2023-02-06T01:42:48.000Z", "text": "o video do policial atirando a sangue frio no cara, 4 tiros...\nnossa cara.. que tristeza, raça do caralho!", "id": "1622410450330599426"},{"created_at": "2023-02-06T01:35:58.000Z", "text": "@AmauriCavalca10 @mtmanchete Quando não se com você tá tudo certo . Polícia tem que dar exemplo não mata a sangue frio", "id": "1622408730737348610"},{"created_at": "2023-02-06T01:35:34.000Z", "text": "Vários dos meus professores dizem que profissional de saúde precisam ter sangue frio, autocontrole e, antes de tudo,  passar a sua calma pros outros perante uma emergência. Hoje, no almoço depois da trilha, uma moça passou mal e a levaram pro restaurante que eu tava", "id": "1622408627599319041"},{"created_at": "2023-02-06T01:33:48.000Z", "text": "@PradoInacio0 @douglasprotazio Tiro minha conclusão óbvia, foi execução a sangue frio.", "id": "1622408183686766595"},{"created_at": "2023-02-06T01:31:50.000Z", "text": "@leogutoo @douglasprotazio Sim seu verme, o cara executou a sangue frio um rapaz desarmado, foram 4 tiros e 1 no com o corpo no chão.", "id": "1622407690449293314"},{"created_at": "2023-02-06T01:31:29.000Z", "text": "@Levi94454806 @barbosalincoln1 @brigasdiarias não não, estou defendendo a vítima, o único criminoso que vejo ali nos vídeos é um polícia que matou a sangue frio um jovem, deixou uma família destruída e ficou ali parado como nada estivesse acontecido, quem está defendendo criminoso aqui é você meu bom", "id": "1622407601232175107"},{"created_at": "2023-02-06T01:30:59.000Z", "text": "@lidianecardos11 Ele teve sangue frio para continuar conversando, eu não teria", "id": "1622407474799157249"}]