[{"tweets_quantity": 482},{"created_at": "2023-02-09T00:52:51.000Z", "text": "@diegofadul Não tem jeito é pôr a mão no volante já começo a xingar. Nessa situação com o sangue quente ainda bati boca com o PM... Só depois dei conta da burrada", "id": "1623485041849368576"},{"created_at": "2023-02-09T00:27:37.000Z", "text": "mente fria sangue quente", "id": "1623478689592758273"},{"created_at": "2023-02-08T23:43:19.000Z", "text": "Sair da esteira com sangue quente, pra ir embora na chuva gelada, bem saudável", "id": "1623467544282599430"},{"created_at": "2023-02-08T23:37:26.000Z", "text": "@yannehellenn Tem que ferver o sangue de cima também.\nTem decisões que se tomam a sangue quente.\nE não estou falando do treinador. Não agora.", "id": "1623466061231271941"},{"created_at": "2023-02-08T19:05:52.000Z", "text": "Somos argila do divino mangue suor e sangue carne e agonia sangue quente, noite fria a matéria é escrava do ser livre a questão não é se estamos vivos é quem vive capitães de areia não sentem medo de nada", "id": "1623397718822465537"},{"created_at": "2023-02-08T18:28:28.000Z", "text": "tem umas parada que me deixam de sangue quente menor so estresse🤬", "id": "1623388308762927121"},{"created_at": "2023-02-08T17:54:38.000Z", "text": "@shitpostverdade Agora pensa nisso molhado de sangue, quente, abafado, grudando na bunda e enrolando na calcinha e sujando tudo😍", "id": "1623379791997984769"},{"created_at": "2023-02-08T16:03:19.000Z", "text": "odeio quando usam o zayn pra ganhar like mds me sobe um sangue quente que só deus sabe kk", "id": "1623351781391564800"},{"created_at": "2023-02-08T15:32:21.000Z", "text": "Sangue quente, pra não sentir as pancadas da vida", "id": "1623343988643180544"},{"created_at": "2023-02-08T15:14:53.000Z", "text": "acordei amontoada de serviços pra resolver/fazer,rodando Bom Jesus inteiro resolvendo b.o e pagando boletos em um sol de rachar a cabeça e o corpo com o sangue quente pra tu vim me desvalorizar,aaaaaah pfv siô", "id": "1623339592505085952"},{"created_at": "2023-02-08T14:44:44.000Z", "text": "Maior adrenalina\nGeral de sangue quente\nSai da frente🤬🚂", "id": "1623332004019175425"},{"created_at": "2023-02-08T14:32:16.000Z", "text": "@ggabrielszc @dancerat0 Homens com uma máquina do tempo: não Fer, não abra uma live pra xingar a Fúria, você está com sangue quente", "id": "1623328866432430080"},{"created_at": "2023-02-08T05:42:04.000Z", "text": "@centralreality Vc não t sangue quente não ,vc é uma Songa minhas do sul kk", "id": "1623195437510320128"},{"created_at": "2023-02-08T03:00:25.000Z", "text": "Seus olhos me trazem conforto mais ao mesmo tempo sinto o vazio de sua alma \nSinto seu sangue quente , mais você é frio de mas https://t.co/W4175DAk0L", "id": "1623154758839111680"},{"created_at": "2023-02-08T02:57:09.000Z", "text": "Acho uma boa contratação se realmente se concretizar a chegada de Vinicius (Vina) ao Grêmio. É um jogador sangue quente, que já foi melhor meia do brasileirão 2020 e pode ser mais um da lista dos que Renato adota e recupera. Mesmo assim precisamos de um extrema direita.", "id": "1623153935132332032"},{"created_at": "2023-02-08T01:35:49.000Z", "text": "Não sei se é a edição do BBB ou se os asnos são tao sangue quente pra discutir assim sobrios\n\nArgumentações de centavos", "id": "1623133465871785987"},{"created_at": "2023-02-08T01:28:33.000Z", "text": "Time com sangue nos olhos, incrível como foi só sair os sanguessugas que o time voltou a ter aquele sangue quente no clássico. Mas ainda falta ter o sanguessugas mor!", "id": "1623131638266830849"},{"created_at": "2023-02-08T01:19:44.000Z", "text": "Deus que me perdoe pelas coisas que penso e falo quando perco um jogo. Eu sei que falo sem pensar e com o sangue quente, mas eu tbm sei que com o sangue frio dificilmente me arrependo do que falei", "id": "1623129420671188996"},{"created_at": "2023-02-08T01:07:36.000Z", "text": "I- na vitória ou na derrota sempre #Flamengo !\nSangue quente se não esfria.", "id": "1623126364407595008"},{"created_at": "2023-02-08T00:55:05.000Z", "text": "Sobre o ensaio de hoje:\n\n É que eu sou filho de cearense\nA caatinga castiga e meu povo tem sangue quente.", "id": "1623123216238510081"},{"created_at": "2023-02-08T00:23:05.000Z", "text": "@centralreality imagina a hora que sangue quente esfria e vc percebe que tá em rede nacional mdsssss", "id": "1623115163103641606"},{"created_at": "2023-02-07T23:52:36.000Z", "text": "Tô de sangue quente, vontade de chorar e tudo 😩", "id": "1623107492359069696"},{"created_at": "2023-02-07T22:24:42.000Z", "text": "quanto dos meus manos sangue quente é foda\nquanto dos meus manos já não jogam bola\nquanto dos meus manos fugiu da escola\nquanto dos meus manos vivem na revolta", "id": "1623085369284521984"},{"created_at": "2023-02-07T21:47:40.000Z", "text": "hoje o menino da minha sala falou que a baleia é um peixe e mesmo assim tem sangue quente.........", "id": "1623076051336273921"},{"created_at": "2023-02-07T21:07:59.000Z", "text": "O auxiliar do Vitor Pereira tá certíssimo, alguém tem que ter sangue quente e pegar o árbitro, o que ele fez nesse jogo foi surreal!", "id": "1623066063448469516"},{"created_at": "2023-02-07T20:59:47.000Z", "text": "Eu tô com raiva que tô sentindo meu sangue quente", "id": "1623063999846948864"},{"created_at": "2023-02-07T20:59:31.000Z", "text": "@BundesInsider O ADM, apaga essa porra doidão.\n\nIsso dá processo cara e eu gosto da página.\n\nTu acha que com a nossa derrota e o sangue quente eles não vão querer crucificar alguém?", "id": "1623063931752181807"},{"created_at": "2023-02-07T20:56:39.000Z", "text": "@SpaceToday1 E o melhor, se saber contar é indício de inteligência ainda temos insetos como abelhas com esta característica.\nSe bem que o inseto abelha é animal de sangue frio, porém a colmeia pode ser considerado um animal de sangue  quente que amamenta a cria.", "id": "1623063210872958976"},{"created_at": "2023-02-07T20:26:34.000Z", "text": "@Evandro20351446 @discadorfale Exato,so q teremos q tb ter cabeça fria, eu msm tive problemas em 2022,pq;a Professora de portugues de minha filha q nem leva celular pra Escola, por causa de erros dos outros mandou minha filha e tds Alunos pro inferno,se eu fosse la sangue quente n daria certo!", "id": "1623055641748336641"},{"created_at": "2023-02-07T20:05:50.000Z", "text": "Depois dizem que o VAR se chama VARmengo. Tá nítido que esse árbitro está de sangue quente pro lado do Flamengo. \n\n#Flamengo Gerson mundial https://t.co/KgvIzr8PNm", "id": "1623050423635673089"},{"created_at": "2023-02-07T19:22:31.000Z", "text": "Então, quando sai o sangue quente e a cabeça ordena, vem o gol pela qualidade do futebol. https://t.co/UhWDrIeIWi", "id": "1623039522249314330"},{"created_at": "2023-02-07T19:16:57.000Z", "text": "Italiana é porreta vai achando q só latino tem sangue quente https://t.co/HuivQ6GfVd", "id": "1623038122714927110"},{"created_at": "2023-02-07T18:05:35.000Z", "text": "A vida é igual um jogo, quando o jogo tá acontecendo quem tá do lado de dentro já tá com o sangue quente, não vai pensando que entrar com o sangue frio vai conseguir acompanhar a tropa", "id": "1623020163061751818"},{"created_at": "2023-02-07T16:49:35.000Z", "text": "@ElanaValenaria @centralreality Essa mulher deve ser sangue quente", "id": "1623001034552483841"},{"created_at": "2023-02-07T15:52:30.000Z", "text": "o meu sangue quente enche o copo com ice, será que só eu sinto saudades?", "id": "1622986669841424387"},{"created_at": "2023-02-07T15:30:09.000Z", "text": "@chicobarney O cara tá com sangue quente, faltando pouquíssimo pra explodir. Eu quero ver esse momento. Não atrapalha, @chicobarney 😎", "id": "1622981045501960195"},{"created_at": "2023-02-07T15:12:31.000Z", "text": "Amo a vida a cada segundo\nPois para viver, eu transformei meu mundo\nAbro feliz o peito\nÉ meu direito\nÉ o que pulsa o meu sangue quente\nÉ o que faz meu animal ser gente\nÉ o meu compasso mais civilizado e controlado\n_ Angela Ro", "id": "1622976607982845952"},{"created_at": "2023-02-07T15:05:52.000Z", "text": "A violência da polícia brasileira é real e todos sabem, mas nesse caso aqui sangue quente vendo um porrete pro seu lado eu acho que faria o mesmo https://t.co/Jo6NS5fOz1", "id": "1622974933600010245"},{"created_at": "2023-02-07T14:40:59.000Z", "text": "@lulluh_8 @PaolaDeboche Paulinha é sensual, tem o sangue quente!", "id": "1622968672745582593"},{"created_at": "2023-02-07T14:06:55.000Z", "text": "@geglobo Gajo é mesmo de sangue quente 😂", "id": "1622960097927258118"},{"created_at": "2023-02-07T12:35:26.000Z", "text": "@malliw_ tava com o sangue quente quando eu tweetei, mas na sala esse menino é até tranquilo e é um dos que seguem a aula", "id": "1622937078915817472"},{"created_at": "2023-02-07T12:03:56.000Z", "text": "Projeto bolsonarista de extermínio da população pobre, o que não conseguiram continuar fazendo no Brasil, querem fazer em alguns estados, como São Paulo, essa gente gosta de beber sangue quente. https://t.co/1dlFnv7KCM", "id": "1622929150703984641"},{"created_at": "2023-02-07T10:06:07.000Z", "text": "de sangue quente desde cedo, tnc", "id": "1622899501437530112"},{"created_at": "2023-02-07T09:35:04.000Z", "text": "já acordei com o sangue quente", "id": "1622891685607768065"},{"created_at": "2023-02-07T04:28:09.000Z", "text": "@Dantinhas Se vc tá com sangue quente não tem como ficar com sono 🤡🤣🤣", "id": "1622814449538154499"},{"created_at": "2023-02-07T04:08:38.000Z", "text": "@renatobarrosbr Mas eu entendo o policial o cara tomou o cacetete sabia q ia levar pauladas do Diego q o Diego partiu pra cima sangue quente picou fogo é um despreparo porém está faltando muito respeito desses jovens infelizmente no Brasil é daí pra pior", "id": "1622809535294410752"},{"created_at": "2023-02-07T02:41:17.000Z", "text": "@GiseleF71772630 @revistaoeste a munição na qual o seu governo deu aows policial é do tipo que transpaça o corpo e o bandido de sangue quente nem ia notar uma bala pasando de um lado para outro do corpo", "id": "1622787554310336514"},{"created_at": "2023-02-07T02:08:23.000Z", "text": "@pjcristal Sangue quente", "id": "1622779274955481089"},{"created_at": "2023-02-07T01:56:36.000Z", "text": "@jorginhonhoo Os caras tem treinamento, tem arma branca(cacete, gás), e contra um bêbado: tiros?\n\nPode ser \"sangue quente\" ou adrenalina, mas não tira o peso de um homicídio. Ele sabe o que fez, tanto é que ele mesmo ficou em choque pelos tiros que ele deu com dolo.", "id": "1622776310173954051"},{"created_at": "2023-02-07T01:22:54.000Z", "text": "Digitais na taça, noites frias &amp; sangue quente.", "id": "1622767829484204032"},{"created_at": "2023-02-07T01:03:11.000Z", "text": "@Pablofred93 @mathi_cunha @kaikinh0o @diretodomiolo Sangue quente, o cara não sente nada...", "id": "1622762865726836738"},{"created_at": "2023-02-07T01:03:10.000Z", "text": "será que é melhor ter sangue quente ou sangue frio? indo pesquisar 🤔", "id": "1622762861226340353"},{"created_at": "2023-02-07T00:24:58.000Z", "text": "@Jon_martimiano @reacao_acao ou imobilizar o mesmo mas lembre-se que vc está com sua arma na cintura e na hora do sangue quente, possivelmente ele vai tentar ou vai pegar sua arminha viu,da mesma situação do vídeo, aonde são 10 ou mais contra 2, complicado mesmo e vcs falarem uma parada colocando a polícia", "id": "1622753250528137216"},{"created_at": "2023-02-06T23:55:28.000Z", "text": "Gente eh só eu ou vcs tbm já se imaginaram chegando numa pessoa que vc odeia muito ou sente ciúmes \n\nE esfaqueando ela 16 vezes sentindo o sangue quente jorrando em vc coagulando na sua pele", "id": "1622745826396086276"},{"created_at": "2023-02-06T23:22:48.000Z", "text": "hoje eu tô p jogo, sangue quente a todo momento devido o calor... qlqr hat-trick do mnr rs", "id": "1622737603857448961"},{"created_at": "2023-02-06T23:19:21.000Z", "text": "Sangue quente", "id": "1622736735200333825"},{"created_at": "2023-02-06T23:14:30.000Z", "text": "cara fria e sangue quente", "id": "1622735514506866691"},{"created_at": "2023-02-06T23:06:03.000Z", "text": "@predocrf Mas é exatamente assim que eu me sinto. puto pra caralho, querendo agred**r todo mundo. \n\nMas desejar a derrota do Flamengo numa SEMIFINAL DE MUNDIAL DE CLUBES, ainda que sob o ódio, sangue quente e desespero de um vice, pra mim é maluquice.", "id": "1622733387898265603"},{"created_at": "2023-02-06T21:47:20.000Z", "text": "Só um banho gelado pra relaxar sangue quente", "id": "1622713580989677586"},{"created_at": "2023-02-06T21:06:27.000Z", "text": "Sei que seis tão com o sangue quente, MAS LEMBRANDO NADA COMO UM DIA APÓS O OUTRO DIA (E OLHA QUE O DIA NEM TERMINOU.)", "id": "1622703290990399489"},{"created_at": "2023-02-06T21:05:58.000Z", "text": "@Eu_simplesment Ainda bem que tem gente como a Larissa de sangue quente ela o Ricardo senão nem sei", "id": "1622703169624047618"},{"created_at": "2023-02-06T21:04:40.000Z", "text": "@RodrigoRicoMA De animais de sangue quente , sim . Tenho diminuído muito e devo parar . Comer galinha e Peixes apenas", "id": "1622702840106942466"},{"created_at": "2023-02-06T20:40:50.000Z", "text": "@ltcxrbs Bruna é puro coração, ela tenta ser estratégica mas tem sangue quente demais pra isso", "id": "1622696844697473058"},{"created_at": "2023-02-06T20:14:58.000Z", "text": "@adilsonesp Não é fácil ser policial nesse país  ! O miliante foi pra cima do policial  e não tem como julgar , pois com o sangue quente é difícil raciocinar  , talvez um tiro nas pernas, mais ainda assim fico do lado do policial.", "id": "1622690335322214423"},{"created_at": "2023-02-06T17:37:06.000Z", "text": "@GustavRamski Deveria ter. Isso estava demorando acontecer, como não gosto de generalizar, alguns policiais abordam de forma muito agressiva e humilhante, às vezes ocorre de pegar alguém de sangue quente e ocorrer essa desgraça. Enfim, não é prato pronto, qualquer debate é válido.", "id": "1622650605461176339"},{"created_at": "2023-02-06T17:31:07.000Z", "text": "@jecribeiro9 Vish, sou o Vidal sangue quente, estresse em pessoa.🫡 https://t.co/PTTGYAK2db", "id": "1622649101346013202"},{"created_at": "2023-02-06T16:55:04.000Z", "text": "@carolpastorio @fmartinsluis Vc já tentou separar pessoas que estão brigando alguma vez? E olha que já fiz trabalho de segurança e não é fácil não, na hora da raiva e sangue quente muita merda se faz, por isso houve tudo aquilo ali. Foi feio e desrespeito com quem pagou pra ver jogo de futebol.", "id": "1622640028751888387"},{"created_at": "2023-02-06T16:36:10.000Z", "text": "@ro89952545 @fukitbrazil @ClaytonNunesRa1 @douglasprotazio Cê tá no mundo da Disney? Sangue quente e adrenalina aguenta muita dor, deixa de ser retardado.", "id": "1622635269567414292"},{"created_at": "2023-02-06T16:02:18.000Z", "text": "@kpvzo Apanhando pra um mlk sem carcaça... Mas tiro na perna ali não neutraliza não, sangue quente, mas ele deu um tiro com o mlk caído", "id": "1622626748373368833"},{"created_at": "2023-02-06T15:48:22.000Z", "text": "@Levi94454806 @barbosalincoln1 @brigasdiarias E o cara conseguiria isso tudo apenas por causa da adrenalina em, o cara com sangue quente ganhou super poderes até de fazer outro humano ficar paralizado, tô sendo irônico pq seu argumento é ruim e burro, só isso meu mano, tu parece uma criança de 15 anos digitando", "id": "1622623241113153541"},{"created_at": "2023-02-06T15:30:27.000Z", "text": "@Juliana00111630 @delegadopalumbo Tem razão, o policial deveria ter esperado levar uma paulada na cabeça, e caso não sofresse traumatismo, poderia atirar. O tiro no braço ou na perna não para alguém a poucos metros de distância, devido ao fator \"sangue quente\", ou seja, ele continuaria indo pra cima do policial.", "id": "1622618735344222208"},{"created_at": "2023-02-06T15:28:12.000Z", "text": "@salltorelli @cristiano_lana @delegadopalumbo O tiro no braço ou na perna não para alguém a poucos metros de distância, devido ao fator \"sangue quente\", ou seja, ele continuaria indo pra cima do policial. Quanto a mãe, observando o comportamento do rapaz, acho que ela já chova por ele faz é tempo.", "id": "1622618165569024001"},{"created_at": "2023-02-06T15:01:58.000Z", "text": "@ALBERTOIANNUZZ6 O que pega aí é o excesso! O cidadão estava todo errado. Mas, os tiros não foram para simplesmente pará-lo. Foram 4 tiros no peito à queima roupa! Momento sangue quente.", "id": "1622611565273915394"},{"created_at": "2023-02-06T14:38:15.000Z", "text": "@RubinhoNunes Po.. o cara deu vários tiros, o primeiro na barriga ainda…Não precisava, mas sei tb q com o sangue quente é outra história. O foda foi o último com o cara já caído😢", "id": "1622605598041812993"},{"created_at": "2023-02-06T13:49:49.000Z", "text": "mds gente cis me deixa de sangue quente viu https://t.co/GNyeaHqaG9", "id": "1622593408614166530"},{"created_at": "2023-02-06T13:03:38.000Z", "text": "#BBB23 Tina é sangue quente, brava e causa, tem que ficar! O Gabriel e o Cesar,são bonzinhos, quietinhos, plantas! BBB tem que movimentar, disputar, treta. Fica Tina!", "id": "1622581785878994944"},{"created_at": "2023-02-06T12:56:12.000Z", "text": "@jellodf @ceimuitatreta Sangue quente nas veias que sobe, sabe?! Por essa e por muitas outras nunca na vida se passou por minha cabeça prestar concurso pra PM. Eu odeio violência, más faz o que com um capeta desse aí?! (pelo amor de Deus, não estou achando bom esse fim). Más eu jamais julgaria esse PM", "id": "1622579915810824194"},{"created_at": "2023-02-06T12:30:58.000Z", "text": "@rhonorio Coxa adora se fazer de vítima, mas o  tesão da vida deles é provocar, seja em entrevista, em capa da Tribuna ou pelos influencers deles. Ontem encontrou gente de sangue quente e o kisuco ferveu. Você é lúcido, tem responsabilidade e idade para passar uma mensagem boa a todos", "id": "1622573564456062976"},{"created_at": "2023-02-06T10:22:00.000Z", "text": "É, deu dois socos no policial e estavam encurralando eles, o exagero pra mim foi o segundo tiro, mas na hora do sangue quente não tem como, e ainda rola o tiro de advertência antes, é fácil julgar o policial mas tinham umas 10/15 pessoas ali e eles não sabem quem é quem. https://t.co/fgdvjFMIHl", "id": "1622541111343415296"},{"created_at": "2023-02-06T05:34:45.000Z", "text": "Ore por nós pastor, lembra da gente no culto dessa noite firmão sangue quente", "id": "1622468821301837826"},{"created_at": "2023-02-06T05:15:04.000Z", "text": "@W2lmachado @cesar_murilo @douglasprotazio Sangue quente é teu cu. PM TEM OBRIGAÇÃO DE TER TREINAMENTO PRA NÃO REAGIR POR IMPULSO.\nPara de falar merda.", "id": "1622463868332015619"},{"created_at": "2023-02-06T05:04:11.000Z", "text": "@THEUS_0210 @Bruno_Meister Tiro na vida real não é igual a jogo! Depois pesquisa! Quando a pessoa está com sangue quente ela nem nota que tomou tiro! Em jogo vc dá 1 ou 2 tiros na pessoa e ela morre já na vida real não! Olha como exemplo esse video ai  https://t.co/UEeNeGAJGv", "id": "1622461127945863169"},{"created_at": "2023-02-06T04:37:41.000Z", "text": "como dorme agora com o sangue quente de raiva 😡 😤", "id": "1622454459925254145"},{"created_at": "2023-02-06T04:34:18.000Z", "text": "@diretodomiolo Sem o vídeo completo fica difícil, mas os 2 primeiros tiros já tinham parado ele, o policial ficou com sangue quente e exagerou… Triste pra família..", "id": "1622453608200523776"},{"created_at": "2023-02-06T04:16:37.000Z", "text": "@LuciaRePerez Os brabos, entram na piscina pela escada não tomar iogurte vencido um dia. A sorte dele é que do todos existem pessoas com vários temperamentos, uma hora cruzam com um de sangue quente e quando chamar o sujeito de vagabundo gratuitamente leva um nocaute", "id": "1622449156156530688"},{"created_at": "2023-02-06T04:00:28.000Z", "text": "Tina é maravilhosa! É autêntica, corajosa e sangue quente. Cezar Black é uma pessoa boa mas é um jogador tão insignificante que conseguiu ficar a sombra da inútil da Domitila. #bbb #bbb2023 #BBBB23 #Bbb23 #foracezar #ForaBlack", "id": "1622445092282814464"},{"created_at": "2023-02-06T03:22:05.000Z", "text": "@abeIaiza Sim, e o policial matou com o sangue quente, pois até quando o cara já está no chão ele ainda dispara, acredito que ele responderá por excesso.", "id": "1622435435023564801"},{"created_at": "2023-02-06T03:20:48.000Z", "text": "@cesar_murilo @douglasprotazio Pois é. Esses caras querem ganhar engajamento na internet postando argumentos da cabeça deles. O cara foi pra cima do pm, tomou o cacetete.. Não tinha necessidade de executar o cara, mas na hora o sangue quente já era.. Esse aí vai ser brabo agora de baixo da terra.", "id": "1622435112192204807"},{"created_at": "2023-02-06T02:37:51.000Z", "text": "Entre os jogadores pode ter briga as vzs,sangue quente dos jogadores,só n pode sair do campo,pq torcedor q briga é burro https://t.co/5wMBZGkwJR", "id": "1622424303328190467"},{"created_at": "2023-02-06T02:02:59.000Z", "text": "Logicamente que as abordagens deveriam ser mais controladas e sem violência. \n\n\"Ah doutora, mas foram 4 tiros\"\nMas com o sangue quente que o maluco tava, e ele estava muito próximo pro policial atirar nos membros inferiores.\n\nIsso deve ser o que eles aprendem no curso", "id": "1622415528508653568"},{"created_at": "2023-02-06T01:20:05.000Z", "text": "@jpjalves @diretodomiolo Tiro na perna e taser não para ninguém que está com sangue quente", "id": "1622404733678788610"},{"created_at": "2023-02-06T00:46:22.000Z", "text": "@delegadopalumbo O policial deveria ter dado os tiros na direção das pernas pra imobilizar o meliante e não ter matado o rapaz , até por que o rapaz estava desarmado e o PM estava acompanhado…\nNa raiva e pelo uso do poder de arma e com o sangue quente o PM fez uma escolha errada", "id": "1622396248039768064"},{"created_at": "2023-02-06T00:44:12.000Z", "text": "@geloofmusic Uma ação define o bom e o mau capitão? Claramente tu não assiste um jogo do Thiago Heleno pra ver o quanto ele puxa o time e monstra responsabilidade na zaga. Aí foi um ato de sangue quente em cima de um lixo de um jogador que é o Manga que sempre arruma treta", "id": "1622395701756891136"},{"created_at": "2023-02-06T00:37:58.000Z", "text": "@lucaasrlk @Igorsccp72 @brigasdiarias n é defender, ele n falou que ele não merecia isso, ele apenas disse que não precisava do excesso de tiro e que pela distancia era fácil atirar na perna dele, porem a ação do policial que atirou no peito dele está errada pois ele fez isso de sangue quente, pq ele tomou um soco", "id": "1622394130742509568"},{"created_at": "2023-02-06T00:05:05.000Z", "text": "@KabbalahRJ @Leandro15783304 @DiogoCe28 Vdd força desproporcional, até aí concordo, mais vc na raiva faria diferente? Pq falar aqui é fácil, quero ver com sangue quente, o juíz vai julgar, e não vc", "id": "1622385858035712005"},{"created_at": "2023-02-05T23:29:13.000Z", "text": "Quen é ela e o comandante de sangue quente...", "id": "1622376829842604034"},{"created_at": "2023-02-05T23:26:05.000Z", "text": "@ALEATORYasmim sim... não é tão fácil quanto parece tbm, sangue quente, tomando paulada na cabeça, etc\n\nmas esse é literalmente o trabalho do cara né\nessa galera tem um treinamento (e licença pra matar, na prática) por um motivo", "id": "1622376043146248192"},{"created_at": "2023-02-05T23:02:14.000Z", "text": "Mente fria, sangue quente😶‍🌫️", "id": "1622370039281160192"},{"created_at": "2023-02-05T22:44:15.000Z", "text": "@2a_doizA Sangue quente kkkk", "id": "1622365513266388992"},{"created_at": "2023-02-05T22:44:14.000Z", "text": "@FernandoHortaOf @douglasprotazio A sangue frio? Ali estavam todos a sangue quente.", "id": "1622365509726441474"},{"created_at": "2023-02-05T21:31:37.000Z", "text": "@cesar_murilo @douglasprotazio Sim, o rapaz errou, mas essa justificativa de sangue quente não deve se aplicar a um policial que tem que está preparado para situações de estresse", "id": "1622347237106892800"},{"created_at": "2023-02-05T21:18:28.000Z", "text": "@Dogao13treze @lipe_lr @RenatoTx89 @Bruno_Meister Nem sempre um tiro é capaz de parar alguém não amigão, ainda mais se a pessoa estiver de sangue quente, e também depende do calibre da arma", "id": "1622343926815330308"},{"created_at": "2023-02-05T20:13:19.000Z", "text": "O mais foda desse post do @douglasprotazio é a série de comentários babacas de “vou dar o benefício da dúvida” / “o policial estava de sangue quente” \n\n(Contém cenas muito fortes.)\n\nIsso é assassinato. Nada além disso.\nQue bizarro. https://t.co/QoIzqTvhVi", "id": "1622327531989864449"},{"created_at": "2023-02-05T19:30:19.000Z", "text": "@hpxgirl Concordo, mas na hora do sangue quente a reação vem se cada um", "id": "1622316711255982081"},{"created_at": "2023-02-05T19:24:15.000Z", "text": "@ACatracaBR @rodrigolimamdh Com certeza a cobra vai fumar, brasileiro é sangue quente e o pt com STF xandrao estão agindo desenfreadamente! Vai dar merda sim!!! Chega!!!", "id": "1622315182646071296"},{"created_at": "2023-02-05T18:36:16.000Z", "text": "@KleoRose123 @Jakelyneloiola_ Sim, tudo imundice, mais tem coragem, união e sangue quente nas veias.\nJá a maioria da direita, são unidos, corajosos e valente só na Internet.", "id": "1622303109111242755"},{"created_at": "2023-02-05T16:56:55.000Z", "text": "tem umas parada que me deixam com sangue quente e eu so n devia ligar", "id": "1622278104742862849"},{"created_at": "2023-02-05T16:07:09.000Z", "text": "Como q pode eu ser tão sangue quente com essas coisas", "id": "1622265581629050880"},{"created_at": "2023-02-05T15:52:46.000Z", "text": "@BETELPULPITOS Pode andar pelado plantando bananeira se quiser\nMas quando algum espanhol de sangue quente se incomodar porque esse ser mostrou as nozes pra alguma criança,arrebentar esse nojento na porrada e fazer um par de brincos com as bolas dele aí quero ver se mais alguém vai se atrever", "id": "1622261962317905920"},{"created_at": "2023-02-05T14:26:40.000Z", "text": "@imirante Somos falhos agimos no momento de raiva tem gente que passa dos limites com o sangue quente talvez estava alcoolizado mas nada justifica isso e se ele tivesse feito o pior mas graças a Deus não aconteceu nada além de agressão verbal mas que a justiça seja feita", "id": "1622240294472138753"},{"created_at": "2023-02-05T14:22:30.000Z", "text": "Se o Wallace não tivesse feito o que fez no meio da semana, não taria essa tropa destilando ódio e preconceito contra o Lopez. Só porque ele fez algo de sangue quente e tenho certeza que não fez a toa.", "id": "1622239245405396994"},{"created_at": "2023-02-05T13:28:32.000Z", "text": "@luanalolf Eles tem fama de sangue quente e tal mais são bem tranquilos! Isso aí não acontece gratuitamente...", "id": "1622225664160980992"},{"created_at": "2023-02-05T13:19:22.000Z", "text": "elefantes asiáticos.\nO gigante conhecido por suas presas invertidas e alongadas era um mamífero que se alimentava de plantas e habitava as áreas mais congelantes do globo, façanha que só era possível graças às duas camadas de pelo espesso que mantinham seu sangue quente. https://t.co/GIYVss8Sgb", "id": "1622223355536461825"},{"created_at": "2023-02-05T11:43:56.000Z", "text": "@ArbDeboraSantos Até pq a regra diz que o certo é se virar pro seu lado da quadra e comemorar com os seus. Tbm não gosto dessa “normalização do afronte”, pq em todo esporte se o jogador tá com sangue quente é mt difícil segurar emoção.", "id": "1622199341304659971"},{"created_at": "2023-02-05T04:17:52.000Z", "text": "Sangue quente, mente mais ainda", "id": "1622087083480465411"},{"created_at": "2023-02-05T03:27:59.000Z", "text": "@Valeria81870710 @juhalexa @mafiadaperpetua @Eu_simplesment Arredonda nada o marido da chave e líder ! Nem vc colocaria ela! A domi não gosta da Tina! Talvez pelo temperamento! Ela é angolana e sangue quente adoroooo", "id": "1622074529722863617"},{"created_at": "2023-02-05T03:20:09.000Z", "text": "@AnnaClarav07 Sangue quente: estar perdendo e querer fazer arruaça p coringar", "id": "1622072559381450753"},{"created_at": "2023-02-05T02:51:45.000Z", "text": "@UOLEsporte Abel é como Bolsonaro! Sangue quente, desagrada muita gente, mas é lider, competente e os números falam por ele. O resto é narrativa, bla bla bla", "id": "1622065411616284672"},{"created_at": "2023-02-05T02:50:10.000Z", "text": "@itolindoo Sangue quente somente nós que somos nordestinos. O Gaga, a Domi, o Alface e no máximo a Paula. O resto ficam só gratiluz.", "id": "1622065012629032961"},{"created_at": "2023-02-05T02:28:23.000Z", "text": "@eduardodias_ a gente sabe que cubano tem sangue quente, mas a esse ponto? ontem foi o ridículo do nicola, hoje foi o lopez com essa atitude horrível.", "id": "1622059533949452288"},{"created_at": "2023-02-05T02:25:37.000Z", "text": "@ECBahia tava mt puto mas msm de sangue quente eu consigo concordar com tudo q ele fala", "id": "1622058836197523456"},{"created_at": "2023-02-05T02:24:18.000Z", "text": "Cubano tem sangue quente dms https://t.co/wQ8QWl74Wm", "id": "1622058505447301122"},{"created_at": "2023-02-05T01:07:49.000Z", "text": "@xiaodotinder Kkkkkk taiju shiba sangue quente, hakkai me diga o que pretende? Iria me dar uma facada não tem coração, oh meu Deus porque me obriga a matar meus dois irmãos", "id": "1622039258016915456"},{"created_at": "2023-02-04T23:55:54.000Z", "text": "Incrível seria vc saber que morri,\nDe um jeito bastante clichê é engraçado,\nDeitado nesse chão, estou depois de cair da sacada,\nMeu sangue quente me envolve como um colchão,\nNem tão ruim, nem tão bom,\nEngraçado saber que mesmo morrendo, \nAinda não entendi se era amor ou ilusão. https://t.co/48mryWAklY", "id": "1622021156432744452"},{"created_at": "2023-02-04T19:32:08.000Z", "text": "alma rica mente forte sangue quente coração gelado", "id": "1621954780250755078"},{"created_at": "2023-02-04T18:07:25.000Z", "text": "@GabrielaRdgs Uma vagabunda ai, q tá deixando meu sangue quente", "id": "1621933460364435456"},{"created_at": "2023-02-04T17:33:37.000Z", "text": "sangue quente, mas se for um fut valendo coca ou dim, eu dou ate corpo se precisar https://t.co/WVEzJacDsR", "id": "1621924955276414981"},{"created_at": "2023-02-04T17:25:04.000Z", "text": "sangue quente ate agr bixo mds", "id": "1621922800796581888"},{"created_at": "2023-02-04T17:16:34.000Z", "text": "Sangue quente nem sente 😅 https://t.co/xGZlLersJ9", "id": "1621920662095888390"},{"created_at": "2023-02-04T16:53:45.000Z", "text": "igual o dia que eu tava baforando loló e fui atropelada, só levantei de boa e falei \"foi nada não mosso tá de boa\" fiquei de sangue quente até o outro dia, quando acordei tive que ir correndo pro hospital kkkkkkkkkkkkkk altas histórias aiai como é bom ser adolescente https://t.co/yYMvyDIypK", "id": "1621914921062612992"},{"created_at": "2023-02-04T13:37:53.000Z", "text": "@offteuz @Mfutebolisticos Aí é triste mano, tive sorte q eu acertei a bola em si, e não o pé do cara, meu tornozelo quase virou na disputa, fiquei caído uns 10 segundos, só que estava de sangue quente então tava tudo tranquilo", "id": "1621865629379592192"},{"created_at": "2023-02-04T07:24:14.000Z", "text": "@Will_C_Porfirio Estou com Vini. Mais: Com sangue quente, daria uma botinada no cara...", "id": "1621771599140511746"},{"created_at": "2023-02-04T05:04:41.000Z", "text": "odio na mente linha de frente\ntentando provar meu valor\ndroga na mente meu sangue quente\ntentando curar minha dor", "id": "1621736479981555712"},{"created_at": "2023-02-04T03:19:47.000Z", "text": "@uIltraviolento explicação burra tirada do meu c*: seres de sangue quente são menos suscetíveis a infecção pelo cordyceps real\nna série eles falam que o fungo não sobrevive numa temperatura acima de 34º, mas ele evolui e dá a merda que deu", "id": "1621710080356880384"},{"created_at": "2023-02-04T01:07:03.000Z", "text": "@RohAndrade2022 Você pode até ter o sangue quente mas é sábia e tem sutileza nas palavras, atitude que demonstra a sua grandeza. A maioria das pessoas não conseguem ser assim.", "id": "1621676674654904321"},{"created_at": "2023-02-04T00:53:56.000Z", "text": "@Arilson99314124 Imagina!\nEu tenho o sangue quente e acabo extrapolando.\nPode comentar o que quiser...\nAprendemos todos os dias.\n😉", "id": "1621673373100118019"},{"created_at": "2023-02-03T22:27:29.000Z", "text": "@Nordestina_02 @flertesafado 7.5 nordestino tem sangue quente 🔥 😈😋😋", "id": "1621636519889887232"},{"created_at": "2023-02-03T20:48:56.000Z", "text": "@sbarrosofelix Acho que não, temos sangue quente!!!", "id": "1621611718626492418"},{"created_at": "2023-02-03T19:05:34.000Z", "text": "Por isso a seleção não ganha nada a tempos. \nFalta sangue quente, vontade de vencer. Mas os cara só se preocupa com o cabelo e como vai sair na câmera https://t.co/PjPtQg5ifc", "id": "1621585703682428929"},{"created_at": "2023-02-03T16:08:05.000Z", "text": "@matheuscontravc é o sangue quente da herança italiana deles, tem que respeitar a cultura", "id": "1621541039847755776"},{"created_at": "2023-02-03T15:11:33.000Z", "text": "Passa 1 mês mando mensagem para saber se está pronta, pedem para eu ir ontem as 14hs pegar e que teria uma tx de R$:40,00.Falei que não existia essa taxa e que me recusava a pagar. \nMandaram eu ir com o \"Pastor\" que tbm é diretor e fui.\nRapaz...\nPra quê, já fui de sangue quente+", "id": "1621526814668771329"},{"created_at": "2023-02-03T14:41:39.000Z", "text": "Oh Flamengo, vós sois o campeão das Américas,\nCom o sangue quente da nação nas veias,\nVencereis esta batalha com garra e vontade,\nE voltareis para casa com o título de campeões. +", "id": "1621519287080071172"},{"created_at": "2023-02-03T11:55:25.000Z", "text": "a gente já é obrigado a acordar com sangue quente", "id": "1621477456153657345"},{"created_at": "2023-02-03T11:01:40.000Z", "text": "@Miltonneves É o melhor técnico em atividade no Brasil, porém, precisa se conter um pouco. Até entendo o sangue quente do Portuga, mas tem hs q ele extrapola. O resto, td mimimi de invejoso!  Sou Corinthiana e admiro muito o Abel! OS palmeirenses vão ganhar sempre enqto o Abel estiver la 😢👍🏼", "id": "1621463927610654721"},{"created_at": "2023-02-03T08:43:15.000Z", "text": "Pqp não consigo por pé no chão, como estar com o sangue quente faz diferença, ontem eu torci e consegui jogar suave, hoje tá IMPOSSÍVEL", "id": "1621429094062735360"},{"created_at": "2023-02-03T03:29:08.000Z", "text": "olhe por nós pastor lembra da gente do quarto do aquário firmão sangue quente https://t.co/DAM7xTEgIe", "id": "1621350045617455105"},{"created_at": "2023-02-03T03:25:25.000Z", "text": "KKKKKKKKKKKKK caralho, isso me destruiu \"firmão sangue quente\" https://t.co/pD4f7KJHQl", "id": "1621349108567916546"},{"created_at": "2023-02-03T02:43:15.000Z", "text": "@GayerGus O sangue de todas as pessoas do Brasil, que entendem o que está  acontecendo no Brasil está  fervendo.  Não  se preocupe, vc não  é  o único.  Tb corre sangue quente nas veias dos brasileiros de bom caráter, e de boa instrução, que temem a Deus!", "id": "1621338495804473345"},{"created_at": "2023-02-03T02:40:59.000Z", "text": "Esse BBB está bem chato, mas, para ser sincero, toda edição precisa de um \"Alface\". \n\nAquele cara aleatório de sangue quente, que ora rende momentos engraçados, ora assume o papel de vilão.", "id": "1621337929124646912"},{"created_at": "2023-02-03T01:36:08.000Z", "text": "Gustavo já está naquele pique... É estar assim com o sangue quente e com vontade", "id": "1621321608668258304"},{"created_at": "2023-02-03T01:02:22.000Z", "text": "a dupla do sangue frio e sangue quente\né sangue morno", "id": "1621313108814831616"},{"created_at": "2023-02-03T00:06:34.000Z", "text": "A diferença na minha opinião está mais acentuada na parte Tática e no fato do Real estar no meio da temporada, sangue quente, e acostumado a confrontar Times muito fortes.\n\nTime por Time, temos sim um elenco muito forte, que para um jogo só dá jogo.\n\n( Mas é MUITO DIFÍCIL )", "id": "1621299067031543809"},{"created_at": "2023-02-03T00:05:58.000Z", "text": "@EdmengoOcta10 A diferença na minha opinião está mais acentuada na parte Tática e no fato do Real estar no meio da temporada, sangue quente, e acostumado a confrontar Times muito fortes.\n\nTime por Time, temos sim um elenco muito forte, que para um jogo só dá jogo.\n\n( Mas é MUITO DIFÍCIL )", "id": "1621298916476977153"},{"created_at": "2023-02-02T23:58:42.000Z", "text": "@ArnaldoJRibeiro Se vc ao menos ENTENDESSE o que significa o futebol, entenderia as razões dele ter sangue quente, principalmente quando muito está em jogo.\nFutebol (no bom sentido) é guerra.\nAmenidades vc encontra talvez no tênis.", "id": "1621297087970148352"},{"created_at": "2023-02-02T23:51:23.000Z", "text": "hmm acho que vou ler sangue quente dnv", "id": "1621295244644868096"},{"created_at": "2023-02-02T23:29:34.000Z", "text": "@gemeastuita @tuitalunna @voidswft Tiraram do rabo essa loucura. A Camila que não gosta de frio? Que tem sangue quente de Cuba? Mas só vocês sonhando muito… além do lado engraçadinho dela, caso não saibam, o nordeste é o berço do humor", "id": "1621289755169234947"},{"created_at": "2023-02-02T22:35:22.000Z", "text": "@marcelocaiazzo @reyericc @Roxas_caelum Arrebenta muito aí dando orgulho levando nosso sangue quente e sensual brasileiro 🍆🥵🍆🥵🍆🍆🤤😈🤤🥵😈🥵🤤🍆😈🤤😈🥵🔥🔥🔥🥵", "id": "1621276113845485569"},{"created_at": "2023-02-02T22:18:53.000Z", "text": "@GayerGus Gustavo releve aí, estão todos no estresse, no cume,  o silêncio, lembra? Aprenda c/o Bolsonaro, o q se é dito será usado no futuro em outro contexto.\nPare, respire, peça a Deus q esteja no controle, confie.\nSangue quente com palavras e farpas, sempre foi munição para a esquerda.", "id": "1621271966773567489"},{"created_at": "2023-02-02T17:42:30.000Z", "text": "@10neto Postura do Abel está 100% correta.\nTécnico tem que ter sangue quente sim, chega de um bando de bunda mole se acadelando em todas as situações. Palmeiras saiu de campeonatos por erros de arbitragem e o cara tem que aceitar tudo quieto? Que continue e que tenha o dobro de atitude.", "id": "1621202415469953024"},{"created_at": "2023-02-02T17:33:29.000Z", "text": "hoje vou fazer musculação e funcional pq tô com o sangue quente", "id": "1621200143822295040"},{"created_at": "2023-02-02T17:30:26.000Z", "text": "@futebol_info @UOL @_rodrigomattos_ Perdedores... Futebol é sangue quente, rapaz. De quem não se acomoda na derrota. Vencer e querer vencer sempre tira esse comodismo e conforto com a derrota. Amadores no comando é isso daí... Vão continuar perdendo... CBF fraca demais", "id": "1621199378802253827"},{"created_at": "2023-02-02T17:24:56.000Z", "text": "#F90BR Abel Ferreira. Sangue quente pra tumultuar e cabeça fria pra saber o momento de parar o jogo tirar o foco do árbitro e desestabilizar o adversário. Ele faz isso no mínimo  5 vezes no jogo. Não é emocional é proposital faz parte da tática no jogo", "id": "1621197990982565889"},{"created_at": "2023-02-02T17:15:46.000Z", "text": "@espnfutbol90 Entenda o sangue quente e cabeça fria do Abel .Sangue quente pra tumultuar e cabeça fria pra saber o momento de parar o jogo tirar o foco do árbitro e desestabilizar o adversário. Ele faz isso no mínimo  5 vezes no jogo. Não é emocional é proposital.", "id": "1621195685482700802"},{"created_at": "2023-02-02T16:06:52.000Z", "text": "@futebol_info @UOL @_rodrigomattos_ Ah para, é justamente disso que a seleção precisa. Boleiro sangue quente, pra qdo roubarem a gente na copa ou a Argentina der porrada, ter alguém pra dar um bica no microfone.", "id": "1621178347085611008"},{"created_at": "2023-02-02T16:05:29.000Z", "text": "pensando melhor e com a cabeça no lugar sem estar movido por impulso e sangue quente, ainda bem que aconteceu dessa forma, se fosse diferente eu com certeza me arrependeria", "id": "1621177997679276032"},{"created_at": "2023-02-02T15:49:55.000Z", "text": "se eloko sangue quente e foda", "id": "1621174080258068480"},{"created_at": "2023-02-02T15:25:33.000Z", "text": "Vidal se vc tem o sangue quente a torcida tem o sangue fervendo.", "id": "1621167947581644801"},{"created_at": "2023-02-02T14:37:02.000Z", "text": "Mente fria , sangue quente , \nCheio de vontade de vencer \nEsse é meu ano ❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥", "id": "1621155738411491328"},{"created_at": "2023-02-02T14:03:12.000Z", "text": "Sangue quente, atitude forte! https://t.co/8evX017x92", "id": "1621147225329115144"},{"created_at": "2023-02-02T13:46:01.000Z", "text": "@GayerGus Precisamos de gente de sangue quente.... de baratas já estamos infestados!", "id": "1621142900825538560"},{"created_at": "2023-02-02T13:27:52.000Z", "text": "@legiaoescamada Empatia do clube dos bichos de sangue quente", "id": "1621138334419685376"},{"created_at": "2023-02-02T13:01:02.000Z", "text": "🔥 Lopes - Sangue Quente ft. Luiza Parra 🔥\n\nhttps://t.co/XIuftQIqOj https://t.co/9g0FEhoZ8W", "id": "1621131578436096004"},{"created_at": "2023-02-02T12:53:02.000Z", "text": "sangue quente, cabeça fria", "id": "1621129568307318784"},{"created_at": "2023-02-02T12:28:36.000Z", "text": "@Leobarrao762 Sangue quente sente porra nenhuma dps vem a dor kkkkkk", "id": "1621123418212167680"},{"created_at": "2023-02-02T11:25:57.000Z", "text": "ontem no início do treino, no aquecimento ainda torci meu pé, corpo quente, sangue quente fui lá e treinei mesmo assim, MEU PÉ TA DO TAMANHO DA MINHA COXA DE TÃO INCHADO", "id": "1621107651022323712"},{"created_at": "2023-02-02T11:05:40.000Z", "text": "@GayerGus Estamos com vc! Fé e muito sangue quente...", "id": "1621102545514160134"},{"created_at": "2023-02-02T10:47:16.000Z", "text": "@GayerGus Não vc usou as palavras certas. Aqui a pularia reina. Vc vai ter 4 anos de sangue quente.  Vcs são ilustrativos apenas. Infelizmente.", "id": "1621097918567698432"},{"created_at": "2023-02-02T10:27:55.000Z", "text": "@GayerGus NAZIFASCISTA só anda de \"sangue quente\" (ou IDIOTIA)!\n\nHeil NAZIPARDO SOCIOPATA!\n\nToma FEL@D@PUT@!\n\n4° TURNO eleição de 2022:\nMais uma DERROTA na lista interminável de #BolsonaroNazistaLadrão e dos #BolsominionsGenocidasNazistas.\n\nProximo passo PRISÃO de #BolsonaroGenocidaLadrão. https://t.co/MhZ6D0Pjc5", "id": "1621093048674574336"},{"created_at": "2023-02-02T09:55:45.000Z", "text": "@GayerGus Não tem sangue quente nem calor de emoção nenhum. Você é só outro autoritário hipócrita que quer um sistema moldado ao seu jeito.\nDigo isso pq quando parte das figurinhas carimbadas do sistema podre estavam do lado do seu governo de estimação você aplaudiu e comemorou. \nHipócrita https://t.co/h1Oj5vhQAY", "id": "1621084952044654596"},{"created_at": "2023-02-02T08:03:22.000Z", "text": "Honestidade pra manter o sangue quente", "id": "1621056669781483522"},{"created_at": "2023-02-02T06:47:34.000Z", "text": "@AirtonCavaleiro @EuMesmoTakeshi Coisas legal que tem de sobra na esquerda e falta na direita, União, sangue quente nas veias, garra, coragem,força de vontade e revolta!\n Isso aconteceu👇👇 por que dos 100% do povo, 60% era esquerda que se revoltou e se  levantou contra o desgoverno... https://t.co/M19LuChWy8", "id": "1621037594783154179"},{"created_at": "2023-02-02T05:34:26.000Z", "text": "@marcosdoval Cara, acho que vc explodiu na live e agora ta batendo a deprê pela culpa de ter passado dos limites, mas adivinha?! Todo mundo passa dos limites, todo mundo explode e imagino que a pressão esteja enorme. Tire uns dias para descansar, com o sangue quente não se resolve nada.🙏", "id": "1621019188683841537"},{"created_at": "2023-02-02T05:03:59.000Z", "text": "Some de minha frente q vou dormir de sangue quente e vou acorda pior , ela gosta de pinta quando ta com macho entao vou mostra p ela q vai apanha na frente deles !", "id": "1621011525468127241"},{"created_at": "2023-02-02T04:51:44.000Z", "text": "@GayerGus Sangue quente…”toca o barco”!! O país precisa de você.", "id": "1621008443879604227"},{"created_at": "2023-02-02T02:42:39.000Z", "text": "Ser uma pessoa de sangue quente é atrair 5x mais mosquito puta que pariu hein", "id": "1620975960832225287"},{"created_at": "2023-02-02T02:24:01.000Z", "text": "@SrYurai @caradepau520 @Favelacaiunfce Olha.... na minha experiência: não é algo pontual.\nPontual é uma equipe da PM que vem de uma troca de tiros de sangue quente e ja ta tranquila pra chegar com o corpo do cara que tava tentando matar eles e fazer tudo na gentileza", "id": "1620971267762569217"},{"created_at": "2023-02-02T01:16:16.000Z", "text": "@RMPoficial Espero estar enganado mas acho que foi precipitado trocar de técnico. Dorival já conhecia o grupo, salvou o ano com dois títulos, esse cara aí parece não ter sangue quente.", "id": "1620954218663223300"},{"created_at": "2023-02-02T00:51:32.000Z", "text": "Não me aguento com esse vídeo da Domitila cantando Racionais Mc’s enquanto chora: “Ore por nós pastor, lembra da gente, no culto dessa noite firmão e sangue quente” KKKKKKKKKKKK caralho muito bom", "id": "1620947993582252032"},{"created_at": "2023-02-02T00:45:14.000Z", "text": "firmão sangue quente 😭😭😭😭😭😭 https://t.co/9gIOqZf3vY", "id": "1620946411259822082"},{"created_at": "2023-02-01T21:48:31.000Z", "text": "@adoidadassardas Sangue quente amiga", "id": "1620901936600948771"},{"created_at": "2023-02-01T21:28:42.000Z", "text": "@maikoonsiqueira A Bruna é sangue quente mas costuma abraçar o certo", "id": "1620896952165740544"},{"created_at": "2023-02-01T21:01:25.000Z", "text": "Sangue quente no elenco que tem um monte de Zé cú. \n#Gostamos https://t.co/SMzjoO8vvP", "id": "1620890086287220736"},{"created_at": "2023-02-01T20:48:41.000Z", "text": "Crlh Antony é mt estourado mano kkkkkkkkkkk sangue quente dms", "id": "1620886881306292225"},{"created_at": "2023-02-01T20:31:57.000Z", "text": "sangue quente", "id": "1620882667154853888"},{"created_at": "2023-02-01T20:26:58.000Z", "text": "esse povo ta de sangue quente em que que isso barça", "id": "1620881413326397441"},{"created_at": "2023-02-01T19:41:53.000Z", "text": "OOOOOoooOOOh penis recebendo sangue quente das veias grossos e, por consequinte, endurecendo-se OOooOOOh", "id": "1620870070095462400"},{"created_at": "2023-02-01T19:39:11.000Z", "text": "@legiaoescamada Sangue frio predando linfa melhor que sangue frio predando sangue quente. Ou tá com nóis ou num tá. Esse o nosso estágio civilizatório", "id": "1620869388869193728"},{"created_at": "2023-02-01T18:42:10.000Z", "text": "Presidente do Uruguai fala a verdade na cara do nove dedos vou seguir esse cara ele é dos meu ele tem o Sangue Quente @cnnportugal @elpais_espana https://t.co/MZ8IIjNIgJ", "id": "1620855042394959874"},{"created_at": "2023-02-01T18:23:37.000Z", "text": "Estou com o sangue quente hoje😡😡", "id": "1620850373048295430"},{"created_at": "2023-02-01T16:28:02.000Z", "text": "@psnconta2099 @PabloSales1984 @Palmeiras Vcs estão chorando por um lance polemico nesse ultimo jogo. O Palmeiras teve lances polemicos nesse jogo e em quase todos (copa do brasil e liberta do ano passado que o digam) e ninguem faz esse auê. E ainda querem que o cara aceite calado. Ele tem sangue quente, não vai aceitar.", "id": "1620821285751377920"},{"created_at": "2023-02-01T13:36:20.000Z", "text": "Meu tio falando q as mulheres cottas tem um sangue quente sendo q ele não vê a gnt a 20 anos", "id": "1620778075180109825"},{"created_at": "2023-02-01T13:31:46.000Z", "text": "@TNTSportsBR Vitor Pereira chuta microfone:\n\"O cara joga com o time, tem sangue quente, guerreiro e exemplo de técnico\"\n\nAbel chuta o microfone:\n\"Esse cara incita a violencia contra a mulher, psicopata, criminoso igual o goleiro Bruno, histérico e precisa se tratar\"", "id": "1620776925814980608"},{"created_at": "2023-02-01T12:56:03.000Z", "text": "@bbeamattos Mt educada pra ser das nossas kkkkkkk; a gente tem o sangue quente bem barraqueira e fala alto amo 😂", "id": "1620767936133877766"},{"created_at": "2023-02-01T06:05:53.000Z", "text": "@MoacyrNeto17 @areamilitarof Sou bisneta de russos. Vai ter resposta, sim. A única coisa gelada na Rússia é o clima de inverno abaixo de zero porque o povo tem sangue quente.", "id": "1620664715075784707"},{"created_at": "2023-02-01T05:43:58.000Z", "text": "meu erro é apagar as msg que eu mando quando tô com o sangue quente e depois esquecer o que eu disse", "id": "1620659201084395521"},{"created_at": "2023-02-01T04:08:59.000Z", "text": "ora por nós pastor 🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻😞👍😭 lembra da gente 😣😣😣😣no culto dessa noite 😖 🥺🥺🥺🥺firmão sangue quente 😭🤧", "id": "1620635298173702146"},{"created_at": "2023-02-01T03:44:17.000Z", "text": "NO CULTO DESSA NOITE FIRMÃO SANGUE QUENTE https://t.co/NWbuO7o2tW", "id": "1620629082500386816"},{"created_at": "2023-02-01T03:29:56.000Z", "text": "ora por nós pastor 😭 lembra da gente 😭 no culto dessa noite 😭 firmão sangue quente 😭  https://t.co/0m7VTcU0js", "id": "1620625471582134272"},{"created_at": "2023-02-01T01:59:48.000Z", "text": "@HumbertoDonas14 @luizazenha23 Somos latinos, querido! Sangue quente, calorosos… não somos nórdicos e frios!", "id": "1620602785346764802"},{"created_at": "2023-01-31T20:26:17.000Z", "text": "@goleada_info Ele sim é muito sangue quente nos 90 minutos de um jogo de futebol. Poderia melhorar nesse ponto.\nAgora, as paranoias criadas por elementos que escrevem em jornais, blogues, etc., visando distorcer totalmente a questão esportiva, sinceramente, beiram a xenofobia.", "id": "1620518855675359232"},{"created_at": "2023-01-31T18:54:42.000Z", "text": "Tenho admiração por quem é serena e calma. Eu não consigo ser assim nem dormindo!Tenho fogo nas ventas,sangue quente, personalidade forte e sou afrontosa  e debochada😂", "id": "1620495807714820097"},{"created_at": "2023-01-31T17:07:59.000Z", "text": "nem percebi com o sangue quente mas cheguei em casa com o pé em carne viva", "id": "1620468949208166401"},{"created_at": "2023-01-31T15:48:26.000Z", "text": "@jogoaberto Falta de assunto. Futebol é isso mesmo, o cara é sangue quente. Comentem os títulos que o cara ganhou.", "id": "1620448932047499264"},{"created_at": "2023-01-31T13:03:56.000Z", "text": "@PrJosiasPereir3 Estão precisando agora, de imediato, ter um comandante decente, aí então, creio que aproveitem o frigir dos ovos, sangue quente e etc tomem a porra toda.", "id": "1620407534728417283"},{"created_at": "2023-01-31T12:11:26.000Z", "text": "Nunca imaginei que diria isso , tô adorando acordar cedo kkk \nTô indo pro box todo dia , já chego com o sangue quente tomo banho e já faço o almoço e arrumo a casa quando chego do trabalho não tem mas nada pra fazer ❤️💪🏽", "id": "1620394321597050883"},{"created_at": "2023-01-31T11:42:32.000Z", "text": "@vaginapainting Queria ficar chocada mas já aconteceu tantas vezes, o pior é gente branca mudando o nome para outro de origem asiática quando meus avós tiveram os nomes \"abrasileirado\" por preconceito, é uma falta de senso e respeito fico de sangue quente", "id": "1620387051165331458"},{"created_at": "2023-01-31T06:21:45.000Z", "text": "@Dantinhas Tá sangue quente focado só no jogo, não devia,mas sabe o que esse povo sente ali dentro", "id": "1620306321169088512"},{"created_at": "2023-01-31T03:47:44.000Z", "text": "@centralreality Temos. E quando a Paula voltar,o bicho vai pegar,pq as 2 têm sangue quente!  Tô aqui ansioso .", "id": "1620267562746380291"},{"created_at": "2023-01-31T03:29:54.000Z", "text": "sangue quente", "id": "1620263075030114304"},{"created_at": "2023-01-31T03:16:39.000Z", "text": "Ele é \"português italiano do sangue quente\"🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/5mvluPtzkP", "id": "1620259741003022337"},{"created_at": "2023-01-31T03:05:11.000Z", "text": "@fefito Tem que chamar de falso, fofoqueiro, arregao.. hahahaha.. ta faltando sangue quente nesse elenco", "id": "1620256852675268608"},{"created_at": "2023-01-31T03:03:47.000Z", "text": "#arenasbt Entenda o sangue quente e cabeça fria do Abel Ferreira. Sangue quente pra tumultuar e cabeça fria pra saber o momento de parar o jogo tirar o foco do árbitro e desestabilizar o adversário. Ele faz isso no mínimo  5 vezes !", "id": "1620256503050665984"},{"created_at": "2023-01-31T02:43:27.000Z", "text": "Sapato tem que se mostrar mais no jogo, ele tem sangue quente\n\n#bbb23", "id": "1620251383051227136"},{"created_at": "2023-01-31T02:31:09.000Z", "text": "@b4ddievic O sangue quente baiano fervendo nas veias kkkk", "id": "1620248287344472064"},{"created_at": "2023-01-31T02:27:13.000Z", "text": "A Bruna tem muito sangue quente, ansioso pra ela explodir ainda mais no convívio com os outros  #BBB23", "id": "1620247298671517697"},{"created_at": "2023-01-31T02:18:16.000Z", "text": "to achando que esse bbb vai flopar mto… mta planta, ninguem com sangue quente", "id": "1620245048121237505"},{"created_at": "2023-01-31T02:17:25.000Z", "text": "Fred foi de base, certeza que machucou e só não sente pelo sangue quente", "id": "1620244832513032192"},{"created_at": "2023-01-31T02:10:58.000Z", "text": "@RicaPerrone Entenda o sangue quente e cabeça fria do Abel Ferreira. Sangue quente pra tumultuar e cabeça fria pra saber o momento de parar o jogo tirar o foco do árbitro e desestabilizar o adversário. Ele faz isso no mínimo  5 vezes no jogo. Não é emocional é proposital.", "id": "1620243210961559552"},{"created_at": "2023-01-31T02:10:10.000Z", "text": "O Dummy dando a torta na cara fica sem a emoção dos participantes! Falta adrenalina, sangue quente e barraco! #BBB #BBB23", "id": "1620243006841589764"},{"created_at": "2023-01-31T02:09:23.000Z", "text": "@linhaespn Entenda o sangue quente e cabeça fria do Abel Ferreira. Sangue quente pra tumultuar e cabeça fria pra saber o momento de parar o jogo tirar o foco do árbitro e desestabilizar o adversário. Ele faz isso no mínimo  5 vezes no jogo. Não é emocional é proposital.", "id": "1620242813115056130"},{"created_at": "2023-01-31T02:05:56.000Z", "text": "TAIJU SHIBA COM SANGUE QUENTE, HAKKAI ME DIGA OQ PRETENDE.\nQUERIA ME DAR UMA FACADA, NÃO TEM CORAÇÃO? AI MEU DEUS PQ ME OBRIGA A MATAR MEIS DOIS IRMÃOS?\nEM NOME DO PAI, MITSUYA ISSO É ASSUNTO DE FAMÍLIA.\nEM NOME DO FILHO, IRMÃ VOCÊ NÃO PASSA DE UMA VADIA.\nESPÍRITO SANTO", "id": "1620241942364979201"},{"created_at": "2023-01-31T01:38:51.000Z", "text": "Esse BBB está com um bom elenco mas falta o sangue quente na hora da Briga. Como faz falta um grito honesto entregue ao sentimento de puro ódio contra essa fala mansa hipócrita do Gabriel. #BBB23 https://t.co/7w6vowPzn8", "id": "1620235128034443265"},{"created_at": "2023-01-31T00:50:55.000Z", "text": "#Travessia realmente gente só numa novela de Glória Perez para não ter um pai normal sabe com sangue quente latino nas veias e dava um porradão no garoto é literalmente uma família negra com problemas de classe média que eu acho que na verdade isso não acontece\nÉ absurdo", "id": "1620223062783430656"},{"created_at": "2023-01-31T00:12:24.000Z", "text": "@foioguto Ñ é pouca merda. A chinela é parte crucial da identidade do boneco, no x1 contra o Doflamingo ele joga a chinela pro lado antes do gear 4, típico moleque inchando os peito pra pegar briga na rua de casa. A chinela é mto representativa de gente do sangue quente, tal qual o Luffy.", "id": "1620213372989079553"},{"created_at": "2023-01-30T23:55:36.000Z", "text": "Comecei a ler sangue quente e parece que não acaba nunca", "id": "1620209142295318530"},{"created_at": "2023-01-30T23:29:36.000Z", "text": "@yeIIowman99 sangue quente mano, ja vi varios relatos de gente que tomou tiro em confronto e so percebeu um tempo depois.\nmas continua sendo absurdo o que esse maluco fez kkkkk", "id": "1620202602414886913"},{"created_at": "2023-01-30T22:46:44.000Z", "text": "fui com o sangue quente, a academia tava pior do que micareta, mas consegui fazer o treino todo, hahah https://t.co/lrtNYOc0mK https://t.co/QTcpsc3xeD", "id": "1620191814262362113"},{"created_at": "2023-01-30T21:28:10.000Z", "text": "@guscrds @FlaSensato10 @futebol_info @UOLEsporte Que comentário bosta, se tivéssemos um técnico assim na seleção com sangue quente e vontade de ganhar, não teríamos fracassado na copa...🔥🔥🔥", "id": "1620172040044154880"},{"created_at": "2023-01-30T21:03:28.000Z", "text": "@Felicitathi Muricy não era nenhum pouco calmo e camarada com repórteres rs também de sangue quente.", "id": "1620165826249912321"},{"created_at": "2023-01-30T20:53:10.000Z", "text": "aproveitar o sangue quente e ir para a academia lotada agora ou esfriar o sangue e ir pra academia não tão lotada depois das 20h? \n\neis a questão", "id": "1620163234576891905"},{"created_at": "2023-01-30T20:30:38.000Z", "text": "@GabrielKustow \"Até aceito pessoas de sangue frio,  mas gosto mesmo das mulheres de sangue quente, e não adianta fazer pescoço duro \"\n\nFalou Ivan Piro", "id": "1620157562447618049"},{"created_at": "2023-01-30T19:38:32.000Z", "text": "Em meus mais ou menos 15 anos acompanhando futebol eu nunca vi isso acontecer com nenhum técnico. E já houveram muitos momentos de sangue quente no futebol BR antes de Abel aparecer. Eu não entendo o problema.", "id": "1620144452127039489"},{"created_at": "2023-01-30T19:09:47.000Z", "text": "De sangue quente não tô sentindo dor quando o sangue esfriar eu vou sofrer tomar logo uma cartela de comprimido.", "id": "1620137214712893443"},{"created_at": "2023-01-30T17:55:14.000Z", "text": "@goleada_info Na hora do sangue quente ali é mais forte que ele", "id": "1620118453670789122"},{"created_at": "2023-01-30T16:50:25.000Z", "text": "@benjaminback Entenda o sangue quente e cabeça fria do Abel Ferreira. Sangue quente pra tumultuar e cabeça fria pra saber o momento de parar o jogo tirar o foco do árbitro e desestabilizar o adversário. Ele faz isso no mínimo 5 vezes no jogo.", "id": "1620102140650999811"},{"created_at": "2023-01-30T16:49:50.000Z", "text": "@RicaPerrone Entenda o sangue quente e cabeça fria do Abel Ferreira. Sangue quente pra tumultuar e cabeça fria pra saber o momento de parar o jogo tirar o foco do árbitro e desestabilizar o adversário. Ele faz isso no mínimo 5 vezes no jogo.", "id": "1620101994806648833"},{"created_at": "2023-01-30T16:28:27.000Z", "text": "@mariliaruiz Entenda o sangue quente e cabeça fria do Abel Ferreira. Sangue quente pra tumultuar e cabeça fria pra saber o momento de parar o jogo tirar o foco do árbitro e desestabilizar o adversário. Ele faz isso no mínimo 5 vezes no jogo.", "id": "1620096614630326272"},{"created_at": "2023-01-30T16:00:01.000Z", "text": "#G4Bandsports Entenda o sangue quente e cabeça fria do Abel Ferreira. Sangue quente pra tumultuar e cabeça fria pra saber o momento de parar o jogo tirar o foco do árbitro e desestabilizar o adversário. Ele faz isso no mínimo 3 vezes no jogo.", "id": "1620089459059597313"},{"created_at": "2023-01-30T14:35:29.000Z", "text": "Gente com sangue quente! https://t.co/FSJgFJOU6I", "id": "1620068184027189248"},{"created_at": "2023-01-30T13:48:16.000Z", "text": "#f360br essa crítica ao Abel ferreira, é de uma covardia, ali na beira de campo, com sangue quente é passivo de algo desse tipo. Mas, gostaria de ter visto esse mesmo posicionamento, em relação ao Vitor Pereira, quando o mesmo chutou o microfone quando era técnico do Corinthians", "id": "1620056303203942400"},{"created_at": "2023-01-30T11:08:43.000Z", "text": "@ramosbrunow Se a violência doméstica aumenta em dia de jogo cabe as autoridades resolver e não ao Abel, futebol é esporte pra quem tem sangue quente mesmo, não gosta? Vá assistir bocha, xadrez, balé….", "id": "1620016152444567553"},{"created_at": "2023-01-30T05:13:19.000Z", "text": "Mente fria, sangue quente", "id": "1619926711755497472"},{"created_at": "2023-01-30T04:50:11.000Z", "text": "@NoticiaeGuerra Tiros de 9mm com sangue quente o alvo, anda, corre ou nesse caso ainda tem reação, mas por ser polícia o porte é 40, daí já estranho mesmo, um tiro de 40 já estoura o cara, nunca vi ngm tomar de 40 e locomover minimamente.", "id": "1619920888601919489"},{"created_at": "2023-01-30T04:32:24.000Z", "text": "@MariliaCabrita A Cabrita não passa frio pq ela tem sangue quente, é da Cidade do Sol e tá coberta de razão!", "id": "1619916413023682563"},{"created_at": "2023-01-30T03:32:08.000Z", "text": "@Kerline Sou mais fora César. \nEu deixaria Gabriel pra movimentar a casa ja que ele não ganha, vamos usá-lo daqui pra movimentar, e Domitila tomou 9 votos, esta com sangue quente, apesar de não gostar dela, ela irrita isso e bom. Então deixaria os dois. Cesar só teve embate com Sapato.", "id": "1619901249461309440"},{"created_at": "2023-01-30T03:17:48.000Z", "text": "se é engomadinho e estático, chamam de frio e indiferente, se age com o sangue quente latino-americano, fazem falsa simetria. eu tô sem palavras pra descrever mesquinhez desse texto https://t.co/UvXS0fdL7e", "id": "1619897642565398528"},{"created_at": "2023-01-30T02:23:43.000Z", "text": "Acho que o Boninho deveria selecionar mais \"sangue quente\" pra esse #BBB\nSaudades de quando a indicação do monstro virava treta. #RedeBBB", "id": "1619884032157966337"},{"created_at": "2023-01-30T02:15:01.000Z", "text": "@tinomarcosreal Vcs falam como se ele fosse um ator.   O cara é sangue quente, como q fica sentado no banco vendo coisas erradas em campo, vendo juiz errar grosseiramente?", "id": "1619881841280036866"},{"created_at": "2023-01-30T02:07:13.000Z", "text": "Chegar de uma corrida/futebol e tomar um banho gelado ainda com o sangue quente é muito bom!!!", "id": "1619879879968976897"},{"created_at": "2023-01-30T00:21:09.000Z", "text": "@Aman__da__ Latinas sao sangue quente", "id": "1619853183551176706"},{"created_at": "2023-01-30T00:10:57.000Z", "text": "@parmerista Orgulho ! Porque este homem não é só treinador , é torcedor fanático e por isso acaba se exaltando ! Super entendo ele ! O sangue dele já é verde , portando sangue quente 💚", "id": "1619850619841388545"},{"created_at": "2023-01-29T23:30:48.000Z", "text": "maior adrenalina, geral com o sangue quente sai da frente que lá vem o bondão🚀", "id": "1619840513011748864"},{"created_at": "2023-01-29T23:25:53.000Z", "text": "Tô com o sangue quente por causa do Fluminense", "id": "1619839276056969219"},{"created_at": "2023-01-29T23:25:42.000Z", "text": "ta me dando raiva a galera reclamando da vaia\neu nunca vaiei o time no estádio, mas reconheço que o torcedor comum que está com sangue FERVENDO dentro do estádio vai acabar ficando muito puto, e com sangue quente ele vai manifestar pô\nse você é \"evoluído\" e não vaia parabéns p vc", "id": "1619839231840632832"},{"created_at": "2023-01-29T22:52:49.000Z", "text": "@DepEduardoCunha Futebol é jogo pra quem tem sangue quente mesmo, não gosta? Vá assistir balé, tênis, xadrez.", "id": "1619830953727393792"},{"created_at": "2023-01-29T21:04:14.000Z", "text": "\"A Bianca e a Camily são muito calminha tem que ser sangue quente gente KKKKKKKKK\" eu não me estresso nao", "id": "1619803628625334272"},{"created_at": "2023-01-29T20:57:00.000Z", "text": "Eu queria que ele fosse treinador do Grêmio.\n\nOs caras se doem por pouca coisa, o cara de sangue quente na beira do campo, não cometeu nenhum crime nem fez nada grave, apenas foi expulso e chutou microfone.\n\nPéssimo exemplo deu Daniel Alves, Cuca, entre outros, isso sim. https://t.co/TLMtVyls6D", "id": "1619801811447336961"},{"created_at": "2023-01-29T20:41:58.000Z", "text": "Mente Fria , Sangue Quente! ♦️♣️🔥❤️😈😘✌️ https://t.co/UX2IwVR4fr", "id": "1619798025710485505"},{"created_at": "2023-01-29T20:02:05.000Z", "text": "@eligarcia01 @parmerista Ele é a nossa síntese. Eu não gosto de gente tipo um Roger Machado que perde o Derby e tem o disparate de dizer que é apenas um jogo. Gosto de quem tem sangue quente, de gente que a derrota machuca, que briga com arbitragem, que tem raiva de gambá, mulambo, imprensa, enfim...", "id": "1619787990657794048"},{"created_at": "2023-01-29T19:28:04.000Z", "text": "prepare-se que agora vc vai ver\nno caldeirão o sangue quente ferver\nescute o som do treme terra assim bater \nde longe\nde longe\nde longe\nde longe\nde loooooooonge", "id": "1619779429752008704"},{"created_at": "2023-01-29T17:50:36.000Z", "text": "Na moral, cheguei ao meu limite! Não sei se é pq estou no calor do momento, com o sangue quente, mas cheguei ao meu extremo! A cada dia que passa acho devo ficar sozinha mesmo, só eu e a minha filha que sempre vai andar comigo até onde ela quiser", "id": "1619754901642547202"},{"created_at": "2023-01-29T17:29:50.000Z", "text": "@mlu1983 (Acho que o único título que dá pra colocar dupla no mesmo saco de simples é o Ouro Olímpico.)\n\nOlimpíadas de Paris 24 o Novak vai ter suas chances e deve entrar com sangue quente. Vai depender muito de como o Rafa estará (se é que estará) até lá e do desenvolvimento do Carlinhos", "id": "1619749674772205568"},{"created_at": "2023-01-29T16:47:12.000Z", "text": "@barbaracoelho Arrogante não é a palavra mais adequada... \nAbel é meio descontrolado... Sangue quente! \nArrogância é uma outra parada, ao meu ver. Não acho que o Abel seja soberbo, por exemplo.\nUm pouco mal educado, talvez. \nMas se a gente for falar de educação no futebol brasileiro, lascou.", "id": "1619738946401091584"},{"created_at": "2023-01-29T15:21:58.000Z", "text": "@ArnaldoJRibeiro Arnaldo, só um palpite, o Abel só é tão bom quanto ele é por conta desse sangue quente dele que \"contamina\" o time dentro de campo. É quase impossível ganhar desse Flamengo sem esse sangue quente.", "id": "1619717496080326658"},{"created_at": "2023-01-29T15:01:59.000Z", "text": "@goleadadazoeira O futebol tem pessoas que tem o sangue quente", "id": "1619712465654386690"},{"created_at": "2023-01-29T14:35:22.000Z", "text": "@barbaracoelho Arbitragem ruim, jogo nervoso, final de copa, sangue quente, não é possível ficar no estado normal vendo um jogo como o de ontem, comemorei como se fosse palmeirense rs!", "id": "1619705767367688192"},{"created_at": "2023-01-29T14:07:30.000Z", "text": "@GiPaes2 Eu passo fome sim... Uma mulher do teu calibre faz muita falta em Portugal. Estou farto dessas tugas q n têm o sangue quente e esse rebolar das Brazucas.", "id": "1619698756009738240"},{"created_at": "2023-01-29T09:45:26.000Z", "text": "@oocbrsao Fodastico bom demais sangue quente e maluco isso que o Brasil precisava na copa", "id": "1619632804702339075"},{"created_at": "2023-01-29T04:05:21.000Z", "text": "Antes de falar comigo as pessoas tinham que lembrar que eu sou nordestina e tenho sangue quente", "id": "1619547219027460097"},{"created_at": "2023-01-29T03:04:43.000Z", "text": "@sandroriojjg @livianepomuceno É um matuto. Precisa entender que joga no Flamengo e ter mais sangue quente. Vai pegar banco para o Rossi. Fácil até...", "id": "1619531961407782914"},{"created_at": "2023-01-29T02:28:28.000Z", "text": "@Imaienjoyer coelho é meu animal de sangue quente favorito, mas fiquei um cadinho decepcionado em descobrir que ela não é um bichinho aleatório NSBSJSNSJKS", "id": "1619522839295709185"},{"created_at": "2023-01-29T02:27:44.000Z", "text": "@barbaracoelho O tamanho da arrogância da moça aqui não cabe neste tuiti. Um esporte sanguíneo e ela exigindo q um ser humano evolua porq ele fica de sangue quente na hora da competição. E pior, quase sempre o cara tem razão. Menos, moça, muito menos. Não vemos vc aqui c/ chilique de outros", "id": "1619522652649197570"},{"created_at": "2023-01-29T01:47:14.000Z", "text": "Me arrependo grandemente de ter levado pra quem não tem nada a ver, mas a adrenalina, o sangue quente é muito bom....", "id": "1619512460343644168"},{"created_at": "2023-01-29T01:10:20.000Z", "text": "Sangue quente q eu tô", "id": "1619503176310476800"},{"created_at": "2023-01-28T22:56:09.000Z", "text": "@Iran3509fla1 @alebitenco @Damnedmysoul @Informacoes_RJ No sangue quente e na burrice ele destruiu a vida de duas pessoas. A de quem levou o tiro e a dele. Ou vc acha q ter porte se arma tbm da porte pra matar?", "id": "1619469406039572480"},{"created_at": "2023-01-28T22:55:00.000Z", "text": "Abel tem sangue quente demais. Pode ficar pra sempre no Palmeiras.", "id": "1619469119249854464"},{"created_at": "2023-01-28T22:43:12.000Z", "text": "Tá todo mundo com sangue quente, mas pensemos racionalmente: 1.venceram com um gol irregular, 2.essa crítica ao Santos por tirar a mão é maluca pow, o cara do Palmeiras toca ele na hora, gol irregular pra caralho - dito isso, vem logo Rossi. 3. bola pra frente, INÍCIO de trabalho", "id": "1619466148608868352"},{"created_at": "2023-01-28T22:31:24.000Z", "text": "O Homi é chato, tem sangue quente, mas é bom pra um caralho!!!!! https://t.co/nDCwH59lc3", "id": "1619463176914931712"},{"created_at": "2023-01-28T22:06:03.000Z", "text": "O PITBULL DO ES!\n\nCH vem amassando pelas batalhas de SP com seu estilo único de freestyle, e na BDA 310 vai chegar com sangue quente atrás da folhinha!\n\n#batalhadaaldeia #bda310 #freestyle https://t.co/szqRQSA33N", "id": "1619456798859350017"},{"created_at": "2023-01-28T22:01:11.000Z", "text": "@CentralDaSEP O bichinho pegou ar, o time é coração quente e cabeça fria, mas o técnico é coração, cabeça e sangue quente", "id": "1619455575607345152"},{"created_at": "2023-01-28T21:09:39.000Z", "text": "Coe mano se eu tivesse dentro de campo eu não ia aguentar não, de sangue quente com um juiz desse eu ia acertar a cara dele mano", "id": "1619442604017602560"},{"created_at": "2023-01-28T14:50:48.000Z", "text": "@RRvatsuG A confusão ocorre pq na escola nós aprendemos a classificar os animais pelas suas características físicas. Então, répteis seriam animais com escamas, de sangue frio que botam ovos. Aves são animais com penas, de sangue quente que botam ovos.\n\nA questão é: nós NÃO classificamos +", "id": "1619347264346128385"},{"created_at": "2023-01-28T12:53:48.000Z", "text": "@Iran3509fla1 @HenriqueThach @Damnedmysoul @Informacoes_RJ Ok amigo, no sangue quente ele pode ter feito uma grande merda. Isso não faz com que ele esteja certo. Está errado e vai amargar uns anos de cadeia.\n\nCom isso, concluímos que o cidadão não pode andar armado, pois pode ficar de sangue quente e matar outra pessoa...", "id": "1619317820596314112"},{"created_at": "2023-01-28T05:43:19.000Z", "text": "@eupwria É justamente por tá acostumado, treinar, lidar com isso. Vai a gente aqui amador sem costume com o sangue quente lidar com um purgante desse? O soco vem automático.", "id": "1619209487700873217"},{"created_at": "2023-01-28T03:27:43.000Z", "text": "@monni_tuiteira Parece que não tem ninguém de sangue quente nesse jogo, para colocar o #BoyLixo no paredão.  COVARDES!", "id": "1619175362864496640"},{"created_at": "2023-01-28T02:32:49.000Z", "text": "me desculpa mundo, mas a nova musica da Shakira não brilha nos outros como brilha na gente que é latino e tem o sangue quente e adora uma fofoca boa", "id": "1619161544729968640"},{"created_at": "2023-01-28T02:16:14.000Z", "text": "Pq Deus me criou assim, sangue quente", "id": "1619157372718694402"},{"created_at": "2023-01-28T02:13:51.000Z", "text": "Para de ser tão problemático, paranóico, sangue quente insuportável. \n\nDe: eu\nPara: eu", "id": "1619156769590366213"},{"created_at": "2023-01-28T01:47:40.000Z", "text": "@alessandro704 @Informacoes_RJ Faz o B 40% dos motorista hj tão armados, trânsito é um caos, povo estressado, um pai de família totalmente do bem, porém comeu a ideia do armamento do Bozó! Resultado e esse! Discussão sangue quente e capeta atentado, de um lado a morte e do outro a prisão e arrependimento.B👉🏻", "id": "1619150180477181952"},{"created_at": "2023-01-28T01:36:50.000Z", "text": "outra vez eu desloquei meu dedão e ele ficou todo mole, coloquei de volta no lugar na mesma hora por reflexo e com o sangue quente, mas depois minha mão ficou do tamanho de uma laranja", "id": "1619147458126434305"},{"created_at": "2023-01-27T23:58:12.000Z", "text": "To com o sangue quente ainda mano bah não sou de ficar assim q nem de brigar mas hj me tiraram pra loko", "id": "1619122634968666114"},{"created_at": "2023-01-27T23:37:12.000Z", "text": "Quero que ce se foda so tô com sangue quente pela tiração", "id": "1619117349164007425"},{"created_at": "2023-01-27T22:07:30.000Z", "text": "O ANÚNCIO MAIS AGUARDADO!\n\nO MC do momento e campeão da ultima edição após passar o caminhão em geral! Jhony chega com sangue quente atrás da folhinha no modo solo, e pra bater de frente tem que ser brabo!\n\n#batalhadaaldeia #bda310 #freestyle https://t.co/WN6ElkN3Cp", "id": "1619094777194070018"},{"created_at": "2023-01-27T21:48:19.000Z", "text": "eu sou horrível c perdão vixe acabei de lembrar de uma pessoa que eu odeio mt que a última vez q eu falei foi em 2018 e tô aq d sangue quente", "id": "1619089947817820162"},{"created_at": "2023-01-27T21:39:16.000Z", "text": "juro, os dois só aparecem sendo \"sensatos\" falando do jogo e do comportamento alheio e flertando pq de resto não rendem um momento bom em jogo da discórdia, em discussão, em nada. mto fácil ficar sentado analisando quem tá de sangue quente realmente vivendo o programa", "id": "1619087672433328134"},{"created_at": "2023-01-27T19:55:05.000Z", "text": "A pergunta é, aonde esses cara querem chegar pagando de bravo, o máximo que vão arrumar é uns cara mais sangue quente que o datte", "id": "1619061453767708672"},{"created_at": "2023-01-27T16:16:23.000Z", "text": "@dayvidpv Minha vó outro dia disse que vai enfiar minha cabeça debaixo do gelo p ver se ameniza alguma coisa,por eu ter esse meu sangue quente isso ainda vai me fazer ter um treco kkkkkkkkk", "id": "1619006414068006912"},{"created_at": "2023-01-27T16:09:27.000Z", "text": "Uma vez o bofe falou que gostou de mim porque eu era latina e provavelmente tinha SANGUE quente \n\nNem beijei ele pra aprender 😄 https://t.co/6wivDxkdql", "id": "1619004670789427202"},{"created_at": "2023-01-27T14:32:42.000Z", "text": "hoje um senhorinha portuguesa falou que eu tenho o sangue quente… pq eu estava sem blusa de frio 😮‍💨", "id": "1618980322988920833"},{"created_at": "2023-01-27T13:39:01.000Z", "text": "@rimasbrz Na moral, prefiro quem tá com sangue quente, tem muita gente que rima mal (que tá enferrujado...)", "id": "1618966813097996290"},{"created_at": "2023-01-27T13:08:02.000Z", "text": "Eu odeio ter sangue quente !!!!", "id": "1618959015236767750"},{"created_at": "2023-01-27T11:49:55.000Z", "text": "@parentegiova @LuizOtavioTN São carnes de animais de sangue quente, as proibidas\nElas dão maior saciedade, e nosso dia de sexta-feira é para mortificação, ainda que seja pouca coisa só não comer a carne, para lembrarmos a morte de Nosso Senhor, que foi em uma sexta feira\nAnimais de sangue frio pode", "id": "1618939353904078857"},{"created_at": "2023-01-27T10:22:51.000Z", "text": "namoral tô com sangue quente", "id": "1618917443124219905"},{"created_at": "2023-01-27T06:27:58.000Z", "text": "estou mega chapada e com o sangue quente e tá doendo bem, imagina qnd a onda passar 🤦🏾‍♀️😩", "id": "1618858332969930752"},{"created_at": "2023-01-27T04:09:48.000Z", "text": "De sangue quente", "id": "1618823561560616960"},{"created_at": "2023-01-27T02:44:51.000Z", "text": "A domitila é muito passivo agressiva, joga a isca pra depois se fazer de vítima e a Bruna é sangue quente https://t.co/4Z52DzXNru", "id": "1618802186179461120"},{"created_at": "2023-01-27T02:36:37.000Z", "text": "a bruna fica a 1 ponto de explodir em qqr discussaozinha o sangue quente da gata https://t.co/BBrttvUKGG", "id": "1618800113648037888"},{"created_at": "2023-01-27T01:16:29.000Z", "text": "saí de casa pra dar uma volta com o sangue quente e adivinha? encontrei minha ex cunhada macumbeira, filha de OMOLU 🥰 e conversamos tanto que nem sei mais pq tava nervoso", "id": "1618779947602173953"},{"created_at": "2023-01-27T00:39:51.000Z", "text": "Hj eu tô até com o sangue quente 🥒", "id": "1618770729956446208"},{"created_at": "2023-01-26T23:34:27.000Z", "text": "Um cara aqui começou a falar e eu retruquei chega fiquei com sangue quente misericordia posso fazer isso não", "id": "1618754269511032832"},{"created_at": "2023-01-26T22:35:36.000Z", "text": "@Raphabrito27 @LuhAntunes09 @vaidesmaiar Ele se acertou pq achou que fosse sair da casa né… e tb pq o chato do sapato ficou fazendo a cabeça deles pra conversarem. O Fred não tem freio na língua, ele até pode tentar ficar na dele mas tem sangue quente. Duvido muito que ficará tranquilo qdo voltar.", "id": "1618739460807737345"},{"created_at": "2023-01-26T18:01:42.000Z", "text": "O que acaba dificultando teu caminho. Todos os times vão ficar com o sangue quente jogar contra o teu. \n\nQuer falar? Fala, mas isso só tá dificultando o teu próprio processo.", "id": "1618670530445582336"},{"created_at": "2023-01-26T17:41:49.000Z", "text": "Vota gente #FicaMarilia é isso que a gente quer #ForaFred ela já falou que não quer embate já ela tá com sangue quente #BBB #BBB23 #BBBNoGloboplay https://t.co/BX6h9qyyve", "id": "1618665527114862592"},{"created_at": "2023-01-26T10:45:25.000Z", "text": "@cogenes Alguma paraibana da uma surra nela pra ela nunca esquecer do que o sangue quente de um nordestino faz", "id": "1618560736078499840"},{"created_at": "2023-01-26T08:46:01.000Z", "text": "pq eu sou PRETA! cabelo duro sangue quente…", "id": "1618530688625700866"},{"created_at": "2023-01-26T03:37:54.000Z", "text": "@fvguima puts agora que me liguei que \"sexy como o inferno\" é só tradução de \"sexy as hell\" e não uma imagem poético de veias pulsando sangue quente KKKKKKKK", "id": "1618453149735604226"},{"created_at": "2023-01-26T03:09:04.000Z", "text": "@danbmanzine Amor, ele reagiu a falas q ouviu do fofoqueiro falso, pq não tem sangue de barata!!\nAlias, ele tem sangue quente de quem descende da linhagem de Elektra Abundance...\nMãezona, mas tbm \nQueen q ninguém pisa! \n#FicaFredNicacio https://t.co/Zme7T3x0Jg", "id": "1618445891001790465"},{"created_at": "2023-01-26T02:55:55.000Z", "text": "@paulafreitasr_ Sangue quente", "id": "1618442584250273792"},{"created_at": "2023-01-26T02:52:54.000Z", "text": "Aí eu discordo, você de sangue quente e vem um arrombado e te xinga? Ângelo estava certo, isso sim https://t.co/UYVUcLurk5", "id": "1618441822585651200"},{"created_at": "2023-01-26T02:43:22.000Z", "text": "Mente fria, sangue quente.", "id": "1618439424278429696"},{"created_at": "2023-01-26T02:33:16.000Z", "text": "marília e fred fazendo conclusões bem opostas do que deveriam ne\nela diz que deveria ter tido sangue frio (mas era pra ser o contrário, bem mais sangue quente)\ne ele diz que é um jogador ruim pq foi muito coração (quando é visivelmente muito razão)", "id": "1618436883792670721"},{"created_at": "2023-01-26T01:53:41.000Z", "text": "Sangue frio? Amada, quando foi que tu teve sangue quente? Parecia mobília do quarto… ah por favor", "id": "1618426922358444032"},{"created_at": "2023-01-26T01:03:46.000Z", "text": "@Dylann79945441's account is temporarily unavailable because it violates the Twitter Media Policy. Learn more.", "id": "1618414360539590658"},{"created_at": "2023-01-25T23:51:23.000Z", "text": "Ah mas o fred disse que se voltar não arruma mais briga   \n\nVcs tem ctza? Tem ctza msm??? Ele é sangue quente vao pensando... pode até tentar mas uma hr explode #BBB23", "id": "1618396142131359744"},{"created_at": "2023-01-25T21:52:49.000Z", "text": "Gosto da Marília mais acho ele entregará muito mais, e vai defender Guskay muito mais, ele falou que não vai dar a cara a tapa, mais eu duvido muito, ele tem sangue quente https://t.co/bjHiyAWnDM", "id": "1618366303345205253"},{"created_at": "2023-01-25T21:39:03.000Z", "text": "@ashesllaw sangue quente, o livro daquele filme \"meu namorado é um zumbi\"", "id": "1618362839131127809"},{"created_at": "2023-01-25T21:26:21.000Z", "text": "amanda falta sangue quente correndo nessas suas veias", "id": "1618359644942139396"},{"created_at": "2023-01-25T20:43:45.000Z", "text": "Já aproveita que tá com o sangue quente e aquecidos https://t.co/Sj3DcR1iWC", "id": "1618348924254978054"},{"created_at": "2023-01-25T16:45:31.000Z", "text": "@BorgesAbrante @areamilitarof Não falei em ferrados. Eu disse que o povo tem o sangue quente, qq coisa vão pra rua, pra cima da polícia e do exército. No Peru não tem bala de borracha e o povo se bate contra o exército, na Venezuela é ditadura e o povo tá se matando nas ruas. Aqui ficamos nos celulares!", "id": "1618288968218574848"},{"created_at": "2023-01-25T11:24:30.000Z", "text": "@viroufesta Estão certos. A casa tá com sangue quente", "id": "1618208182945583104"},{"created_at": "2023-01-25T05:51:14.000Z", "text": "torci meu tornozelo feião no fut hoje &gt;&lt; na hora deu pra jogar até o fim com o sangue quente mas agora tá bem doloridinho. salonpas e gelol estão dando uma segurada, mas vai bem uns dias pra recuperar a inflamação do tecido fibroso. dependendo da posição que giro o pé é max pain", "id": "1618124315517677570"},{"created_at": "2023-01-25T02:59:54.000Z", "text": "Marília é sangue quente de Maria Bonita e precisamos de pessoas assim, com sangue, vontade e intensidade. Minha opinião pode mudar, mas Fred está mto montado num personagem classudo e não me agrada #BBB", "id": "1618081197669904385"},{"created_at": "2023-01-25T02:56:06.000Z", "text": "Marília quer voltar com sangue quente #BBB23", "id": "1618080242266177537"},{"created_at": "2023-01-25T02:46:04.000Z", "text": "mente fria, sangue quente\nparalisam do meu lado, choque térmico", "id": "1618077717257400323"},{"created_at": "2023-01-25T02:20:33.000Z", "text": "@Favelacaiunfce Pow… mancada msm os guardas bater no cara, mas pow o cara sabe que guarda é tudo sangue quente… e ainda manda tomar no c* no inicio do vídeo? Poxa.. moscou, mas os guardas obviamente tinham quer ser punidos.", "id": "1618071293211074565"},{"created_at": "2023-01-25T02:16:26.000Z", "text": "To lendo sobre amor. Segundo livro agora nesses meses de nova fase. Exercício de reeducar afetos e desfazer uns nós que tinha dado. Mas permaneço sangue quente quando vejo uma injustiça, inclusive minhas, e assumo correndo quando percebo. Mané acha que amorosidade é alienação.", "id": "1618070258501451778"},{"created_at": "2023-01-25T01:11:53.000Z", "text": "meu lance com o flamengo é fraternal. amo o clube que me ensinou a amar futebol assistindo com meu pai, fui marcado pelo título de 2009. mas o Belo é foda demais, é algo que me conquistou por si só, o DNA do clube é meu DNA. paraibano de sangue quente", "id": "1618054014775721985"},{"created_at": "2023-01-25T00:39:52.000Z", "text": "@afrofocah amiga vc mora na roda de fogo. vc tem o sangue quente!", "id": "1618045956263669763"},{"created_at": "2023-01-25T00:35:01.000Z", "text": "Pearl sendo um dos melhores filmes lançados em 2022 e só por ser uma brasileira guerreira sangue quente batalhadora a mia goth n ganha uma indicação... sinceramente n duvido mais de nada!! https://t.co/wUfMN41R3H", "id": "1618044736157384704"},{"created_at": "2023-01-25T00:03:03.000Z", "text": "Eu espero que eu não dê errado eu com essa mulher. Eu sou sangue quente e ela também.... Vish vish vish", "id": "1618036690953863169"},{"created_at": "2023-01-25T00:01:49.000Z", "text": "@julhaleitoa Pra mim e meu sangue quente só tem uma solução: ban indiscriminado", "id": "1618036382689292288"},{"created_at": "2023-01-24T21:57:11.000Z", "text": "13x3 pra Liquid 1° mapa, a gente tava só aquecendo fml, calmo\n\nAgora é Fracturezinha de cria com sangue quente!!!!", "id": "1618005017394569216"},{"created_at": "2023-01-24T21:05:13.000Z", "text": "Não suporto covardia, sacanagens e maldades. Eu não sou melhor do que ninguém, mas aprendi com a MINHA AVÓ, Dona Angelina, uma italiana sangue quente, q apesar de nossas raízes temperamentais, devemos respeitar à todos e seguir seu conselho é a maior homenagem que eu posso fazer.", "id": "1617991936555765760"},{"created_at": "2023-01-24T17:19:32.000Z", "text": "@te_comuniquei Ela poderia telo levado a justiça. No sangue quente agora ficará na cadeia.", "id": "1617935143976718336"},{"created_at": "2023-01-24T16:33:40.000Z", "text": "\"quero um animal de estimação, mas não pode ser sangue quente\"\n\"adota o liam\" \n\nKKKKJKKKKKKKKKKK EU JURO QUE", "id": "1617923598643245059"},{"created_at": "2023-01-24T15:42:44.000Z", "text": "@fransuel Sangue quente Também risos", "id": "1617910782016237569"},{"created_at": "2023-01-24T15:33:46.000Z", "text": "@joaoluizpedrosa Tenho sangue do mangue, do maracatu e dos caboclos de lança; sangue de garra, cultura; sangue quente, que expulsou os holandeses do nosso lugar!! Sangue de Ariano Suassuna e dos mascates; sangue de Olinda, Petrolina, Escada, de todos os cantos desse nosso país chamado Pernambuco!", "id": "1617908526898352128"},{"created_at": "2023-01-24T15:26:03.000Z", "text": "@savresouls o sangue quente de italiano da carina duvido que ela nao vai ser a mais braba", "id": "1617906583769579521"},{"created_at": "2023-01-24T15:19:20.000Z", "text": "Tô de sangue quente", "id": "1617904893431541762"},{"created_at": "2023-01-24T15:08:01.000Z", "text": "O desejo intenso de sentir sangue quente nas mãos pra dar de comer a minha cria, os rostinhos de filhote lambendo as vísceras que eu rasgarei com os dentes para elas https://t.co/m5UHNPaLDN", "id": "1617902047713710082"},{"created_at": "2023-01-24T12:51:42.000Z", "text": "@ReyFernando30 @karloss19991 Dizem que italiano tem sangue quente, mas o da esquerda é broxa demais", "id": "1617867741314306054"},{"created_at": "2023-01-24T12:51:07.000Z", "text": "》Sangue Quente\n↳ Isac Marion\n[nota: 4,0/5,0]\n\n “Mas olho para o seu rosto, as bochechas pálidas e os lábios vermelhos brilhando com vida e macios como os de uma criança, e entendo que a amo.” https://t.co/I1GuGTFWBM", "id": "1617867593142108165"},{"created_at": "2023-01-24T12:29:38.000Z", "text": "meu dois ídolos brigando pfv nação tiner e blackers desconsiderar isso, foi apenas o sangue quente https://t.co/KwqQh4z7OD", "id": "1617862185245634560"},{"created_at": "2023-01-24T08:35:39.000Z", "text": "nada pior q acordar c o sangue quente p trabalhar 7h da manha e ter q passar o tempo fazendo nada por incompetencia dos outrossssssssssssssssssssssss vtnc todo mundo nessa merda", "id": "1617803303731224577"},{"created_at": "2023-01-24T07:12:01.000Z", "text": "sangue quente https://t.co/Eb16QGJULF", "id": "1617782258274013185"},{"created_at": "2023-01-24T07:00:51.000Z", "text": "Mente fria, sangue quente\nParalisam do meu lado, choque térmico", "id": "1617779446085484546"},{"created_at": "2023-01-24T06:41:26.000Z", "text": "@fjulixxt ja tô com o sangue quente, pronta pra derrubar ela no paredão https://t.co/Pbx2BztKfr", "id": "1617774557892599808"},{"created_at": "2023-01-24T04:50:57.000Z", "text": "@OfPhatima @chicobarney Ela é nortista sangue quente, fala na cara mesmo, não foi pra ser planta! \nNão era fogo no parquinho que queriam ? Tá aí…", "id": "1617746756237938689"},{"created_at": "2023-01-24T04:32:09.000Z", "text": "@phipe04 @tarcisiopansani @semvalentoes Ele deu ali pra matar mano, independente de tá de sangue quente o outro mano é um ser humano tlgd. Eu te falo na hora q caiu eu já ia parar", "id": "1617742025167867911"},{"created_at": "2023-01-24T04:06:37.000Z", "text": "Paula tinha potencial, né? Ela tem sangue quente. Uma pena ver mais uma mulher se encalacrando por causa de macho escroto.", "id": "1617735600089755649"},{"created_at": "2023-01-24T04:01:34.000Z", "text": "@vinistupido Kkkkkk nossa ela tá fazendo o que eu esperava da Key. Gosto assim. Mulher de sangue quente!!!", "id": "1617734326522875904"},{"created_at": "2023-01-24T03:19:01.000Z", "text": "eu sou sangue quente tal qual Fred nicacio, não me importa se é pra cavar imagem de coitado, mexeu comigo eu cago na cabeça mesmo", "id": "1617723620977180675"},{"created_at": "2023-01-24T03:12:44.000Z", "text": "eu sou igualzinha a minha mãe mesmo, sangue quente, toda estressadinha kkkkkkkk pisou no meu calo, fudeu", "id": "1617722040727003136"},{"created_at": "2023-01-24T02:38:17.000Z", "text": "Qualquer mulher com pulso firme e nordestina a galera vem e chama de Juliete...\nFoi assim com Eslô e ta sendo com Marília. Três mulheres diferentes, com vivências múltiplas.\n\nEsse povo que não é daqui não ta acostumado com mulher de sangue quente e arretada.\n\n#BBB23", "id": "1617713371050299392"},{"created_at": "2023-01-24T02:27:35.000Z", "text": "@zehzito Seria sangue de Lapião cabra maxo sim senhor sangue quente", "id": "1617710675375329282"},{"created_at": "2023-01-24T02:13:14.000Z", "text": "Paula e Marília vai dar muita treta as duas é sangue quente #BBB23", "id": "1617707063580446725"},{"created_at": "2023-01-24T02:12:51.000Z", "text": "@Laraxxmacedo AHHH EU VOU NOSSA QUE SANGUE QUENTE", "id": "1617706970408189952"},{"created_at": "2023-01-24T02:11:45.000Z", "text": "@madeiradez duas áreas que não conseguiria trabalhar, família e criminal\ntenho o sangue quente demais pra lidar com essas matérias", "id": "1617706692019650563"},{"created_at": "2023-01-24T02:01:24.000Z", "text": "você me deixa que nem bobo com o sangue quente ela boca seca querendo beijar\namo seu cheiro, seu sorriso, sua cor de brigadeiro, meu amor primeiro minha mina", "id": "1617704088795492352"},{"created_at": "2023-01-24T01:00:25.000Z", "text": "@tteuale @thiagosoaressr @centralreality Ali foi no sangue quente, confesso que teria a msm reação mas dps que acabou o ao vivo acompanhei a madrugada toda e refletiu e viu quão errado foi essa atitude dele e principalmente de ter falado das cutuveladas, em relação acessória não tenho o que dizer. Qual seria a forma a +", "id": "1617688738452369411"},{"created_at": "2023-01-23T22:55:06.000Z", "text": "@HotBlood_RJ @scargs1989 @choquei Faz o seguinte, \"sangue quente\":  Vai dar o teu rabo pra Bolsonaro, já que propaga mentiras de graça, tem que ter o \"pagamento\". https://t.co/v5G9ZnUi7y", "id": "1617657204223668225"},{"created_at": "2023-01-23T22:49:15.000Z", "text": "se vc ler sangue quente pensando somente no romance de uma humana com um zumbi, vc perde toda a analogia por trás da leitura. eu vejo a praga como uma depressão, principalmente quando o R diz que não quer morrer, q quer ficar vivo. os ossudos eu posso ver como a igreja+", "id": "1617655731557404673"},{"created_at": "2023-01-23T22:36:42.000Z", "text": "@Mo0nsunie Velho ja pensou eles tao com sangue quente e começar a discurtir, vai piorar a situação", "id": "1617652573795930115"},{"created_at": "2023-01-23T22:19:03.000Z", "text": "Tobimaru Mizunokoji\nEm termos de design, ele foi criado com base na imagem de antigos personagens de sangue quente de mangá shonen. Ele pode comer uma bola de beisebol e depois vomitá-la. Além disso, é surpreendentemente versátil. + https://t.co/ROtavjy11x", "id": "1617648129255542792"},{"created_at": "2023-01-23T21:57:01.000Z", "text": "@choqueicec sangue quente! é cabuloso!", "id": "1617642585417474048"},{"created_at": "2023-01-23T21:06:31.000Z", "text": "Falta os açougueiros sangue quente no real madrid https://t.co/fTnXZFHtP0", "id": "1617629875610976256"},{"created_at": "2023-01-23T20:55:57.000Z", "text": "@heekma 🤣🤣🤣🤣🤣 se ela for tonta e fingir que e cega talvez agora se tiver sangue quente duvido", "id": "1617627219484110848"},{"created_at": "2023-01-23T20:42:34.000Z", "text": "Mente fria, sangue quente 💨 https://t.co/4K7gtlyqox", "id": "1617623851004997632"},{"created_at": "2023-01-23T20:20:09.000Z", "text": "Tópicos que me irritam:\n\n• Falar mal do nordeste;\n• Falar mal do sotaque nordestino;\n• Falar mal de como costumamos falar determinadas palavras (ou seja, INVEJA DA NOSSA CRIATIVIDADE!);\n\nNINGUÉM MEXE COM MEU NORDESTE, OXENTE. SOU SANGUE QUENTE COM MUITA ALEGRIA E ORGULHO!", "id": "1617618210106507265"},{"created_at": "2023-01-23T18:46:11.000Z", "text": "Quando vc tá na academia com sangue quente …. E sai de legging, e um casaco e lá fora tá fazendo -1°. \n\nA hipotermia é um tipo de tortura", "id": "1617594563291488256"},{"created_at": "2023-01-23T16:41:02.000Z", "text": "Sangue quente https://t.co/JHQzWsWMzG", "id": "1617563066673123328"},{"created_at": "2023-01-23T16:28:46.000Z", "text": "@JessikaSikva Sim, ela tem sangue quente , falou que tá se controlando mas acho que ela ainda vai explodir a qualquer momento.", "id": "1617559979887673348"},{"created_at": "2023-01-23T16:12:00.000Z", "text": "“Não, pq na Europa a Supercopa é só uma festa e tal…”. Legal. Mas acho que é mais do que hora de respeitar a nossa cultura tb. Do que a gente dá valor tb. Pra gente vale mais. É festa e é disputa. Impacta. Sangue quente. Sente derrota. Vibra com vitória.", "id": "1617555759264317440"},{"created_at": "2023-01-23T15:05:06.000Z", "text": "@08_lcz @babadofamososrj kkkkkkkkkkkkkkkkkkkkkkkkkk varoa sangue quente", "id": "1617538925014269952"},{"created_at": "2023-01-23T09:54:47.000Z", "text": "Mente fria sangue quente", "id": "1617460828034465792"},{"created_at": "2023-01-23T09:29:38.000Z", "text": "@syeonicha ele ainda tá c o sangue quente daqui amg\ntá pensando nas namoradas br gsts kkkkkk", "id": "1617454500876271616"},{"created_at": "2023-01-23T05:51:42.000Z", "text": "@mechamedejay @StarkkNick @WestDokki @choquei Mas no sangue quente e dps de descobrir que tomou vários chifres de algm que vc amava é justificável, o cara pulou até do 3º andar do prédio. Você não xingaria algm dps de descobrir que tomou chifre? Não vamos ser hipocritas", "id": "1617399657579302912"},{"created_at": "2023-01-23T05:03:36.000Z", "text": "@h9_ney @IsiisSilva @AnacClauudia Mas também entendo que eu tenho sangue quente e se tivesse me colocado no paredão eu faria barraco antes de pensar no lado humano.", "id": "1617387550330720257"},{"created_at": "2023-01-23T03:19:34.000Z", "text": "@choquei Aqui fora, o pai dela vai dar uma surra nele. Ouvi falar que ele é  bem sangue quente!", "id": "1617361369191575553"},{"created_at": "2023-01-23T02:05:30.000Z", "text": "Coração frio sangue quente 🤬", "id": "1617342731809955841"},{"created_at": "2023-01-23T01:56:04.000Z", "text": "@Umbarbudotrico1 Mano, na hr o ta sangue quente tu acha q é só uma dor, quando eu rompi o meu joelho foi a mesma coisa achei q só fosse uma dor (entorse) tanto que eu ainda pedalei uns 3km de bike pra ir pra casa. Dai quando tomei um banho e dei uma rlx n aguentei nem ficar em pé", "id": "1617340355833102336"},{"created_at": "2023-01-23T01:24:19.000Z", "text": "@TraficoRlq01 Ronnie era da Escola do Queiroz e do Adriano nos anos 2000 no 18 bpm...quem sabe sabe ...\n\nTinha fama de ser \"emocionado\"  e \"sangue quente\" entre os próximos ...", "id": "1617332366758010880"},{"created_at": "2023-01-23T01:02:18.000Z", "text": "@rebeccavmedina + Não somos \"melhores\" por isso, mas é chato ver que fãs do Chile não desenvolveram seus projetos únicos, são cópias do Brasil e não fica legal para a imagem de vocês com os ídolos.\nLatinos tem sangue quente, vamos brigar se sempre ficarem criando motivos para isso.", "id": "1617326827940507648"},{"created_at": "2023-01-22T23:20:14.000Z", "text": "@tips_r9 sangue quente na hora eu acho, pq quase não reagiu mesmo", "id": "1617301139829006336"},{"created_at": "2023-01-22T21:39:28.000Z", "text": "Ganhamo,fiora é roubado\n\nNossa line só tem os mlk novo q veio de sangue quente n tem jeito vai aposentar esses vovô tudo  do cblol https://t.co/i2El1HYdaT", "id": "1617275780798480385"},{"created_at": "2023-01-22T21:15:51.000Z", "text": "@adilsonesp Aproveita o povo tá com o sangue quente", "id": "1617269836899393539"},{"created_at": "2023-01-22T20:00:45.000Z", "text": "Paula tem sangue quente tbm, 10x melhor que o Gabriel", "id": "1617250938095374341"},{"created_at": "2023-01-22T19:23:07.000Z", "text": "@Dantinhas Ela é incrível! A cabrita não leva desaforo pra casa e vai mostrar que tem sangue quente!", "id": "1617241466778050561"},{"created_at": "2023-01-22T18:58:07.000Z", "text": "Essa Marília no máximo morou emRN. Aí já diz que é nordestina. \nMulher nordestina é sangue quente, braba mais que touro solto. Tem nada de nordestina pra mim. Só sabe falar sozinha do Gabriel. E ele nem aí p ela 😂😂", "id": "1617235175225671682"},{"created_at": "2023-01-22T16:27:36.000Z", "text": "@cesarcalejon1 Para que todos entendam que Jamais se deve flertar com o mal. O Mal mata. O Mal cega. O Mal transforma a humanidade em coisificação. Ainda temos sangue quente e podemos e devemos cuidar uns dos outros. Caso contrário, teremos nos perdido.", "id": "1617197299758678016"},{"created_at": "2023-01-22T16:05:33.000Z", "text": "sou um meno da bahia sangue quente", "id": "1617191749402914817"},{"created_at": "2023-01-22T13:08:15.000Z", "text": "@naiaracmrg nossa, sim!!! respeitem meu sangue quente! 😡", "id": "1617147129792700419"},{"created_at": "2023-01-22T06:02:37.000Z", "text": "@anirap_oficial A regra é clara se tem taiju Shiba tem que ter\n\"Tenho sangue quente,Hakkai me diga oq pretende?\nQueria me dar uma facada?\nN tem coração?\nA meu deus pq me obriga a matar meus dois irmãos?\nNome do pai\nMitsuya isso é assunto de família\nNome do filho...\"\nNão tem espaço", "id": "1617040014424289281"},{"created_at": "2023-01-22T05:56:25.000Z", "text": "@fernandemiguels @AndresssaUchiha O Livro Sangue Quente é melhor", "id": "1617038457183916033"},{"created_at": "2023-01-22T04:11:17.000Z", "text": "cabeça quente e sangue quente, acabo falando muita merda.", "id": "1617011998427942916"},{"created_at": "2023-01-22T03:20:33.000Z", "text": "@sparklytti No meu caso é coisa \"rápida\". Só a cegueira que o sangue quente trás ir embora.", "id": "1616999231599910915"},{"created_at": "2023-01-22T02:01:18.000Z", "text": "Somos sangue quente, apesar da busca por conhecimento e de sermos inteligentes, somos movidos sim pela emoção \nO que nos destingue dos reptilianos, que com o sangue frio usam a lógica e razão para sobreviver na floresta", "id": "1616979285792927744"},{"created_at": "2023-01-22T01:01:24.000Z", "text": "E esses neguin que paga de brabo pela Internet  e quando chega pessoalmente fica com o cu na mão,  bora veeeer ISSO AI HEIIIIN, DEU EM NADA ESSAS AMEAÇAS LOGO HJ QUE EU TAVA  COM SANGUE QUENTE HEIIIIN.🤨🤨🤨🤨🤨", "id": "1616964212731023360"},{"created_at": "2023-01-22T00:23:57.000Z", "text": "@centralreality Ô minha filha n precisa agendar barraco não, aproveita o sangue quente e maceta", "id": "1616954788217847811"},{"created_at": "2023-01-22T00:20:18.000Z", "text": "@JovemPanEsporte Mourinho! Sangue quente, treinador de atletas (relação profissional) e blinda equipes trazendo os holofotes pra ele.\nMais foco no trabalho e menos distrações dos atletas.", "id": "1616953868838903811"},{"created_at": "2023-01-21T23:18:28.000Z", "text": "Eles não vão parar. São sangue quente... https://t.co/pCNcmXYc6H", "id": "1616938307618734081"},{"created_at": "2023-01-21T22:08:03.000Z", "text": "@KCChiefs_BR @oQuarterback Fratura não. Mas torção, dependendo da gravidade, é brabo. Ele ainda tá com \"sangue quente\" mas quando esfriar o bicho pega", "id": "1616920585212248069"},{"created_at": "2023-01-21T19:41:55.000Z", "text": "@karinnaully Se não me engano, galinha à cabidela, é cozida no próprio sangue... Tem que decepar a cabeça e escorrer o sangue quente na panela...", "id": "1616883810938896385"},{"created_at": "2023-01-21T18:46:45.000Z", "text": "E o livro (Sangue Quente) é ainda melhor que o filme https://t.co/AKm75sOx5Z", "id": "1616869927025086464"},{"created_at": "2023-01-21T18:14:42.000Z", "text": "@HoricMaxov @EASYINFO8 @Lucy_ano_ @Ori3nteFuri4 Qnd tava vivo era um animal de sangue quente ainda ent n", "id": "1616861861818912771"},{"created_at": "2023-01-21T16:35:53.000Z", "text": "Eu, sendo seu namorado, usaria teus créditos para acabar o namoro. O motivo é simples, você não sabe a hora de brigar. Você acredita que a hora de brigar é agora, todos com sangue quente, mas a hora de brigar é depois, todos com sangue frio. https://t.co/ljXJnTpXfI", "id": "1616836995359117317"},{"created_at": "2023-01-21T16:08:16.000Z", "text": "@thiagochareti Na real eu acredito q brasileiros sempre tem poder de fogo pq brasileiro tem sangue quente", "id": "1616830045359685633"},{"created_at": "2023-01-21T15:58:24.000Z", "text": "TO COM MEU SANGUE QUENTE EIN", "id": "1616827563149754369"},{"created_at": "2023-01-21T13:26:26.000Z", "text": "o livro é ótimo tb! mas aí traduziram para sangue quente fica parecendo um conto erótico 🫠 coitado só sofre com os títulos https://t.co/ya3NteQuUp", "id": "1616789317749178368"},{"created_at": "2023-01-21T13:12:15.000Z", "text": "@FabioPorchat É exatamente por isso. São sangue quente, mamíferos e querem mamar nas tetas do governo. São perversos e tóxicos sociais.", "id": "1616785747721482241"},{"created_at": "2023-01-21T12:09:50.000Z", "text": "@fernandemiguels Concordo, passa de ano com 7,  mas não o suficiente para se destacar 😅 E poucas pessoas sabem, mas o livro Sangue Quente teve susa continuações  depois de sei lá quantos anos. A história de R foi finalmente concluída, mas os livros não foram lançados no Brasil.", "id": "1616770042816757761"},{"created_at": "2023-01-21T11:09:38.000Z", "text": "@vaidesmaiar Queria que a Bruna tivesse ouvindo isso e descesse com sangue quente kkkkkkkkkk aiai", "id": "1616754892172828676"},{"created_at": "2023-01-21T06:31:08.000Z", "text": "@fernandemiguels O livro também é muito bom e tem um título melhor. Se chama sangue quente.", "id": "1616684805277491200"},{"created_at": "2023-01-21T06:05:13.000Z", "text": "@zoyakanej sangue quente vulgo livro do filme meu namorado é um zumbi", "id": "1616678282216312832"},{"created_at": "2023-01-21T05:43:00.000Z", "text": "@Lekblack21 @semvalentoes Sim mano, pela lei vc tá certo mano, mas imagina se fosse uma mulher da sua família, sua irmã por exemplo (caso tenha irmã) entende? Independentemente do q a lei manda, na hora, a pessoa está de sangue quente e se for uma pessoa impulsiva é pior ainda", "id": "1616672689514549249"},{"created_at": "2023-01-21T04:51:39.000Z", "text": "@NBAdoPovo Será que ele acha mesmo que ia peitar um cara de 2,11 de altura, que pesa mais de 100kg,tava com o sangue quente e cheio de adrenalina?", "id": "1616659768189358080"},{"created_at": "2023-01-21T01:46:28.000Z", "text": "@choquei faz parte da minha teoria sobre reptilianos de sangue quente💭💭💭", "id": "1616613166347173889"},{"created_at": "2023-01-21T01:28:12.000Z", "text": "@anacletovini Pra mim, isso sinceramente não importa. Sangue quente segue não sendo justificativa pra agir assim.", "id": "1616608567804452865"},{"created_at": "2023-01-21T01:24:51.000Z", "text": "Sim! E segundo o @cassiusmedauar o livro (Sangue Quente, que ele traduziu) é ainda melhor https://t.co/vxkYAD2V3x", "id": "1616607724174811137"},{"created_at": "2023-01-21T01:18:04.000Z", "text": "@ma__linharess Acho que é o calor do momento. Com sangue quente é foda", "id": "1616606016615112704"},{"created_at": "2023-01-21T00:14:30.000Z", "text": "Quer transmitir um ar misterioso? Seja desnecessariamente detalhista:\n\n\"Sim, eu comprei isso com dinheiro perfeitamente legal e impresso\"\n\n\"Visitei amigos totalmente humanos, bípedes, de sangue quente\"\n\n\"Aqui está seu bife de verdadeira carne de gado mamífero ruminante\"", "id": "1616590021561032704"},{"created_at": "2023-01-20T22:58:07.000Z", "text": "O segundo livro de Sangue Quente nunca foi publicado aqui no Brasil né??? Eu lembro de ter amado esse livrinho, e o post sobre o filme me lembrou que ainda não li 🫤", "id": "1616570798046646272"},{"created_at": "2023-01-20T22:00:10.000Z", "text": "Eu de sangue quente viro uma tremedeira danada", "id": "1616556214363586560"},{"created_at": "2023-01-20T21:16:19.000Z", "text": "Sangue quente e pele gelada", "id": "1616545180630536193"},{"created_at": "2023-01-20T19:30:05.000Z", "text": "@MFT23108 @gabegasai Sim, está liberado pois a proibição se dá para carnes de animais de sangue quente. \nPortanto, peixes e fruto-do-mar estão liberados.", "id": "1616518446967148544"},{"created_at": "2023-01-20T19:29:54.000Z", "text": "@anirap_oficial Sangue quente, amém irmãos 🔥🔥", "id": "1616518397226876953"},{"created_at": "2023-01-20T18:15:38.000Z", "text": "@eujackinha @SpeRoberta @Rubsgc @Dantinhas Sim gente, mas quem tem sangue quente não consegue esperar, quando vê já falou, isso que eu quero dizer. Por isso não estou com grandes expectativas p ela no jogo da discórdia, mas vamos ver. Torço p que ela macete ele mesmo, seria maravilhoso", "id": "1616499710583341059"},{"created_at": "2023-01-20T18:12:14.000Z", "text": "@gomesarah_02 @SpeRoberta @Rubsgc @Dantinhas Quem tem sangue quente, sempre leva a pior. Sai como ruim, acredito que não é isso que ela quer. Pq com certeza seria a louca da história. E tá esperando o momento certo de colocar tudo pra fora (jogo da discórdia)", "id": "1616498852374413313"},{"created_at": "2023-01-20T18:09:07.000Z", "text": "@SpeRoberta @Rubsgc @eujackinha @Dantinhas Ué, mas quem fala que faz e acontece e tem sangue quente, não espera nada não, simplesmente vai lá e chama na chincha. Isso a deixaria em evidência, seria bom. Até as líderes já tretaram entre elas, a Tina já deu uma comida de rabo (é chata mas se mostrou necessária no jogo) etc", "id": "1616498068899172356"},{"created_at": "2023-01-20T17:29:50.000Z", "text": "Aqui é sangue quente! Sangue frio parece ineficiente… sem ter fome na barriga porque sou faminta na mente. \nFaz teu corre calado caralho!", "id": "1616488183482417155"},{"created_at": "2023-01-20T16:58:37.000Z", "text": "@Lucy_ano_ @Ori3nteFuri4 Entenda-se animais de sangue quente, peixes e frutos do mar pode comer a vontade", "id": "1616480326150127630"},{"created_at": "2023-01-20T16:20:45.000Z", "text": "@puxum Hahhahahh eu acho que ele é  da paz também, sigo torcendo pro divo representar os baianos de sangue quente kkkkkkk", "id": "1616470799262834688"},{"created_at": "2023-01-20T15:27:25.000Z", "text": "Até agora n me acostumei a ser a pessoa de sangue quente na relação, sempre fui o homem de gelo q n liga pra porra nenhuma, agora pareço um adolescente de 14 anos.", "id": "1616457377087094791"},{"created_at": "2023-01-20T14:20:12.000Z", "text": "@gabrielaogatinh saquei kkkk eu tenho sangue quente mas a voz da consciência nessas hrs grita pra me impedir de fazer merda", "id": "1616440462537015297"},{"created_at": "2023-01-20T13:20:32.000Z", "text": "@centralreality O povo tá com sangue quente e hoje tem festa https://t.co/OreHMUWrY3", "id": "1616425443309260804"},{"created_at": "2023-01-20T12:03:14.000Z", "text": "Deixei minha emoção de filho fluir, ao sair dali.\nA gente tem que lembrar que nem sempre é sobre nós, apesar de termos sangue quente correndo em nossas veias.", "id": "1616405993889349636"},{"created_at": "2023-01-20T11:10:57.000Z", "text": "muito stream na sangue quente", "id": "1616392833501380608"},{"created_at": "2023-01-20T10:51:06.000Z", "text": "Tomara q um dia ele faça isso com outro doido que nem ele pra ele se fuder bem muito e acabar com esse complexo de deus aí\nSlc mano esse é um daqueles video que vc assiste com o sangue quente pqp https://t.co/VMRLO2tdHg", "id": "1616387837108142081"},{"created_at": "2023-01-20T10:25:29.000Z", "text": "essa menina tem sangue quente sei lá se posso julgar mas assim vcs falavam que a Jade era mimada (inclusive eu achava) então o que vou achar disso? https://t.co/cDMrTFXQXV", "id": "1616381391943385090"},{"created_at": "2023-01-20T08:54:32.000Z", "text": "Sangue quente, cheio de ódio no coração! Perdoa senhor ❤️", "id": "1616358504658534400"},{"created_at": "2023-01-20T05:42:50.000Z", "text": "@vaidesmaiar Eu acho ela super verdadeira. Sangue quente, pilhada, totalmente boca suja mas muito honesta.", "id": "1616310259525775360"},{"created_at": "2023-01-20T05:33:55.000Z", "text": "Nós temos sangue quente  , passando pelo problema e sorrindo,fofo❤️❤️❤️♥️♥️♥️ https://t.co/W2NadwvmNB", "id": "1616308017129050113"},{"created_at": "2023-01-20T05:26:52.000Z", "text": "@PaolaDeboche Eu já sabia que tinha rolado um atraque porque duas Biscas não conseguem conviver juntas kkkkkkkkkkkkkk . Se o público for esperto deixa e teremos a grande rivalidade do ano porque as duas são boa de prova e atletas . Sangue quente o barraco vem", "id": "1616306244188311552"},{"created_at": "2023-01-20T05:24:37.000Z", "text": "@vaidesmaiar O foda é que a Bruna é desbocada e pode criar uma antipatia do publico por ser muito sangue quente e impulsiva, mas eu to achando ela muito verdadeira.", "id": "1616305677164765185"},{"created_at": "2023-01-20T05:23:07.000Z", "text": "@Dantinhas Vai dar merda sangue quente bebida kk adoro", "id": "1616305297789706240"},{"created_at": "2023-01-20T05:06:23.000Z", "text": "Mano eu fico irritadíssima com pessoas que querem tomar decisão com o sangue quente, só faz merda #bbb23", "id": "1616301086767304704"},{"created_at": "2023-01-20T05:04:10.000Z", "text": "@Iamthemanuele na verdade ela disse q elas iriam conversar sobre,mas a pobi da bru tá muito sangue quente", "id": "1616300530078486528"},{"created_at": "2023-01-20T04:59:52.000Z", "text": "@_Sobre_ @luigifromporto A Bruna é mais esperta que ele, mas tem sangue quente. Ouviu falarem dela e saiu soltando fogo pelas ventas. ❤️‍🔥", "id": "1616299448396615684"},{"created_at": "2023-01-20T04:52:04.000Z", "text": "@ZAMENZA A Bruna é muito sangue quente, mds.", "id": "1616297484178919424"},{"created_at": "2023-01-20T04:50:30.000Z", "text": "@DefecatingB Por essas e outras que é importante nunca se manifestar no calor da emoção.\nO sangue quente faz a gente fazer merda em cima de merda.\nSinto muito pelo sofrimento da família, mas brincar com assunto sério, a internet não perdoa mais!", "id": "1616297090396688387"},{"created_at": "2023-01-20T04:48:57.000Z", "text": "Sem entender o povo criticando a Bruna, eu tô amando essa jogadora sangue quente e desbocada. Nem lembro a última mulher assim nessa casa e que tivesse também bom senso #BBB23", "id": "1616296699604893698"},{"created_at": "2023-01-20T04:47:51.000Z", "text": "sou muito que nem a bruna. sou muito coração e sangue quente. preciso de uma larissa na minha vida https://t.co/gPRTADaRDU", "id": "1616296425020604416"},{"created_at": "2023-01-20T04:14:10.000Z", "text": "Sério ver umas parada dessa me deixa de sangue quente, só quem tava lá sabe o quanto a org ajudou todo mundo, fez de TUDO e mais um pouco pra fazer o cenario crescer e não teve nenhuma ajuda, pra vir gente falando de antiprofissionalismo kkkkkkkkk", "id": "1616287948160335872"},{"created_at": "2023-01-20T04:00:21.000Z", "text": "@porteironoturno Baiana de sangue quente 🔥 kkkkk", "id": "1616284470948020224"},{"created_at": "2023-01-20T01:56:02.000Z", "text": "@rosedbarros Olha, conheço bem os nordestinos e nortistas; gente do bem mas de sangue quente. Vai haver uma revolta imensa entre eles.", "id": "1616253184833458178"},{"created_at": "2023-01-20T01:51:07.000Z", "text": "abel ferreira, sangue quente! https://t.co/yWCtYknuaH", "id": "1616251947023060992"},{"created_at": "2023-01-20T00:46:04.000Z", "text": "Gostaria de sublinhar a todos a baita escritora que é a Claudia Tajes, comecei a (re)ler “sangue quente”, que livro bom de folhear em", "id": "1616235576121778181"},{"created_at": "2023-01-19T23:25:27.000Z", "text": "nací en el lugar equivocado, eu tenho sangue quente e brasileira caralho!!!", "id": "1616215287648378880"},{"created_at": "2023-01-19T23:09:28.000Z", "text": "mente fria sangue quente", "id": "1616211266418405377"},{"created_at": "2023-01-19T23:08:34.000Z", "text": "@Nathagi_ Claramente sangue quente pra competição, num existe amizade quando se trata de um trofeu daquele tamanho", "id": "1616211040869486594"},{"created_at": "2023-01-19T22:41:32.000Z", "text": "@PJ_FUT Nada fora do comum pra quem tá com o sangue quente", "id": "1616204235615653888"},{"created_at": "2023-01-19T21:32:12.000Z", "text": "@Rodrygomilgrauu Sangue quente,só mostrou para Rodrigo que ele entende de futebol muito mais que ele . Mais não gosto disso que o Ancelotti fez tbm não, mais bora saber as duas versão primeiro", "id": "1616186787570892800"}]