[{"tweets_quantity": 496},{"created_at": "2023-02-09T01:47:20.000Z", "text": "@obr3no 1 - Colocaria um tapete vermelho", "id": "1623498754732052486"},{"created_at": "2023-02-09T01:45:04.000Z", "text": "quem diria essa menina com cara de piranha de baile no tapete vermelho do grammy indicada a best new artist\nhttps://t.co/93AnQGkdyE", "id": "1623498181307686912"},{"created_at": "2023-02-09T01:44:49.000Z", "text": "Valha, a Violet Chachki entrou no tapete vermelho com a Kim Petras e o Sam Smith... Passado!", "id": "1623498121526353922"},{"created_at": "2023-02-09T01:39:35.000Z", "text": "nunca vou esquecer do oscar isaac dando uma cheiradinha no suvaco da jessica chastain em pleno tapete vermelho https://t.co/kdFE6YdKBT", "id": "1623496803243925505"},{"created_at": "2023-02-09T01:36:11.000Z", "text": "Cadê o tapete vermelho que o jihoon prometeu ein??? Kkkkkkkkk", "id": "1623495948356792321"},{"created_at": "2023-02-09T00:31:34.000Z", "text": "@CaioResenha O cara rebolou na frente do Franco e Maia e os dois só faltaram abrir o tapete vermelho pra ele. VTNC.  Esse Maia é muito fraco!", "id": "1623479685748334592"},{"created_at": "2023-02-09T00:26:21.000Z", "text": "Tapete vermelho para pro player male, imagina que terror https://t.co/4DJvxhhlZN", "id": "1623478373686157312"},{"created_at": "2023-02-09T00:11:55.000Z", "text": "me incomoda muito que as subcelebridades nos EUA estão começando a ser tratadas como celebridade tipo como normalizamos tiktokers no tapete vermelho do grammy ?????", "id": "1623474741720805379"},{"created_at": "2023-02-09T00:03:31.000Z", "text": "@FangieJolie_ @Sheeeeeeeeshss Eu, sinceramente, acho que, de algum modo, Angelina também gostava disso. É só ver as reações dela no tapete vermelho com ele, não falo do esquema de troféu, mas acho que era algo mútuo. Ela tem muita noção do poder da imagem dela.", "id": "1623472627237937153"},{"created_at": "2023-02-08T23:59:31.000Z", "text": "O tapete vermelho no clube ✨✨✨✨✨✨✨✨✨✨", "id": "1623471619862671362"},{"created_at": "2023-02-08T23:44:22.000Z", "text": "Mila Kunis comenta ‘química estranha no tapete vermelho’ entre o marido Ashton Kutcher e sua melhor amiga Reese Witherspoon\n\nFique por dentro das notícias! Siga @tw_trends_br. Atualizações diárias.\n\n#...\n\n Link da notícia: https://t.co/q04yNcx4qz", "id": "1623467805508087808"},{"created_at": "2023-02-08T23:43:04.000Z", "text": "leley vai chegar no meu twitter a qualquer momento vou preparar o tapete vermelho", "id": "1623467481833648128"},{"created_at": "2023-02-08T23:31:25.000Z", "text": "@Maubmarcon Pau no cu, pq não fez uma live criticando em tempo real ? Venha pai, novamente, será recebido de tapete vermelho. 🔥", "id": "1623464547599220737"},{"created_at": "2023-02-08T23:29:26.000Z", "text": "mais um dia deitando pra lenda da Clara, estendi até tapete vermelho vius? https://t.co/L6widsPpTZ", "id": "1623464051324977157"},{"created_at": "2023-02-08T23:16:21.000Z", "text": "Como que eu vou ter ego baixo ?\nSe quando eu passo na rua os menino do meu bairro só falta colocar o tapete vermelho pra mim passar", "id": "1623460757357699072"},{"created_at": "2023-02-08T23:13:38.000Z", "text": "📸| Nova foto de Sebastian Stan, Brian Gatewood, Alessandro Tanaka, Briana Middleton, Julianne Moore, Benjamin Caron, Justice Smith, Erik Feig e Matt Dentler no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" onten (07/02), em Londres. #SharperMovie https://t.co/4Ci1X4Oq1d", "id": "1623460074197745666"},{"created_at": "2023-02-08T23:12:20.000Z", "text": "📸| Novas fotos de Sebastian Stan, Briana Middleton, Julianne Moore, Benjamin Caron e Justice Smith no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" ontem (07/02), em Londres. (1/2) #SharperMovie https://t.co/wr93yWRHN2", "id": "1623459745234288642"},{"created_at": "2023-02-08T23:10:35.000Z", "text": "📸| Novas fotos de Sebastian Stan, Briana Middleton, Julianne Moore e Justice Smith no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" ontem (07/02), em Londres. (1/4) #SharperMovie https://t.co/7VyT86yK0O", "id": "1623459304492728321"},{"created_at": "2023-02-08T21:36:49.000Z", "text": "@FangieJolie_ @Sheeeeeeeeshss É então kkkkk acho que é bom por aí mesmo. Não quero defender ele, mas dava para perceber a admiração que ele tinha por ela quando iam para o tapete vermelho. Pena que esse boçal estragou tudo.", "id": "1623435709880336384"},{"created_at": "2023-02-08T21:06:59.000Z", "text": "@deniel_snows @renaissummer Acho que se o trânsito n tivesse pegado ela certeza que estaria no tapete vermelho. Achei ela bem acessível neste grammy. Acessível até dms.", "id": "1623428201799159811"},{"created_at": "2023-02-08T21:00:02.000Z", "text": "Tapete vermelho vs vida real! 🗣 Com que casal você mais se identifica? #MTVNews https://t.co/o7vzw7XMt8", "id": "1623426450048311296"},{"created_at": "2023-02-08T20:37:37.000Z", "text": "esse evento foi um fenômeno, no tapete vermelho ela tava parecendo a bruxa má do oeste, nos vídeos ela aparece belíssima em todos https://t.co/5BJAE88VPi", "id": "1623420812068896772"},{"created_at": "2023-02-08T20:31:55.000Z", "text": "@g1 Absurdo. Tanta gente direita que não recebe ajuda de nada, e uma traficante recebe tapete vermelho do governo Lula", "id": "1623419375070990347"},{"created_at": "2023-02-08T20:05:48.000Z", "text": "@mic8a @fabifbbr @augustosnunes @silvionavarro @revistaoeste A falta de transparência sempre  foi a TM* da esquerda. Junte-se a isso a mentira, a conivência da imprensa \nque é paga para desinformar, a blidagem às figuras de relêvo, a vista grossa da justiça....enfim, muita sujeira de baixo do tapete vermelho.", "id": "1623412803175415808"},{"created_at": "2023-02-08T19:59:03.000Z", "text": "LOUIS NO TAPETE VERMELHO DO PROPRIO DOCUMENTARIO 😭😭 (ele com aquela camisa da burberry e jeans 😭😭", "id": "1623411103714754562"},{"created_at": "2023-02-08T19:33:39.000Z", "text": "“Tapete vermelho, igreja lotada, casamento certo com a noiva erradaaaaa”", "id": "1623404711863877633"},{"created_at": "2023-02-08T19:27:31.000Z", "text": "sim, estamos todos revoltados com o senhor quero uma minoria pra chamar de minha ganhando da beyoncé e da adele, mas vamos falar da brandi carlile essa lésbica linda que levou 3 grammys só nessa última premiação, ela já tem 9 na carreira e tava lá com a esposa no tapete vermelho https://t.co/2JyI6LbDxi", "id": "1623403169295355905"},{"created_at": "2023-02-08T19:25:23.000Z", "text": "Há 8 anos, Taylor no Tapete Vermelho do Grammy 2015 https://t.co/ScecrZBaJE", "id": "1623402631677739014"},{"created_at": "2023-02-08T18:42:33.000Z", "text": "@lucasfelix @BastidoresFla HAHAHAAHHAHAHAHAHAH. O Flamengo não escorregou no tapete vermelho cara! Jogou mal e sem preparo decente, mas perdeu de um time okay! Escorregar de cara seria perder pro Santo André dentro do Maracanã! Oh como é grandioso!", "id": "1623391851691622401"},{"created_at": "2023-02-08T18:29:26.000Z", "text": "@portalrnoficial @BastidoresFla A proporcionalidade é essencial. Se eu tropeço na fila da padaria, não é um vexame. Vai rolar de novo outro dia, todo mundo esquece depois. Mas se eu sou convidado para o Oscar e caio no tapete vermelho, é uma vergonha gigante. Mesmo que eu tenha tido o chamado da Academia, etc.", "id": "1623388553299238917"},{"created_at": "2023-02-08T18:23:00.000Z", "text": "@ltslucky ele todo lindo de 28op no tapete vermelho", "id": "1623386931584180227"},{"created_at": "2023-02-08T18:22:57.000Z", "text": "@paulomathias Claro, o Centro Acadêmico de uma das universidades mais prestigiadas do Brasil vai estender um tapete vermelho para a professora pirada golpista protofascista 👍🏻", "id": "1623386921236938752"},{"created_at": "2023-02-08T18:06:58.000Z", "text": "@hoIIywoodfuture vai ter premiere com tapete vermelho 😮‍💨😮‍💨", "id": "1623382899369164800"},{"created_at": "2023-02-08T17:57:45.000Z", "text": "Os críticos elogiaram muito o primeiro filme da Fase 5 da Marvel, sendo o visual do filme, a história em si, e a mais elogiada é a atuação de Jonathan Majors como Kang, O Conquistador\n\nO tapete vermelho do filme aconteceu em 06/02 mas o filme vai lançar em 16/02 https://t.co/hq4qo2DKOB", "id": "1623380576706109455"},{"created_at": "2023-02-08T17:51:22.000Z", "text": "Se vacinar ninguém quer, mas filme solo... Durante sua passagem no tapete vermelho de 'Homem Formiga e a Vespa: Quantumania', Evangeline Lilly diz: \n\n\"Bem, vou fazer um argumento de que acho que pode ser a hora de um spin-off de Hope Van Dyne\" \n\nVia: (@Variety) https://t.co/TNifnLm8Dh", "id": "1623378971101372417"},{"created_at": "2023-02-08T17:48:37.000Z", "text": "https://t.co/mglU5RsPwB\nGALERIA DE IMAGENS - Quando se trata dos Grammy Awards – uma das maiores noites da música – a sofisticação clássica do tapete vermelho simplesmente não é suficiente. Em vez disso, trata-se de fazer uma entrada. https://t.co/p1PtQz5Ag8", "id": "1623378281994063888"},{"created_at": "2023-02-08T17:14:41.000Z", "text": "louis, quero premiere do teu documentário, quero tapete vermelho etc e tal", "id": "1623369741837471761"},{"created_at": "2023-02-08T17:13:08.000Z", "text": "@itxdan13 Se ele tivesse ficado calado né mkkkkk mas ele falou besteira tanto quando recebeu o prêmio, quanto depois no tapete vermelho", "id": "1623369349061873672"},{"created_at": "2023-02-08T17:10:32.000Z", "text": "@AdrianaCarranca Acho que era o caso, algum tapete vermelho", "id": "1623368697338384384"},{"created_at": "2023-02-08T16:54:03.000Z", "text": "@omgabsx pse, e eles falaram no tapete vermelho que a igreja ia odiar a apresentação mas achei tão leve e nada dms sério KKKKKK", "id": "1623364548102180864"},{"created_at": "2023-02-08T16:46:21.000Z", "text": "Mila Kunis brinca com Reese Witherspoon e Ashton Kutcher sobre fotos no tapete vermelho\n https://t.co/u4Gqj4KDZs", "id": "1623362608081379329"},{"created_at": "2023-02-08T16:26:55.000Z", "text": "@LeoMaranhao22 O Governador petista foi colocar tapete vermelho na chegada dos terrorlstas ?", "id": "1623357721536827396"},{"created_at": "2023-02-08T16:18:01.000Z", "text": "@rafinhabastos E SEMPRE UNS CAFONAS NÉ HAHAHAHA REPARA! UMA GENTE TOSCA!!! \n\nOLHA ESSES HAHAHAHAHA A MULHER VESTIDA PRO TAPETE VERMELHO E O CARA INDO NO MERCADO HAHAHAHAHA \n\na crise sempre foi estética!", "id": "1623355478595043329"},{"created_at": "2023-02-08T15:57:58.000Z", "text": "então assim era óbvio que depois de tudo que eu passei na faculdade não iriam estender um tapete vermelho de oportunidades para mim, mas eu dou o meu melhor em tudo que conquisto porque sei que estou por mérito e não por outros motivos", "id": "1623350435007299589"},{"created_at": "2023-02-08T15:49:08.000Z", "text": "@Poli_ilop03 @chanceverdade eu berro eu não gemo, estende o tapete vermelho que eu vou desfilando pro inferno", "id": "1623348212122755075"},{"created_at": "2023-02-08T15:48:58.000Z", "text": "A @HBOMaxBR irá perder muito se não escalar a @a_alinediniz e o @MichelArouca pra apresentar o Oscars.\n\nDigo mais, leva a @patricia_gomes pro tapete vermelho.", "id": "1623348168418029574"},{"created_at": "2023-02-08T15:38:45.000Z", "text": "Esse é um dos vestidos usados em tapete vermelho mais lindos que eu já vi https://t.co/Yuo9asDCCI", "id": "1623345595820769282"},{"created_at": "2023-02-08T15:29:39.000Z", "text": "@peepcyrus @forumpandlr E ela imitando as expressões e comportamentos da Gaga no tapete vermelho. Quem é fã e acompanha percebe.", "id": "1623343306280259591"},{"created_at": "2023-02-08T15:29:26.000Z", "text": "Harry no tapete vermelho do Grammy domingo passado. https://t.co/7gKOaN91K6", "id": "1623343255218692097"},{"created_at": "2023-02-08T14:54:46.000Z", "text": "sai da primeira aula de trabalhista quase batendo palma e estendendo um tapete vermelho pro professor", "id": "1623334528751116288"},{"created_at": "2023-02-08T14:49:49.000Z", "text": "tá bom q vou estender tapete vermelho p/ maluco fazer show…", "id": "1623333281390292992"},{"created_at": "2023-02-08T14:42:03.000Z", "text": "TAVA PENSANDO SERÁ QUE VAI TER PREMIERE??? TIPO TAPETE VERMELHO E TALS?? #AllOfThoseVoices", "id": "1623331330002935813"},{"created_at": "2023-02-08T14:39:59.000Z", "text": "queria ser o tapete vermelho pra ela estar pisando em mim https://t.co/g4AOnyvRTV", "id": "1623330807187181572"},{"created_at": "2023-02-08T14:21:41.000Z", "text": "@MerDarte Os emogis do nome dele não são nem red flags mais. São o próprio tapete vermelho", "id": "1623326204982882311"},{"created_at": "2023-02-08T14:18:59.000Z", "text": "@KiwiDiscos totalmente de surpresa... eu vou escolher uma digna de tapete vermelho 🙏", "id": "1623325525119836161"},{"created_at": "2023-02-08T14:00:02.000Z", "text": "NÃO ENCOSTA EM MIM! 😬 A verdade sobre as fotos virais de Ashton Kutcher e Reese Witherspoon no tapete vermelho! CONFIRA: https://t.co/r08EK6cpXM", "id": "1623320755588194305"},{"created_at": "2023-02-08T13:56:01.000Z", "text": "Kali Uchis em nova entrevista para a H&amp;M, fala um pouco da sua relação com as câmeras, tapete vermelho, música e seu público 🦋 https://t.co/nRzuVQAgTP", "id": "1623319742332239874"},{"created_at": "2023-02-08T13:55:18.000Z", "text": "@adelmoassuncao A bandidagem está na cultura brasileira! Vide o revezamento de Tráfico e Milícias no domínio da política e na sociedade! Se os milicianos ou bicheiros são ricos, o povo puxa o tapete vermelho e se forem candidatos a cargos, se elegem!", "id": "1623319562266574849"},{"created_at": "2023-02-08T13:52:08.000Z", "text": "@te_comuniquei Sou neto de nordestino não samos um povo sujo nosso modo de viver e assim,talvez se fossemos riquinhos igual a você seríamos um povo idiota imbecil fica com seu tapete  vermelho e respeite os baianos e todo Nordeste. Cara pálida.!!", "id": "1623318768158900224"},{"created_at": "2023-02-08T13:51:16.000Z", "text": "Estão preparados para as entrevistas, fotos e tapete vermelho  de #LoveAgain ?", "id": "1623318548696248327"},{"created_at": "2023-02-08T13:42:11.000Z", "text": "@ThrowbacksGaga eu amo de um jeito esse tapete vermelho dela, tudo impecável e ela morrendo de tesao em cantar jazz", "id": "1623316264125972481"},{"created_at": "2023-02-08T13:37:58.000Z", "text": "@SF_Moro @JovemPanNews Pra quem vivia no tapete vermelho da globo news, agora só a jovem Klan quac 🦆💩", "id": "1623315200517582849"},{"created_at": "2023-02-08T13:11:30.000Z", "text": "a roupa do harry no tapete vermelho com pegada circense, e no brits ele vai anunciar o clipe novo que ele gravou no circo e vai ser de satellite!!!!", "id": "1623308539543298050"},{"created_at": "2023-02-08T12:43:28.000Z", "text": "Vejo muitos aqui falando sobre ela mas não reconhecem onde ela chegou, a mulher simplesmente foi pro tapete vermelho, coisa que Brasil não ia há muitos anos. Mas os super cultos só sabem desqualificar ela e a legende bem tendenciosa com esse “desbancou”.", "id": "1623301486187802625"},{"created_at": "2023-02-08T12:17:21.000Z", "text": "Jisoo dá sua Opinião Sobre o Top Curto no Tapete Vermelho — Vogue UK\n\n“Recém-chegada de uma parada em Abu Dhabi, Jisoo chegou a um evento da Cartier na Tailândia usando uma flare de cintura alta e um top combinando com babados de Alexander McQueen. (+)\n\n#JISOO #지수 #블랙핑크지수 https://t.co/TlrRnnTCXU", "id": "1623294914527215617"},{"created_at": "2023-02-08T12:06:25.000Z", "text": "@BolsonaroSP Tudo isso é p o Oscar ou o Grammy 😂tapete vermelho será ofuscado por tanta beleza😂🫣🇯🇵🇧🇷", "id": "1623292161679818754"},{"created_at": "2023-02-08T11:00:02.000Z", "text": "NÃO ENCOSTA EM MIM! 😬 A verdade sobre as fotos virais de Ashton Kutcher e Reese Witherspoon no tapete vermelho! CONFIRA: https://t.co/r08EK6cpXM", "id": "1623275457058598915"},{"created_at": "2023-02-08T10:21:54.000Z", "text": "- Morreu de que?\n- Tapete vermelho - Henrique e Juliano", "id": "1623265860839153666"},{"created_at": "2023-02-08T05:46:12.000Z", "text": "@bahendt N curti esse nem o look dela do tapete vermelho", "id": "1623196478243065858"},{"created_at": "2023-02-08T04:59:24.000Z", "text": "@Samirareiis1 @replyisa ela é muito patroa, ele falta estender um tapete vermelho pra ela", "id": "1623184701740425217"},{"created_at": "2023-02-08T04:50:26.000Z", "text": "📸| Harry no tapete vermelho do Grammy. \n\n©httpscarlyn https://t.co/kNlUBkT7c9", "id": "1623182442818314242"},{"created_at": "2023-02-08T04:10:18.000Z", "text": "a defesa do Lakers as vezes parece defesa se all star game, só falta o tapete vermelho para o desfile", "id": "1623172344528216064"},{"created_at": "2023-02-08T04:10:02.000Z", "text": "@marianaguidoni sao bonitos, mas para badalar numa noite, não para um tapete  vermelho", "id": "1623172278212083712"},{"created_at": "2023-02-08T04:04:35.000Z", "text": "estenderam um tapete vermelho para os caras do OKC, esqueceram a marcação no segundo quarto, me ajuda #LakeShow", "id": "1623170903566610434"},{"created_at": "2023-02-08T03:56:16.000Z", "text": "Pq esses cornos estão dobrando no LeBron? Abre o tapete vermelho para a realeza inferno", "id": "1623168813842722816"},{"created_at": "2023-02-08T03:51:33.000Z", "text": "Manooo a Transmissão do Prime tá irreconhecivelmente boa !!! Não tem jeito capricharam, limparam a casa , passaram pano e estenderam tapete vermelho pra receber Romulo Caramulo Mendonça !!! #NBAnoPrimeVideo", "id": "1623167625172815872"},{"created_at": "2023-02-08T03:21:38.000Z", "text": "Se eu fosse jogador do OKC, hoje, ia estender até tapete vermelho pro papai Lele fazer cesta", "id": "1623160094929084416"},{"created_at": "2023-02-08T03:15:32.000Z", "text": "parem de minimalismo no tapete vermelho https://t.co/i48hfgrnAv", "id": "1623158559226691584"},{"created_at": "2023-02-08T03:08:43.000Z", "text": "bonito e ver um preto com dinheiro rato de pista em cima do tapete vermelho", "id": "1623156846671396864"},{"created_at": "2023-02-08T03:04:10.000Z", "text": "as pessoas que são extremamente sensíveis e querem que a gente estenda um tapete vermelho pra elas. vc não é grossa não, mulher!", "id": "1623155702423252992"},{"created_at": "2023-02-08T02:51:12.000Z", "text": "falou oq eu penso, \"ain mais vamos doar tudo que for arrecadado\" você quer palmas e um tapete vermelho por fazer o MÍNIMO https://t.co/eoKOoOTmuE", "id": "1623152437803507716"},{"created_at": "2023-02-08T02:41:27.000Z", "text": "@rangerlol1 Já vou providenciar um tapete vermelho pra você meu rei", "id": "1623149985003970560"},{"created_at": "2023-02-08T02:40:45.000Z", "text": "@LulaOficial @ricardostuckert Mas para que perder tempo com isso? A mídia em peso te apoia! Folha, Uol, grupo Globo, Estadão, todos estendem tapete vermelho para você! Precisa marcar reunião com os pecuaristas para saber como vai ser feita a distribuição de picanha!", "id": "1623149807979094016"},{"created_at": "2023-02-08T02:37:46.000Z", "text": "@kchankowski Você tem local, tapete vermelho, trono e até banquete se quiser.", "id": "1623149056921858050"},{"created_at": "2023-02-08T02:24:44.000Z", "text": "Logo avisando que eu ODEIO surpresa, mais eu queria um carro de mensagem me chamando pra descer de casa e dançar \" glamourosa rainha do funk, poderosa olhar de diamante\" no tapete vermelho, ia ser tudo KKKKKKKKKKK 🥴 🤡🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/6SypEIuJPN", "id": "1623145776779075590"},{"created_at": "2023-02-08T02:15:03.000Z", "text": "bonito mas não pro tapete vermelho do grammy, looks preguiçosos pra um evento como aquele https://t.co/jvi3fyPTyu", "id": "1623143341809451008"},{"created_at": "2023-02-08T01:51:17.000Z", "text": "O que esse corrupto quer, que o Lula coloque tapete vermelho pra traidor! https://t.co/U1r8ScTXRG", "id": "1623137358492082177"},{"created_at": "2023-02-08T01:36:50.000Z", "text": "@xxxgex Eu quero um banquete e tapete vermelho para subir o topo por favor", "id": "1623133720625520642"},{"created_at": "2023-02-08T01:34:13.000Z", "text": "Joga o tapete vermelho pra mim passar eu vou ficar um tempo distante PAZ na minha vida que eu tô cansado de inveja", "id": "1623133064418164736"},{"created_at": "2023-02-08T01:31:56.000Z", "text": "sim os rumores são verdadeiros estarei usando um look exclusivo da su entre linhas no tapete vermelho do oscar", "id": "1623132491358904331"},{"created_at": "2023-02-08T01:28:53.000Z", "text": "@GustavoMeloFA Quem errou tem q fazer mea culpa e assumir seus BOs. E nao ficar chorando pq foi criticada. Além de fazer coisa errada ainda quer um tapete vermelho? Se manquem! Geração mimada do caralho", "id": "1623131721217593345"},{"created_at": "2023-02-08T01:27:48.000Z", "text": "@valenhickmann só se tiver tapete vermelho", "id": "1623131451112796160"},{"created_at": "2023-02-08T01:16:38.000Z", "text": "É muito irritante assistir o David Luiz jogar \n\nSó faltou esticar o tapete vermelho. …tem que perder a posição urgente https://t.co/By5J3CHZMy", "id": "1623128640991920129"},{"created_at": "2023-02-08T01:03:08.000Z", "text": "@flanacaovvp E ainda vamos ter que aturar David Luiz até o final da temporada ...\nOlhando melhor o terceiro gol de hj, só faltou ele por tapete vermelho para o cara chutar ...", "id": "1623125241332477952"},{"created_at": "2023-02-08T00:32:23.000Z", "text": "@meetcanyon talvez pra um show ficaria legal, agr pro tapete vermelho foi de fuder kkkkk", "id": "1623117502279565312"},{"created_at": "2023-02-08T00:18:51.000Z", "text": "📸| Novas fotos de Sebastian Stan, Briana Middleton, Julianne Moore e Justice Smith no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" hoje (07/02) em Londres. #SharperMovie (1/2) https://t.co/Uj3BZ12uZB", "id": "1623114095783280641"},{"created_at": "2023-02-08T00:02:17.000Z", "text": "mdsssaaaaaaa\n(desafio: uma foto da taylor na noite do Grammy sem um copo na mão - não vale tapete vermelho) https://t.co/yDOW4jeS96", "id": "1623109926817091585"},{"created_at": "2023-02-07T23:44:31.000Z", "text": "@duartererison1 Que chique 👏👏👏 Nosso PR merece tapete vermelho mesmo!❤️", "id": "1623105458167767040"},{"created_at": "2023-02-07T23:31:09.000Z", "text": "E o Harry que teve que passar várias vezes no detector de metal na entrada do tapete vermelho do Grammys! 🤣🗣️\nhttps://t.co/PfpKQgQxH8", "id": "1623102092083662855"},{"created_at": "2023-02-07T23:30:00.000Z", "text": "MANTENDO DISTÂNCIA! 😬 A verdade sobre as fotos virais de Ashton Kutcher e Reese Witherspoon no tapete vermelho! CONFIRA: https://t.co/r08EK6cXNk", "id": "1623101804723716097"},{"created_at": "2023-02-07T23:28:18.000Z", "text": "Maravilhoso! Harry mostrando o look do tapete vermelho do Grammy! \n\n📸 Anthony Pham https://t.co/t6FEOARqSy", "id": "1623101374081732608"},{"created_at": "2023-02-07T23:28:08.000Z", "text": "@joicehasselmann Menina como você mudou querida porque foi através deles que a senhora jornalista ganhou para deputada federal ou seja saiu do tapete vermelho paralama querida kkkkkkkk", "id": "1623101332633559040"},{"created_at": "2023-02-07T23:25:20.000Z", "text": "Saio de casa de coturno industrial impermeável: céus límpidos, umidade do ar em 2%, o cuspe nem chega no chão\n\nSaio de casa de All-Star: a cidade é um baile de gala, e poças d'água são meu tapete vermelho até a porta da minha casa", "id": "1623100630855294977"},{"created_at": "2023-02-07T23:18:48.000Z", "text": "por essas e outras que ela vai cada vez menos pra tapete vermelho e eventos televisivos 😭😭😭😭😭😭😭😭😭😭 desgraçados", "id": "1623098985488564225"},{"created_at": "2023-02-07T23:16:55.000Z", "text": "🎥| Lindo de viver! Mais detalhes do look de Harry, para o tapete vermelho no Grammy.✨\n\nvia florentinglemarec https://t.co/eYeLmVNfQw https://t.co/gluLEIc89a", "id": "1623098511720947712"},{"created_at": "2023-02-07T23:10:34.000Z", "text": "@_rodrigomattos_ Fica confuso mesmo quando o juiz não estende um tapete vermelho pro mengaum e apita as faltas que o gabigordo pede dando chilique. No mais, para um time que ia passear em qualquer campeonato europeu segundo vocês da flapress, não fica chato colocar a derrota na conta do árbitro?", "id": "1623096914869641216"},{"created_at": "2023-02-07T22:43:34.000Z", "text": "E faltou arrastar um tapete vermelho para o menino Gabriel rs\nhttps://t.co/Y1ETEIrej9", "id": "1623090118641737728"},{"created_at": "2023-02-07T22:28:42.000Z", "text": "@7foldes John é maluco, apaixonado, obcecado pela Emily, é aquele tipo de marido que falta estender tapete vermelho para a esposa passar em cima, depois vc assiste os vídeos dos dois juntos que vc entende porque nunca rolou nada entre ele e a Jenna", "id": "1623086376995508224"},{"created_at": "2023-02-07T22:08:03.000Z", "text": "📹| Sebastian Stan, Briana Middleton, Julianne Moore, Benjamin Caron, Justice Smith e Erik Feig no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" hoje (07/02) em Londres. #SharperMovie  \n\nhttps://t.co/EhkIhmmClU", "id": "1623081181917990914"},{"created_at": "2023-02-07T22:07:34.000Z", "text": "📹| Sebastian Stan, Briana Middleton, Julianne Moore e Justice Smith no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" hoje (07/02) em Londres. #SharperMovie \n\nhttps://t.co/QB3ZwDDaMN", "id": "1623081057481359360"},{"created_at": "2023-02-07T22:05:57.000Z", "text": "📹| Sebastian Stan, Brian Gatewood, Alessandro Tanaka, Briana Middleton, Julianne Moore, Benjamin Caron, Justice Smith, Erik Feig e Matt Dentler no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" hoje (07/02) em Londres. #SharperMovie \n\nhttps://t.co/TNYAC2tee3", "id": "1623080651577491457"},{"created_at": "2023-02-07T21:57:13.000Z", "text": "Mila Kunis brinca com Reese Witherspoon e Ashton Kutcher sobre fotos no tapete vermelho https://t.co/zcVsddyjDj https://t.co/oQ4LGBXwKT", "id": "1623078455486083074"},{"created_at": "2023-02-07T21:50:43.000Z", "text": "📹| Sebastian Stan, Briana Middleton, Julianne Moore, Benjamin Caron, Justice Smith e Erik Feig no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" hoje (07/02) em Londres. https://t.co/jMJ76hIhZE", "id": "1623076817740435457"},{"created_at": "2023-02-07T21:47:43.000Z", "text": "📹| Sebastian Stan, Briana Middleton, Julianne Moore e Justice Smith no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" hoje (07/02) em Londres. https://t.co/mW2mVjWuft", "id": "1623076063613173761"},{"created_at": "2023-02-07T21:45:17.000Z", "text": "📹| Sebastian Stan, Brian Gatewood, Alessandro Tanaka, Briana Middleton, Julianne Moore, Benjamin Caron, Justice Smith, Erik Feig e Matt Dentler no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" hoje (07/02) em Londres. https://t.co/s9J3YzzTz2", "id": "1623075453258076165"},{"created_at": "2023-02-07T21:44:10.000Z", "text": "📹| Sebastian Stan e Julianne Moore no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" hoje (07/02) em Londres. #SharperMovie \n\nhttps://t.co/YTQlq1BPfi", "id": "1623075168477143043"},{"created_at": "2023-02-07T21:38:11.000Z", "text": "@MikkeLovvy tapete vermelho", "id": "1623073663154294790"},{"created_at": "2023-02-07T21:34:45.000Z", "text": "📹| Sebastian Stan e Julianne Moore no tapete vermelho do filme \"Sharper: Uma Vida de Trapaças\" hoje (07/02) em Londres. https://t.co/cyCs1hqpou", "id": "1623072800096280577"},{"created_at": "2023-02-07T21:09:37.000Z", "text": "Ashton Kutcher e a atriz Reese Whiterspoon viraram alvo de piadas nas redes por “falta de química” durante tapete vermelho\n\nhttps://t.co/iNwNAN4pA7", "id": "1623066476520550400"},{"created_at": "2023-02-07T21:04:33.000Z", "text": "@gloriagroove Eu ainda vou te ver passando por aquele tapete vermelho e no final segurando o prêmio", "id": "1623065198419656709"},{"created_at": "2023-02-07T20:44:28.000Z", "text": "O homem que sempre \"norteou a sua vida pela simplicidade da procura do conhecimento permanente\"   é contra \"as linhas vermelhas\", e estende o tapete (vermelho) à extrema-direita racista, xenófoba e desordeira. https://t.co/P5eCWxAFFc", "id": "1623060145977847808"},{"created_at": "2023-02-07T20:31:59.000Z", "text": "Me julguem mas eu ODEIO esses looks básicos da ysl, miu miu em tapete vermelho https://t.co/b86DIw1VyL", "id": "1623057006549684224"},{"created_at": "2023-02-07T20:30:00.000Z", "text": "NÃO ENCOSTA EM MIM! 😬 A verdade sobre as fotos virais de Ashton Kutcher e Reese Witherspoon no tapete vermelho! CONFIRA: https://t.co/r08EK6cpXM", "id": "1623056504948400265"},{"created_at": "2023-02-07T20:14:56.000Z", "text": "https://t.co/7A5DwV416J", "id": "1623052713985732608"},{"created_at": "2023-02-07T19:43:12.000Z", "text": "@quelllllllll Mamãe simplesmente precisa ir num tapete vermelho", "id": "1623044727946850304"},{"created_at": "2023-02-07T19:39:55.000Z", "text": "Como sempre dizem vc é maravilhosa e eu te amo mas nao pra ser assumida, está comigo no meu feed tapete vermelho, mas o nosso amor é privado e só nosso. Aham so acontece com uma parcela né. HFT sendo um legítimo inglês privilegiado. Nada de novo https://t.co/fMAL0cdDIa", "id": "1623043899584352256"},{"created_at": "2023-02-07T19:39:12.000Z", "text": "sempre confundo as duas em tapete vermelho https://t.co/CbR1nGjbu5", "id": "1623043721208991750"},{"created_at": "2023-02-07T19:23:55.000Z", "text": "@xicograziano Você foi um dos idiotas que estendeu o tapete vermelho para essa camarilha.", "id": "1623039875090944012"},{"created_at": "2023-02-07T19:20:22.000Z", "text": "@cecipugh Não sei amg, vou assistir o tapete vermelho, se tiver alguém interessante eu assisto", "id": "1623038981976821773"},{"created_at": "2023-02-07T19:04:52.000Z", "text": "@Harossauro Nem ligo pra premiação nenhuma. A única coisa que gosto é do slow motion no tapete vermelho, nada mais. Tudo corrupção, xenofobia, misoginia, racismo e lobby. Cansei.", "id": "1623035081454415872"},{"created_at": "2023-02-07T18:49:29.000Z", "text": "Mila Kunis dá 'bronca' em Ashton Kutcher por fotos 'estranhas' com Reese Witherspoon em tapete vermelho: https://t.co/7hSj4j1c7D (Foto: Getty)", "id": "1623031210325774350"},{"created_at": "2023-02-07T18:42:58.000Z", "text": "@gayslovelouis o nariz vermelho eu tenho certeza que ele estava chorando por causa da forma e das fts do tapete vermelho", "id": "1623029571242102809"},{"created_at": "2023-02-07T18:42:23.000Z", "text": "TÓPICO SENSÍVEL 😭\n\nDurante o tapete vermelho do Grammy, Omar Apollo falou sobre o cancelamento dos seu show no Lollapalooza Brasil ao TNT. Confira!\n\n🎥 | via TikTok (@/tntbrasil) https://t.co/uH6ORrQfEN", "id": "1623029423048953881"},{"created_at": "2023-02-07T18:25:12.000Z", "text": "🎥| Gente como a gente! Harry precisou passar várias vezes no detector de metais, para acessar o tapete vermelho do Grammy. 😂🤍\n\nvia enews https://t.co/e9oAx139IC", "id": "1623025100382433282"},{"created_at": "2023-02-07T18:20:04.000Z", "text": "@ralexandredb Todas as entrevistas dela que vi ela disse que era das categorias principais. Inclusive falou isso no tapete vermelho. Ela sabe", "id": "1623023805290389507"},{"created_at": "2023-02-07T18:13:27.000Z", "text": "@mattmutaninho @Euzebino prêmios off premiação só rolou ano passado e nem deve rolar esse ano. e o tapete vermelho geralmente vc consegue ver no youtube, só a premiação que não. esses prêmios off, que não são entregues na premiação principal, nem a gente que assistiu na TNT viu. a gente só ficou sabendo.", "id": "1623022142995546113"},{"created_at": "2023-02-07T18:12:44.000Z", "text": "#MCU: 🚨 | Falando no tapete vermelho da estréia de Homem-Formiga e a Vespa: Quantumania , a atriz de Hope van Dyne, Evangeline Lilly, deixou escapar que \"pode ​​ser a hora\" de um \"filme independente da Vespa\". CITAÇÃO COMPLETA: https://t.co/HxejBVrkvo\n____\nSigam: esquadraomarvel https://t.co/h3Xe07pqnO", "id": "1623021961851899920"},{"created_at": "2023-02-07T18:04:11.000Z", "text": "#MCU: 🚨 | Em uma entrevista durante o evento de tapete vermelho do Homem-Formiga e a Vespa: Quantumania , o presidente da Marvel Studios, Kevin Feige, se abriu sobre o que ele achava que a Fase 4 do MCU \"tratava\". Citação completa: https://t.co/s8ltepXEAp\n\nSigam: esquadraomarvel https://t.co/xFXopQrerq", "id": "1623019810459160576"},{"created_at": "2023-02-07T17:55:12.000Z", "text": "@RoseCarvalhoTe1 @Rscury Nao aceitam pq é direita c fosse canhota tinha tapete vermelho.", "id": "1623017550387810305"},{"created_at": "2023-02-07T17:44:35.000Z", "text": "@eriickdacosta @Euzebino Ele deve estar falando do tapete vermelho e do início que tem muito prêmio que não é entregue na premiação principal", "id": "1623014878607773708"},{"created_at": "2023-02-07T17:30:00.000Z", "text": "MANTENDO DISTÂNCIA! 😬 A verdade sobre as fotos virais de Ashton Kutcher e Reese Witherspoon no tapete vermelho! CONFIRA: https://t.co/r08EK6cXNk", "id": "1623011205601427457"},{"created_at": "2023-02-07T17:27:47.000Z", "text": "📸 | Edvin, Omar, Lisa e Wilnur no tapete vermelho do QX GayGala 2023 (06/02). https://t.co/NMCNqUnHKV", "id": "1623010649256210451"},{"created_at": "2023-02-07T17:25:46.000Z", "text": "Tapete VERMELHO? https://t.co/dShWmz3DLS", "id": "1623010143293124630"},{"created_at": "2023-02-07T17:24:02.000Z", "text": "\"Joga o tapete vermelho pra mim passar.", "id": "1623009704585662464"},{"created_at": "2023-02-07T16:11:40.000Z", "text": "@goldenslouie cara na apresentação tb percebi mas pelo amor o povo falando q ele tava super desconfortável no tapete vermelho tipo????? aí agr vem com essa putaria de q ele tava cheirando pra aguentar e n sei o q ah vai se foder sabe odeio todos", "id": "1622991492531847176"},{"created_at": "2023-02-07T16:03:35.000Z", "text": "Eu tô amando que a Xochitl Gomez está presente em todo tapete vermelho da Marvel Studios e ontem foi a vez de #Quantumania não julgo, faria o mesmo! https://t.co/miQTDeDg5n", "id": "1622989461251293185"},{"created_at": "2023-02-07T16:02:27.000Z", "text": "é exatamente a roupa q ele tava no tapete vermelho do grammy kkkkkkkkk https://t.co/DSp26Hip77", "id": "1622989172486045696"},{"created_at": "2023-02-07T15:42:33.000Z", "text": "kkkjejjdkdkekkkkkkkkk o h passando várias vezes pelo detector de metal antes de entrar no tapete vermelho por causa da roupa 😭😭", "id": "1622984167616131074"},{"created_at": "2023-02-07T15:15:07.000Z", "text": "@yelenasversion Coloco até um tapete vermelho para virem fazer isso", "id": "1622977261283557377"},{"created_at": "2023-02-07T15:13:57.000Z", "text": "Caraca, ontem teve tapete vermelho de Homem Formiga e só se fala em outra coisa kkk", "id": "1622976970421161993"},{"created_at": "2023-02-07T15:07:23.000Z", "text": "📸 | Omar Rudberg e Edvin Ryding em entrevista no tapete vermelho do QX Gay Gala 2023 que ocorreu ontem em Estocolmo. Foto: Daniel Söderberg. https://t.co/O5Tg9DUwEq", "id": "1622975317404004354"},{"created_at": "2023-02-07T15:06:45.000Z", "text": "📸 | Edvin Ryding e Omar Rudberg no tapete vermelho do QX Gaygala 2023 (06/02). https://t.co/chx0ciFsCK", "id": "1622975157412278277"},{"created_at": "2023-02-07T15:05:48.000Z", "text": "📸 | Omar Rudberg e Edvin Ryding com Wilnur e Lisa no tapete vermelho do QX Gay Gala 2023 que ocorreu ontem em Estocolmo. Foto: Isak Gudnason. https://t.co/FT1Y1xuQnB", "id": "1622974915803594752"},{"created_at": "2023-02-07T15:05:23.000Z", "text": "@BLU70MSC MANO KKKKKKK\n\nvamos desfilar no tapete vermelho", "id": "1622974813160501248"},{"created_at": "2023-02-07T15:02:10.000Z", "text": "📸 | Edvin Ryding com Omar, Lisa e Wilnur no tapete vermelho do QX GayGala 2023 (06/02). https://t.co/RSnh2cllP3", "id": "1622974005048381440"},{"created_at": "2023-02-07T14:53:11.000Z", "text": "Veja AO VIVO as maiores estrelas da música no tapete vermelho do Grammy Awards 2023. 4bec\n.\n続きはプロフのリンクから", "id": "1622971744897339396"},{"created_at": "2023-02-07T14:51:59.000Z", "text": "@GalizaAr @jairbolsonaro Não tem como esquecer o maior estelionatário eleitoral da história do País. Além de contribuir para a morte de milhares de brasileiros pela Covid, sepultou o combate à corrupção, estendeu o tapete vermelho p/ o PT e comandou a soltura do L, para que ele fosse eleito presidente", "id": "1622971442168995840"},{"created_at": "2023-02-07T14:45:16.000Z", "text": "NÃO ENCOSTA EM MIM! 😬 A verdade sobre as fotos virais de Ashton Kutcher e Reese Witherspoon no tapete vermelho! CONFIRA: https://t.co/r08EK6cXNk", "id": "1622969749813731330"},{"created_at": "2023-02-07T14:38:28.000Z", "text": "@GuiMxzT157 @DiarioGols tu quer que ele entregue a taça do mundial de mão beijada pro Flamengo? quer um tapete vermelho também?", "id": "1622968039766429696"},{"created_at": "2023-02-07T14:35:49.000Z", "text": "@OlinoVinicius o tapete vermelho que ela foi com a mesma roupa da elizabeth olsen kkkkkkkk doidinhas amo", "id": "1622967372276502530"},{"created_at": "2023-02-07T14:31:44.000Z", "text": "@thebjornx @girasol_rodrigo @ralexandredb na verdade, do tapete vermelho ela falou sobre ser da categoria principal SIM. Se tivesse assistido...", "id": "1622966345858969600"},{"created_at": "2023-02-07T14:21:05.000Z", "text": "@UOLNoticias O \"Magneto\" (Máquina de Ressonância Magnética) estava do lado \"Esquerdo\" da sala próximo a um tapete \"Vermelho\". Será que isso é coisa de Comunista? 🤔", "id": "1622963662674690048"},{"created_at": "2023-02-07T14:05:31.000Z", "text": "Os ditos \"homens emocionados\" que a maioria diz que quer namorar. Satan me livre de homem assim, que só falta estender tapete vermelho pra mim e um dia depois já tá com alguém kkkkkkkkkkkkkkkk. https://t.co/kM0nlHtu9s", "id": "1622959748244033537"},{"created_at": "2023-02-07T13:59:07.000Z", "text": "📸| Close Up! Detalhes do look de Harry para o tapete vermelho do Grammy.✨ \n\nvia harry_lambert https://t.co/fyu0Xr3vJP https://t.co/D4PtCUAY5M", "id": "1622958137836961792"},{"created_at": "2023-02-07T13:50:54.000Z", "text": "eu tinha feito ate rascunho pra roupa completa da Yunjin, pensando em fazer ela passando no tapete vermelho ou algo do tipokk\n(n me pergunte pq eu tb n vo lembra q mierda é essa) https://t.co/cDNv6qmiZ8", "id": "1622956067377356800"},{"created_at": "2023-02-07T13:45:05.000Z", "text": "@hamon_lukas @ralexandredb @eusemsereu Nao assisti a premiação. Vi apenas a foto no Instagram do Zé renato deles no evento, posando para os fotógrafos no tapete vermelho, com o troféu do Grammy na mão. Mas agora entendi o que vc quer dizer por “fazer parte da cerimônia”. Subir ao palco. Tá certo. É um ponto de vista.", "id": "1622954605825994752"},{"created_at": "2023-02-07T13:25:42.000Z", "text": "@carmelonetobr E como faz! Nada como investir, valorizar e fazer uso do que é nosso por direito, do que é brasileiro, sem ficar usando a língua como tapete vermelho pra gringo.", "id": "1622949727263424514"},{"created_at": "2023-02-07T13:17:11.000Z", "text": "@FernandoHoliday Vira latas é foda! Usa língua de tapete vermelho pra tudo que é gringo... olha... tu é um desfavor para o Brasil.", "id": "1622947582224769024"},{"created_at": "2023-02-07T13:00:33.000Z", "text": "No tapete vermelho do Grammy, Victoria diz que está ansiosa para o lançamento do álbum da Miley Cyrus. 🌺 https://t.co/pXUctfmC4Q", "id": "1622943395881549825"},{"created_at": "2023-02-07T12:54:10.000Z", "text": "Não confio nessas primeiras impressões da galera que vai em tapete vermelho, essa galera já elogiou Adão Negro...", "id": "1622941789681332227"},{"created_at": "2023-02-07T12:45:12.000Z", "text": "A faixa rosa, melhor escolha kkkkkk só falta colocar o tapete vermelho mesmo p eu passar🤪🤭 https://t.co/jKreyrAShx", "id": "1622939534710263809"},{"created_at": "2023-02-07T12:40:48.000Z", "text": "eu sempre lembro de alguém perguntando pra michelle williams num tapete vermelho se ela toparia uma reunion de dawson’s creek e ela respondeu: seria ótimo fazer um fantasma. e a pessoa: por quê? e ela: ué, porque minha personagem morreu https://t.co/T9akp48qGt", "id": "1622938429410492416"},{"created_at": "2023-02-07T12:19:52.000Z", "text": "@comentaristaofc Mal sabem que quando saírem o tapete vermelho vai estar lá e a gente entrando de daminha também", "id": "1622933157455470592"},{"created_at": "2023-02-07T11:58:12.000Z", "text": "@aghata_eu Mulheres são um luxo, mas mina alta com salto é papo de tapete vermelho.\nPOrr.a aquele vestidão, fica coisa mais linda do mundo.", "id": "1622927706118660096"},{"created_at": "2023-02-07T11:36:52.000Z", "text": "Eu retiro o que disse sobre a roupa do harry no tapete vermelho. Agora achei linda", "id": "1622922338789474305"},{"created_at": "2023-02-07T11:27:58.000Z", "text": "@forumpandlr É por isso que eu achei MARAVILHOSO ela ter perdido, pois não vale nada. Só quer dar close no tapete vermelho e tá kgando pros seus semelhantes. https://t.co/g1AHxXw2SG", "id": "1622920098339078144"},{"created_at": "2023-02-07T11:10:24.000Z", "text": "@LiaDeSousa1 Se aparecer um nordestino rico, eles recebem com tapete vermelho!", "id": "1622915679056805888"},{"created_at": "2023-02-07T11:08:47.000Z", "text": "Veja AO VIVO as maiores estrelas da música no tapete vermelho do Grammy Awards 2023. abc9\n.\n続きはプロフのリンクから", "id": "1622915271827808256"},{"created_at": "2023-02-07T10:55:17.000Z", "text": "Harry Lambert postou no Instagram, mais detalhes do look usado por Harry no tapete vermelho do Grammys 2023! https://t.co/JmTKaCrvpj https://t.co/YoAIA0d2VV", "id": "1622911875183792128"},{"created_at": "2023-02-07T09:46:16.000Z", "text": "@paulacarvalho Tapete vermelho", "id": "1622894505291546624"},{"created_at": "2023-02-07T09:32:26.000Z", "text": "@randolfeap @FlavioBolsonaro Que maravilha! Não vejo a hora do tapete vermelho ser estendido para o ajudante do chefe.", "id": "1622891024287670272"},{"created_at": "2023-02-07T09:20:13.000Z", "text": "@tecsuper @Vovinha2 Pelo que se viu, no caso de invasão, eles seriam os anfitriões do país agressor.\nTalvez até colocassem tapete vermelho.\nBurocratas fardados de 💩💩💩💩", "id": "1622887947086209024"},{"created_at": "2023-02-07T09:10:28.000Z", "text": "rato de pista em cima do tapete vermelho", "id": "1622885496425787393"},{"created_at": "2023-02-07T08:30:41.000Z", "text": "O curioso caso de Lauren Jauregui linda na vida/vídeos mas sai esquisita na fotos de tapete vermelho.. olha como a bicha tá linda aqui mano https://t.co/jrthpAEIQ9", "id": "1622875481635790849"},{"created_at": "2023-02-07T08:25:06.000Z", "text": "@diemrooms_ @paginadastretas Com 282728 treinamentos, iria algemar ela como? Oferecendo rosas e vinho tinto? Estendendo um tapete vermelho para ela ir até os polícias para ser algemada? Você conhece bem em quais dos 282728 treinamentos eles aprendem isso?", "id": "1622874079723245569"},{"created_at": "2023-02-07T07:53:16.000Z", "text": "Veja AO VIVO as maiores estrelas da música no tapete vermelho do Grammy Awards 2023. 4dbc\n.\n続きはプロフのリンクから", "id": "1622866068162371584"},{"created_at": "2023-02-07T06:05:28.000Z", "text": "Grammy 2023: Confira as fotos do tapete vermelho - Música\n https://t.co/ge5s1mEPds", "id": "1622838937986236417"},{"created_at": "2023-02-07T04:01:42.000Z", "text": "ela gosta pq falou dele ontem no tapete vermelho, mas ele... esse cara é tão egocêntrico q não parece gostar de ngm https://t.co/4aMd3dSR5t", "id": "1622807791357263872"},{"created_at": "2023-02-07T04:00:52.000Z", "text": "por um lado eu acho lindo mas nn pra um tapete vermelho https://t.co/AA9zJd9SXa", "id": "1622807581411672065"},{"created_at": "2023-02-07T04:00:44.000Z", "text": "Mais fotos de Mary J Blige belíssima no tapete vermelho do #GRAMMYs https://t.co/kdng8iVkQA", "id": "1622807549673177089"},{"created_at": "2023-02-07T03:55:25.000Z", "text": "simplesmente uma playlist com “tapete vermelho, bye bye e meu número” destroçam qualquer um", "id": "1622806209005858821"},{"created_at": "2023-02-07T03:42:26.000Z", "text": "estudando tal como uma corna pra entrar nesse ramo que só me traz estresse mas no dia que eu pisar naquele tapete vermelho com o microfone da TNT eu CHORO", "id": "1622802941496201216"},{"created_at": "2023-02-07T03:22:41.000Z", "text": "na esperança de postarem o video do harry em camera lenta no tapete vermelho 💔⛏️", "id": "1622797973259182080"},{"created_at": "2023-02-07T02:49:33.000Z", "text": "E acabou o tapete vermelho de #Quantumania\n\n• As primeiras impressões do filme sairão às 02h. https://t.co/YDqlavWQnm", "id": "1622789636304125954"},{"created_at": "2023-02-07T02:45:16.000Z", "text": "cadê o tapete vermelho https://t.co/RBxcIC6UGn", "id": "1622788556774117377"},{"created_at": "2023-02-07T02:42:41.000Z", "text": "encontrei o @jimanotsu caçando quadrinho na artists alley 🥺 escritor de *O serviço de entregas monstruosas* ganhador da ccxp awards ta? tapete vermelho https://t.co/EiG3CyXdDi", "id": "1622787905591689216"},{"created_at": "2023-02-07T02:41:46.000Z", "text": "é impressão minha ou o cora n teve tapete vermelho para os alunos esse ano? 🤔", "id": "1622787677215924224"},{"created_at": "2023-02-07T02:41:46.000Z", "text": "Randall Park, o intérprete do Jimmy Woo, no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/Feo99aNCNE", "id": "1622787675466997761"},{"created_at": "2023-02-07T02:41:19.000Z", "text": "@perfectIouie viciado em não entregar nada em tapete vermelho mds, o macacão de criança de 3 anos", "id": "1622787564234059776"},{"created_at": "2023-02-07T02:39:43.000Z", "text": "E acabou o tapete vermelho de #Quantumania, obrigado a todos que nos acompanharam até aqui.\n\nAs reações ao filme sairão às 02h. Até lá! https://t.co/z12a2Q5kdz", "id": "1622787160691679232"},{"created_at": "2023-02-07T02:39:18.000Z", "text": "@Kaco_Moura Gente esse look do Sam realmente não tem como defender é ridícula até na Beyoncé mas o look dele no tapete vermelho nossa... IMPECÁVEL entregou uma performance sem defeitos", "id": "1622787054059851777"},{"created_at": "2023-02-07T02:39:01.000Z", "text": "@changewaIIs amg tudo. \no potencial de roupa que ele tem para usar em um tapete vermelho e botaram uma roupa de show, estilo dia a dia para ele. \na performance que mds... o que foi aquilo? \nele é um artista do caramba e merece MIL vezes MAIS", "id": "1622786984354643968"},{"created_at": "2023-02-07T02:38:27.000Z", "text": "E acabou o tapete vermelho de #Quantumania.\n\nAs reações ao filme sairão às 02h. Até lá! https://t.co/zRGQfPF7x4", "id": "1622786841668644866"},{"created_at": "2023-02-07T02:38:16.000Z", "text": "O abraço de Kathryn Newton (#CassieLang   ) e Michelle Pfeiffer (#JanetVanDyne   ) no tapete vermelho da premiere mundial de #HomemFormigaEAVespa   : Quantumania!\n\n#Quantumania #AntManAndTheWaspQuantumania\n\nhttps://t.co/m26r69PgfZ", "id": "1622786794482765825"},{"created_at": "2023-02-07T02:34:57.000Z", "text": "sdds de acompanhar o tapete vermelho da marvel #AntManAndTheWaspQuantumania", "id": "1622785960562892801"},{"created_at": "2023-02-07T02:32:55.000Z", "text": "Xochitl Gomez (America Chavez) e Dominique Thorne (Riri Williams) marcaram presença no tapete vermelho da premiere mundial de #HomemFormigaEAVespa: Quantumania!\n\n#Quantumania #AntManAndTheWasp https://t.co/UquiXNPsNh", "id": "1622785449289711617"},{"created_at": "2023-02-07T02:32:02.000Z", "text": "🚨 | A entrevista de Omar Rudberg e Edvin Ryding para a Afonbladet no tapete vermelho do QX Gay Gala está disponível me nosso canal do YouTube, com legendas em português e inglês. Esperamos que gostem!\n\n🔗: https://t.co/W3iRIwF8nC https://t.co/zPbQPDloKD", "id": "1622785224844214273"},{"created_at": "2023-02-07T02:30:41.000Z", "text": "A CORAÇÃO DE FERRO!!!!!!!!!\n\nDominique Thorne, nossa Riri Williams, também está marcando presença no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/bC2JVzGR9O", "id": "1622784884560257026"},{"created_at": "2023-02-07T02:27:15.000Z", "text": "❤️ Xochitl Gomez, nossa América Chávez passando pelo tapete vermelho da Premiere.\n\n#Quantumania https://t.co/PwDzyuU2Je", "id": "1622784023008272385"},{"created_at": "2023-02-07T02:25:24.000Z", "text": "@BRMarvelNews xochitl lenda, ta sempre nos tapete vermelho das Premiere de serie e filme da Marvel", "id": "1622783556366831616"},{"created_at": "2023-02-07T02:25:13.000Z", "text": "🥰 Xochitl Gomez, nossa querida América Chávez passando pelo tapete vermelho da Premier Mundial de #Quantumania 💜 https://t.co/HI5Gtn8s5a", "id": "1622783512330792961"},{"created_at": "2023-02-07T02:24:25.000Z", "text": "@hscarioca_ essas com esse fundo não, só as no tapete vermelho 💔", "id": "1622783309389484032"},{"created_at": "2023-02-07T02:23:53.000Z", "text": "A RAINHA DAS PREMIERES!!!!!!!\n\nXochitl Gomez, a America Chavez, no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/GxT0ZK8d4g", "id": "1622783174794248192"},{"created_at": "2023-02-07T02:23:10.000Z", "text": "@rhodevsc amo ele mas em tapete vermelho ele sempre erra", "id": "1622782996150378497"},{"created_at": "2023-02-07T02:22:43.000Z", "text": "Kevin Feige, presidente do Marvel Studios, no tapete vermelho da premiere mundial de #HomemFormigaEAVespa: Quantumania! Se a Fase Quatro foi sobre experimentar a introdução de novos personagens, a Fase Cinco revelará a imagem maior da Saga do Multiverso.\n\n#Quantumania https://t.co/3314hIIBfa", "id": "1622782883764088839"},{"created_at": "2023-02-07T02:21:22.000Z", "text": "🚨 PAI! Kevin Feige, a mente por trás todo o MCU, chegou até o tapete vermelho da Premier Mundial de #Quantumania\n\nA FASE 5 COMEÇA HOJE https://t.co/QpX1HGqlzn", "id": "1622782541647294465"},{"created_at": "2023-02-07T02:20:33.000Z", "text": "PAI!!!!\n\nO chefão da Marvel Studios, Kevin Feige, chegou no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/63gYIvNPU7", "id": "1622782338378698752"},{"created_at": "2023-02-07T02:19:19.000Z", "text": "Michelle Pfeiffer, a #JanetVanDyne de #HomemFormigaEAVespa: Quantumania no tapete vermelho da premiere mundial!\n\n#Quantumania #AntManAndTheWaspQuantumania https://t.co/X0J8mB7fjD", "id": "1622782028147003393"},{"created_at": "2023-02-07T02:19:17.000Z", "text": "A gente tem que enaltecer nossos artistas, a Anitta no tapete vermelho do Grammy é orgulho nacional sim senhorr 👏🏾👏🏾👏🏾", "id": "1622782018349064193"},{"created_at": "2023-02-07T02:17:17.000Z", "text": "Katy O’Brian, a intérprete da Jentorra em Homem-Formiga e a Vespa: #Quantumania chegou no tapete vermelho https://t.co/hrsCdScX5q", "id": "1622781515116470272"},{"created_at": "2023-02-07T02:16:02.000Z", "text": "Michael Douglas no tapete vermelho da premiere mundial de #HomemFormigaEAVespa: Quantumania! Contou que a aposentaria do Dr. Hank Pym foi perturbada porque sua \"neta\" (Cassie Lang) decidiu dar um passeio em família pelo Reino Quântico.\n\n#Quantumania #AntManAndTheWaspQuantumania https://t.co/Dp4Pe6EUAQ", "id": "1622781197888761857"},{"created_at": "2023-02-07T02:12:59.000Z", "text": "HANK!!!!!!\n\nMichael Douglas e sua família no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/CMo3e8qIdC", "id": "1622780433271345152"},{"created_at": "2023-02-07T02:11:30.000Z", "text": "Kathryn Newton, a nova Cassie Lang no tapete vermelho da premiere mundial de #HomemFormigaEAVespa: Quantumania!\n\n#Quantumania #AntManAndTheWaspQuantumania #CassieLang https://t.co/gqTdR9lTnN", "id": "1622780058447364097"},{"created_at": "2023-02-07T02:11:22.000Z", "text": "Evangeline Lilly (Hope Van Dyne/A Vespa) no tapete vermelho da premiere mundial de #HomemFormigaEAVespa: Quantumania!\n\n#Quantumania #AntManAndTheWaspQuantumania #TheWasp https://t.co/wUFCfUdvl4", "id": "1622780024326656001"},{"created_at": "2023-02-07T02:08:48.000Z", "text": "NOSSA CASSIE LANG 🙌\n\nKathryn Newton no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/HOagjN8h3k", "id": "1622779379108528129"},{"created_at": "2023-02-07T02:07:52.000Z", "text": "Victoria Alonso, a produtora executiva da Marvel Studios, está presente no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/jq3DcIrTur", "id": "1622779146232381443"},{"created_at": "2023-02-07T02:07:46.000Z", "text": "Kathryn Newton, a NOVA Cassie Lang de #AntManAndTheWaspQuantumania passando pelo tapete vermelho da Premier 💁🏼‍♀️ https://t.co/bHbsXCxTXJ", "id": "1622779118780616704"},{"created_at": "2023-02-07T02:05:27.000Z", "text": "🚨 LINDOS! (Paul Rudd) #AntMan (Evangeline Lilly) #TheWasp no Tapete Vermelho!\n\n#Quantumania https://t.co/7MrXQ5woJ2", "id": "1622778537265532933"},{"created_at": "2023-02-07T02:04:24.000Z", "text": "@77_frota É sim, um problema social. Por que a sociedade marginaliza o viciado, mas o grande traficante ela elege para senador, deputado, vereador ou bate continência e estende tapete vermelho. Hipocrisia que chama ne", "id": "1622778271485030400"},{"created_at": "2023-02-07T02:04:02.000Z", "text": "@SilvaCarequinha @paccolandia @daniloscarneiro @davidpiraja_ @Anitta @GettyImages Ela falou em 2 entrevistas no tapete vermelho. Com uma jornalista Br e outra com dos EUA. Deixou claro que tinha 50 anos que um Br não era indicado em categoria principal. É tanto que esses outros não são nem convidados para estar na premiação principal.", "id": "1622778179797614595"},{"created_at": "2023-02-07T02:04:01.000Z", "text": "Jeff Loveness, o roteirista de Homem-Formiga e a Vespa: #Quantumania e Avengers: The Kang Dynasty está no tapete vermelho https://t.co/5Qymxx3Rym", "id": "1622778177612402691"},{"created_at": "2023-02-07T02:03:17.000Z", "text": "Ruben Rabasa, o intérprete do barista que apareceu no trailer de Homem-Formiga e a Vespa: #Quantumania no tapete vermelho https://t.co/DRVOAsVV6Z", "id": "1622777992857415680"},{"created_at": "2023-02-07T02:01:50.000Z", "text": "@julia_lourenco não ta reto o esquadro 📐 do tapete vermelho também, nãoooo dá essa foto!", "id": "1622777625625169926"},{"created_at": "2023-02-07T02:01:26.000Z", "text": "🚨 OLHA O HOMEM! Nosso #Kang no Tapete Vermelho da Premiere de #Quantumania https://t.co/Fb3u9yxGw1", "id": "1622777523493867524"},{"created_at": "2023-02-07T02:00:28.000Z", "text": "KANG! KANG! KANG! Jonathan Majors (Kang, o Conquistador) no tapete vermelho da premiere mundial de #HomemFormigaEAVespa: Quantumania! O ator comentou que foram as facetas variantes desse personagem o que lhe atraíram para o papel.\n\n#Quantumania #AntManAndTheWaspQuantumania https://t.co/Il6nB2PgoJ", "id": "1622777284032593920"},{"created_at": "2023-02-07T01:59:14.000Z", "text": "KANG KANG KANG! Simplesmente Jonathan Majors o big bad da fase 5 no tapete vermelho da Premier! 💜🐜\n#Quantumania https://t.co/JdtUj3oyTR", "id": "1622776970592280577"},{"created_at": "2023-02-07T01:58:50.000Z", "text": "O CONQUISTADOR!!!!!!\n\nJonathan Majors já chegou no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/KMNhbwYTlE", "id": "1622776870935601152"},{"created_at": "2023-02-07T01:55:41.000Z", "text": "Pra mim a Evangeline Lilly passando pelo tapete vermelho da Premier foi assim 💉\n#Quantumania\nhttps://t.co/bGWhITXore", "id": "1622776078283550720"},{"created_at": "2023-02-07T01:55:37.000Z", "text": "Peyton Reed, o diretor da trilogia do Homem-Formiga, no tapete vermelho da premiere mundial de #HomemFormigaEAVespa: Quantumania! Comentou da empolgação em dar início à Fase Cinco do MCU e da força da natureza que é Jonathan Majors.\n\n#Quantumania #AntManAndTheWaspQuantumania https://t.co/0MyGDPlZ5A", "id": "1622776060994625537"},{"created_at": "2023-02-07T01:54:53.000Z", "text": "Peyton Reed, o diretor da trilogia do Homem-Formiga chegou no tapete vermelho de #Quantumania https://t.co/ALZG3MEJE3", "id": "1622775876298366977"},{"created_at": "2023-02-07T01:53:56.000Z", "text": "A VESPA 🐝\n\nEvangeline Lilly já está presente no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/QrNxkrgNl5", "id": "1622775636359094273"},{"created_at": "2023-02-07T01:53:33.000Z", "text": "https://t.co/b2EgysZ335\n\nTÁ  BOM MIGA ELE NAO PRECISA TE ESTENDER  TAPETE VERMELHO PROVAVELMENTE ELE TBM FICOU CHATEADO DO JEITO QUE CE FALOU HUMILDADE PASSOU LONGE  QUE VCS ESPERAM DAS PESSOAS HOJE EM  DIA FAÇAM ANALISE", "id": "1622775539902693377"},{"created_at": "2023-02-07T01:51:05.000Z", "text": "A VESPA! Evangeline Lilly passando pelas entrevistas do tapete vermelho da Premier de #Quantumania https://t.co/Kjs7fWG19y", "id": "1622774921351909376"},{"created_at": "2023-02-07T01:48:12.000Z", "text": "@fatouoficial @EuLucasMorgan O 30 é o único álbum dela onde seu single n é a Melhor músicas do álbum kkk, é seu álbum mais foda pqp, só foi boicotada de propósito pq n passou no tapete vermelho e nem apresentou nada.", "id": "1622774194676039680"},{"created_at": "2023-02-07T01:47:56.000Z", "text": "William Jackson Harper, o intérprete do personagem Quaz em Homem-Formiga e a Vespa: #Quantumania chegou no tapete vermelho https://t.co/7LJKmAzdM9", "id": "1622774129689612288"},{"created_at": "2023-02-07T01:47:35.000Z", "text": "@anittabr_tl E realmente foi, as outras foram preguiçosas demais. Esperava mais da Jennifer Lopez que entregava bastante no tapete vermelho.", "id": "1622774041151938561"},{"created_at": "2023-02-07T01:47:15.000Z", "text": "Sarah Halley Finn, a diretora de elenco da Marvel Studios está presente no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/MIrg2NtHoX", "id": "1622773956578009089"},{"created_at": "2023-02-07T01:46:16.000Z", "text": "David Dastmalchian, o intérprete do Kurt nos primeiros 2 filmes do Homem-Formiga e do Veb em #Quantumania no tapete vermelho https://t.co/Ao3OWkuJQP", "id": "1622773706886897666"},{"created_at": "2023-02-07T01:43:54.000Z", "text": "Looks com luvas chamam a atenção no tapete vermelho do ...\n\nFique por dentro das notícias! Siga @inCriptomoedas. Atualizações diárias.\n\n#bitcoin #btc #cripto #moedadigital #eth\n\n Link da notícia: https://t.co/XJVEVkw66k", "id": "1622773111316676608"},{"created_at": "2023-02-07T01:43:22.000Z", "text": "Emma Caulfield-Ford, a intérprete da Sarah Proctor/Dottie Jones em WandaVision também está presente no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/g04Kc4mRxd", "id": "1622772977996554245"},{"created_at": "2023-02-07T01:42:38.000Z", "text": "🚨 JIMMY WOO ESTÁ AQUI! O ator Randall Park chegou até o tapete vermelho da Premier #Quantumania\nhttps://t.co/a1zBa2OIxW", "id": "1622772795611525124"},{"created_at": "2023-02-07T01:40:47.000Z", "text": "@_cmmendess e mesmo assim continua mt mais bem vestido que mts dos principais que passaram no tapete vermelho", "id": "1622772329200644097"},{"created_at": "2023-02-07T01:40:29.000Z", "text": "Christophe Beck, compositor da trilogia do Homem-Formiga, bem como de \"WandaVision\" e de \"Gavião Arqueiro\" comentou no tapete vermelho de #HomemFormigaEAVespa: Quantumania que se orgulhou muito do tema de Cassie Lang. Curioso pra ouvir.\n\n#Quantumania #AntManAndTheWaspQuantumania https://t.co/ABkatdgseC", "id": "1622772253535485958"},{"created_at": "2023-02-07T01:39:11.000Z", "text": "Stephen Broussard, produtor da Marvel Studios e de Homem-Formiga e a Vespa: #Quantumania no tapete vermelho https://t.co/Jwh7Y8vesK", "id": "1622771925704491009"},{"created_at": "2023-02-07T01:37:18.000Z", "text": "O ano muda, mas o @chippuoficial segue no tapete vermelho dos filmes da Marvel. Já já o @thiagoromariz será Conquistado. https://t.co/3Qsaj1zwbo", "id": "1622771453023191040"},{"created_at": "2023-02-07T01:35:42.000Z", "text": "Christophe Beck, o compositor da trilogia do Homem-Formiga, está presente no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/rvcVyovg8a", "id": "1622771047794614272"},{"created_at": "2023-02-07T01:34:36.000Z", "text": "📸 | UM ARRASO! Omar Rudberg e Edvin Ryding arrasando no tapete vermelho do QX Gay Gala 2023! — (fotowauge) no Instagram. https://t.co/P2hVqHTRoA", "id": "1622770773461987330"},{"created_at": "2023-02-07T01:28:59.000Z", "text": "ELE ESTÁ AQUI!!!!!!!\n\nPaul Rudd já chegou no tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/bAijhiL7JO", "id": "1622769358232584192"},{"created_at": "2023-02-07T01:22:49.000Z", "text": "📸| A PERFEIÇÃO!! Edvin Ryding com Omar Rudberg no tapete vermelho do \" Qx Gaygala 2023\" — (fotowauge) via Instagram. https://t.co/k4rWI4Jw2J", "id": "1622767808361668608"},{"created_at": "2023-02-07T01:19:24.000Z", "text": "Muito fofo esses cosplayers do Hank Pym e da Janet Van Dyne na premiere do tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/B8WOa136sn", "id": "1622766946071576580"},{"created_at": "2023-02-07T01:15:32.000Z", "text": "📸 | A entrevista de Omar Rudberg e Edvin Ryding para a Expressen no tapete vermelho do QX Gay Gala 2023 está disponível em nosso canal do YouTube com legendas em português e inglês.\n\n🔗: https://t.co/5nYhF3ITXI https://t.co/zFuT9eB75N", "id": "1622765976281284611"},{"created_at": "2023-02-07T01:15:31.000Z", "text": "O tapete vermelho de #Quantumania JÁ COMEÇOU. Ninguém apareceu por enquanto. Fiquem de olho 😉 https://t.co/f6rAP5bso4", "id": "1622765972175175683"},{"created_at": "2023-02-07T01:14:57.000Z", "text": "Cardi B apresentou o look mais espetacular na noite que teve muitos acertos\n\nHouve um tempo em que Lady Gaga aparecia de vestido feito de carne. Hoje em dia o tapete vermelho do Grammy já não é mais um palco de performances conceituais. #Anitta #CardiB\n\nhttps://t.co/0l6pVqdRXM https://t.co/IVH5YsP8Zh", "id": "1622765829573038086"},{"created_at": "2023-02-07T01:14:39.000Z", "text": "@stylesmarsfty Eu vi tanta gringa dizendo que isso foi desrespeitoso com o harry sendo que os dois são amgs há anos e se ele fez isso é pq o harry dá liberdade pra fazer e no tapete vermelho ele nem reclamou", "id": "1622765752670363648"},{"created_at": "2023-02-07T01:13:30.000Z", "text": "uma menina no tiktok reclamando pq o kid pegou na bunda do harry na hora do tapete vermelho?????? corta pro dois sendo melhores amigos", "id": "1622765462965653504"},{"created_at": "2023-02-07T01:13:08.000Z", "text": "Cardi B apresentou o look mais espetacular na noite que teve muitos acertos\n\nHouve um tempo em que Lady Gaga aparecia de vestido feito de carne. Hoje em dia o tapete vermelho do Grammy já não é mais um palco de performances conceituais. #Anitta #CardiB\n\nhttps://t.co/0l6pVqdRXM", "id": "1622765369189343233"},{"created_at": "2023-02-07T01:11:52.000Z", "text": "AAAAAAAA UM PEQUENO HOMEM FORMIGA NO TAPETE VERMELHO 🐜\n#AntManAndTheWaspQuantumania https://t.co/WQsbVixfv4", "id": "1622765050791358465"},{"created_at": "2023-02-07T01:08:29.000Z", "text": "@rafesdrew queremos tapete vermelho, indicação e performance", "id": "1622764199351910400"},{"created_at": "2023-02-07T01:06:27.000Z", "text": "O figurino do vilão #KangOConquistador no tapete vermelho da premiere mundial de #HomemFormigaEAVespa: Quantumania!\n\n#Quantumania #AntManAndTheWaspQuantumania\nhttps://t.co/dIeIbeM5bK", "id": "1622763686988328962"},{"created_at": "2023-02-07T01:05:23.000Z", "text": "🐜 A transmissão do tapete vermelho do #AntManAndTheWaspQuantumania acabou de começar! E está tudo muito lindo https://t.co/IsCYU1zRbG", "id": "1622763419731386369"},{"created_at": "2023-02-07T01:02:50.000Z", "text": "📸 | Omar Rudberg e Edvin Ryding no tapete vermelho do QX Gay Gala 2023. https://t.co/JV5QSgeoXv", "id": "1622762777788968963"},{"created_at": "2023-02-07T01:01:32.000Z", "text": "@centralreality Como se a Amanda precisasse de um feioso desse com o sapato estendendo um tapete vermelho pra ela", "id": "1622762453133139968"},{"created_at": "2023-02-07T01:00:47.000Z", "text": "📸💜💙| Como respira!? Omar Rudberg e Edvin Ryding no tapete vermelho do QX Gaygala 2023, pelas lentes do fotógrafo Henric Wuage. (fotowauge). https://t.co/KJbBuNGysG", "id": "1622762261113716737"},{"created_at": "2023-02-07T01:00:10.000Z", "text": "Assista ao tapete vermelho do lançamento mundial de #AntManAndTheWaspQuantumania aqui!\nhttps://t.co/hfG5FRCG4W", "id": "1622762105735680000"},{"created_at": "2023-02-07T00:59:59.000Z", "text": "@mimiss_02 Lkkkkkkkikkkk o Harry Styles ikkkkk odiei a roupa dele pro tapete vermelho do Grammy", "id": "1622762059652907009"},{"created_at": "2023-02-07T00:59:53.000Z", "text": "Os figurinos dos heróis de #HomemFormigaEAVespa: Quantumania no tapete vermelho da premiere mundial!\n\n#Quantumania #AntManAndTheWaspQuantumania\nhttps://t.co/ygAW4YDNpm", "id": "1622762037125292032"},{"created_at": "2023-02-07T00:59:19.000Z", "text": "@Brunosgerth1 Eu acho falta de esforço \nAinda mais q é um tapete vermelho\nCê pega o look da Cardi B, da Anitta, da Lizzo parece q ele é um contorcionista contratado pra animar a festa", "id": "1622761893487169536"},{"created_at": "2023-02-07T00:57:50.000Z", "text": "@hsjardim esse calvo me fez ficar esperando ele no tapete vermelho por horas e agora isso ele me paga", "id": "1622761518046511104"},{"created_at": "2023-02-07T00:57:32.000Z", "text": "📸 | Edvin Ryding e Omar Rudberg no tapete vermelho do QX GayGala 2023 (06/02). https://t.co/i4njDPRNiV", "id": "1622761446588272640"},{"created_at": "2023-02-07T00:53:58.000Z", "text": "tava de folga porque a anitta ja cumpriu esse papel no tapete vermelho ontem https://t.co/s5rWcX56lL", "id": "1622760546066989057"},{"created_at": "2023-02-07T00:52:40.000Z", "text": "Preciso de um novo bumbum!\nlivro infantil assustador...uma foto mostra um homem pintando o bumbum de um menino, outra tem o menino andando como um modelo nu no tapete vermelho com adultos observando,etc 🤯☹️ 😱 #Agenda2030 https://t.co/DJYZNh6IEm", "id": "1622760218655354885"},{"created_at": "2023-02-07T00:52:23.000Z", "text": "Não é por acaso que o Excremento, hoje fugitivo, foi recebido na Vila Belmiro com tapete vermelho. Se parecem no fato de não prestarem SEQUER pra mentir. https://t.co/Kho8WrM2SJ", "id": "1622760149671608321"},{"created_at": "2023-02-07T00:50:44.000Z", "text": "@thaismoret Ou seja, nunca mais nem pisa no tapete vermelho", "id": "1622759733164638209"},{"created_at": "2023-02-07T00:48:50.000Z", "text": "📸 | BOSS! Edvin Ryding e Omar Rudberg no tapete vermelho do QX GayGala 2023 (06/02). https://t.co/y0wceygkI3", "id": "1622759254569455617"},{"created_at": "2023-02-07T00:48:39.000Z", "text": "#2 📷|| @tydollasign no tapete vermelho do evento \" The Black Music Collective GRAMMY Week 2023 Celebration \". https://t.co/j1FbBlIOAs", "id": "1622759209442893825"},{"created_at": "2023-02-07T00:47:16.000Z", "text": "@hsfeat mas é o tapete vermelho do GRAMMY", "id": "1622758861722595330"},{"created_at": "2023-02-07T00:45:30.000Z", "text": "QUASE LÁ!!!!! 🚨🚨🚨🚨\n\nFalta apenas 15 MINUTOS para o início do tapete vermelho de Homem-Formiga e a Vespa: #Quantumania https://t.co/CTReQ51MWk", "id": "1622758415951966211"},{"created_at": "2023-02-07T00:45:06.000Z", "text": "Com esse trapo nao chega nem perto do tapete vermelho https://t.co/zh7BzmQ3Rr", "id": "1622758317339598848"},{"created_at": "2023-02-07T00:44:24.000Z", "text": "🆕 Alguns figurinhas usados no filme estão em exposição agora mesmo no tapete vermelho do lançamento mundial em Los Angeles. #Quantumania\nhttps://t.co/xM7jDtBBSt", "id": "1622758137932533760"},{"created_at": "2023-02-07T00:32:15.000Z", "text": "O harry no tapete vermelho foi uma vergonha\n0 estilo 0 coerência 0 senso", "id": "1622755081262190592"},{"created_at": "2023-02-07T00:10:47.000Z", "text": "@eucarlosjunior Bolhas do tapetão surgiu no tapete vermelho da gravação do dvd, em 2013, era tudo!! 🥹🥹", "id": "1622749678159728644"},{"created_at": "2023-02-07T00:05:57.000Z", "text": "@frederismo fala que amou a roupa que ele apareceu no tapete vermelho, elas gostam", "id": "1622748462713384961"},{"created_at": "2023-02-06T23:47:35.000Z", "text": "a entrada da escola com tapete vermelho e música sertaneja pros alunos entrarem KKKKKKKKKKKK", "id": "1622743842175819776"},{"created_at": "2023-02-06T23:46:04.000Z", "text": "@fraanvsz mds o tapete vermelho com a música sertaneja———-", "id": "1622743459734880256"},{"created_at": "2023-02-06T23:44:55.000Z", "text": "@lffmore amg o do insta 1000x mais bonito sério, ia impactar demais ela no tapete vermelho usando ele", "id": "1622743169283530752"},{"created_at": "2023-02-06T23:43:33.000Z", "text": "meu desespero e o da cerquinha hj ao ver a quantidade de aluno que nem tinha na escola hj,e um tapete vermelho pra entrar na escola", "id": "1622742826286039040"},{"created_at": "2023-02-06T23:25:14.000Z", "text": "esses artistas indo ao grammy com uns looks furreca me dá nos nervos, você tem a oportunidade de extravasar no tapete vermelho e aparece com vestido de formatura, AAAAAAAAA", "id": "1622738214539743234"},{"created_at": "2023-02-06T23:17:24.000Z", "text": "@Kaiozinhuuh KKKKKKKKKKKKK juro Kaio. ISSO É UMA ROUPA PRA TAPETE VERMELHO CARA. COMO Q PODE", "id": "1622736246148669442"},{"created_at": "2023-02-06T23:15:52.000Z", "text": "botou a do tapete vermelho pra mamar", "id": "1622735860293591041"},{"created_at": "2023-02-06T23:14:21.000Z", "text": "Taylor Swift no Tapete Vermelho da 65ª  Edição do Grammy Awards 2023. \n\nA cantora levou o prêmio de “Melhor Vídeoclipe do Ano” com “All Too Well”🙌♥️ https://t.co/JDLQgcw2mA", "id": "1622735476959645697"},{"created_at": "2023-02-06T23:12:11.000Z", "text": "O show do Grammy Awards começou no tapete vermelho; uma explosão de cores encheu a cerimônia de premiação. https://t.co/A2sDRbsipk", "id": "1622734931372949505"},{"created_at": "2023-02-06T23:06:39.000Z", "text": "Gabriela Godoi relembra o primeiro tapete vermelho no amfAR, evento que incentiva pesquisas referentes ao combate do HIV https://t.co/6eCEEy0OxW", "id": "1622733540277338118"},{"created_at": "2023-02-06T23:03:22.000Z", "text": "cofesso que tava esperando algo mais PAH DOJA CAT. a gata esses dias tava com esvarosviskis (sei que não é assim que escreve) grudadas até no cu e nesse tapete vermelho entregou \"\"\"só isso\"\"\" aff\nmas não deixei de gostar do vestido, está maravilhoso, obcecada estou \n9,5/10 https://t.co/mnru61Lavn", "id": "1622732712409808898"},{"created_at": "2023-02-06T22:57:01.000Z", "text": "ninguém pediu mas vou dizer \nminha opinião sobre o tapete vermelho 😋", "id": "1622731114732216323"},{"created_at": "2023-02-06T22:50:51.000Z", "text": "A faculdade colocou um TAPETE VERMELHO pro primeiro dia de aula 😂😂😂😂😂 ainda bem que nem fui", "id": "1622729563670208513"},{"created_at": "2023-02-06T22:45:55.000Z", "text": "Hoje, 22h (horário de Brasília). #AntmanAndTheWasp #HomemFOrmigaEAVespa #Marvel #MCU #UCM #redcarpet #tapetevermelho https://t.co/rWeLLv1l0A", "id": "1622728321158053890"},{"created_at": "2023-02-06T22:35:31.000Z", "text": "Assisti \"Tapete Vermelho\", amei o filme\nTinha várias problemáticas sociais e políticas, super atual mesmo sendo um filme antigo", "id": "1622725705548038145"},{"created_at": "2023-02-06T22:33:05.000Z", "text": "O tapete vermelho de #Quantumania terá transmissão ao vivo e de graça no YouTube. Faremos a cobertura do evento aqui no Twitter e nos stories do nosso Instagram (@/cultura_marvel) https://t.co/KRPf9cnInT", "id": "1622725091543986179"},{"created_at": "2023-02-06T22:30:37.000Z", "text": "QUASE LÁ!!!!!! 🚨🚨🚨🚨\n\nFalta apenas 2 horas e 30 minutos para o começo da premiere do tapete vermelho de Homem-Formiga e a Vespa: Quantumania.\nhttps://t.co/jKpCIcnPOj", "id": "1622724472900841475"},{"created_at": "2023-02-06T22:25:03.000Z", "text": "@Bea__x Caralho, bonita pra porra, quando ce passa deveria ter um tapete vermelho, meu Deus do céu", "id": "1622723072838057986"},{"created_at": "2023-02-06T22:20:07.000Z", "text": "@tododiaanitter Que engajamento que ela trouxe? A live oficial do evento + tapete vermelho no YouTube não tinha nem 100 mil pessoas", "id": "1622721830795595777"},{"created_at": "2023-02-06T22:18:18.000Z", "text": "rapaz…nem sou fã, mas na entrevista do tapete vermelho ela especificou que era nas categorias principais https://t.co/6ZCfdNXEzB", "id": "1622721371850637312"},{"created_at": "2023-02-06T22:15:09.000Z", "text": "os caras quando descobrem que eu moro sozinha faltam só estender um tapete vermelho pra eu passar kkkkkkkkk fazem de tudo e mais um pouco, aiai que raça viu😤", "id": "1622720579919876097"},{"created_at": "2023-02-06T22:09:59.000Z", "text": "Não se deslumbrem, Lula é experiente e sabe jogar esse jogo: o outro nome do tapete vermelho é soft power. Biden nos enviou antes seus parceiros Macron e Olaf Scholz p seduzir o BR p a aliança ocidental pró-Ucrânia. Não existe almoço grátis, sobretudo qdo quem o serve são os EUA. https://t.co/o9sP2p1rlN", "id": "1622719278066663438"},{"created_at": "2023-02-06T21:59:18.000Z", "text": "@geniwebdiva sim sim, eu lembro q eu não gostei muito do terno qie ele tava no tapete vermelho da performance tava perfeitinho", "id": "1622716590176305158"},{"created_at": "2023-02-06T21:39:00.000Z", "text": "CHEGUEI NA FACULDADE E SIMOLEEMENTE TEM UM TAPETE VERMELHO NA ENTRADA E UM CARA TOCANDO SAXOFONE KKKKKKKKKKKKKKKKKLKKKKKKKKKKKLKKLLLLLL", "id": "1622711481597919236"},{"created_at": "2023-02-06T21:35:05.000Z", "text": "Treinando todo o dia pra conquistar o tapete vermelho também, sim. Mas sem música não dá, né? Diz aí qual a sua favorita pra bater todas as metas. 💪🏆 https://t.co/CKkVeQRYM3", "id": "1622710494413946895"},{"created_at": "2023-02-06T21:32:12.000Z", "text": "shawn mendes eu juro que faço DE TUDO pra vc voltar a ser cantor por favor to com saudades de ficar esperando horas pra ver vc no tapete vermelho a sensação de ouvir um álbum novo vc concorrendo a algum prêmio importante POR FAVOR VOLTE", "id": "1622709771336908806"},{"created_at": "2023-02-06T21:22:16.000Z", "text": "#Grammys2023: @PJMorton e filho comparecem ao tapete vermelho da premiação https://t.co/CoagYvNq93", "id": "1622707271426867221"},{"created_at": "2023-02-06T21:03:20.000Z", "text": "@nerdao2022 @aguedescartoon A culpa e de quem anulou o voto ?? Seu l1x0 \n\nDo seu mito vc n fala nd ne... seu desgr@ç@d0  \n.seu mito estendeu o tapete vermelho pro lula voltar seu arr0mb4d0", "id": "1622702507943239680"},{"created_at": "2023-02-06T21:00:01.000Z", "text": "Qual o seu fav? 👗💅 Vem conferir os looks mais icônicos do tapete vermelho do Grammy 2023 :::: #MTVNews https://t.co/jBD1PBtF02", "id": "1622701670810652674"},{"created_at": "2023-02-06T20:50:24.000Z", "text": "jesus mas aquela roupa de harry pro tapete vermelho me causa arrepios a bixa podre de chique mas feia", "id": "1622699252454658050"},{"created_at": "2023-02-06T20:46:36.000Z", "text": "Bolsonaro, foi atacado durante os 4 anos do seu governo pela Imprensa e Supremo, nunca podendo divulgar as realizações positivas, ou dar as devidas explicações de falas controversas. Tudo que falava era distorcido. \nQuanta diferença do atual molusco, recebido com tapete vermelho.", "id": "1622698295620472845"},{"created_at": "2023-02-06T20:41:54.000Z", "text": "Os melhores looks do tapete vermelho do Grammy https://t.co/5YMsW4okYm", "id": "1622697113535582212"},{"created_at": "2023-02-06T20:31:48.000Z", "text": "amo a miu miu e adoro a olivia mas tudo sobre esse look e essas fotos que saíram é péssimo. \no look é completamente básico podiam falar que é da shein que eu acreditaria \nela não sabe posar no tapete vermelho tem zero atitude parece um robô https://t.co/FUbZKQteQm", "id": "1622694569807847424"},{"created_at": "2023-02-06T20:26:51.000Z", "text": "o terno que o harry usou no grammy tão bonito pq essa praga apareceu igual um idiota no tapete vermelho nossa só serve pra tirar a minha paz de espírito", "id": "1622693326406225963"},{"created_at": "2023-02-06T20:26:23.000Z", "text": "Julia Michaels respondeu para a MTV News, no tapete vermelho do #GRAMMYs , para qual álbum ela está mais animada neste ano. 👀\n\nA gente concorda! \nhttps://t.co/89Akdi4gmT", "id": "1622693205623074816"},{"created_at": "2023-02-06T20:21:16.000Z", "text": "HERMYS CORAÇÃO ROXO TÁ VINDO \n#wip \ncadê meu tapete vermelho??? (prefiro roxo https://t.co/sOCgiPMkmr", "id": "1622691921234694157"},{"created_at": "2023-02-06T20:05:42.000Z", "text": "@Lorpeam no segundo ainda tem a desculpa que a roupa é figurino de um clipe, licença artista/poética\nele usou uma roupa bem legal no tapete vermelho\n\nou seja, a comparação ainda por cima é desonesta, contextos diferentes", "id": "1622688000634195985"},{"created_at": "2023-02-06T20:04:35.000Z", "text": "Offset e Cardi B esquentando as coisas no tapete vermelho #GRAMMYs⛽️🔥🔥🔥 https://t.co/qNEhtn33ED", "id": "1622687719531970560"},{"created_at": "2023-02-06T19:50:51.000Z", "text": "@jroejonas @ramalho_maia @siteptbr Moço tem dó, ela sabe MT bem se tivesse apresentado  e passado no tapete vermelho ela ganharia mais uns 3, ela tá bem dboa nos seus shows fechados. Não é atoa q disse q n faria outra música com nível de hello.", "id": "1622684266650865675"},{"created_at": "2023-02-06T19:50:06.000Z", "text": "➡️ Harry Styles\n\nO cantor voltou a trazer um de seus macacões, marca registrada de sua atual fase fashion, ao tapete vermelho. Desta vez, a peça brilhante, com estética que remete aos cortes usados por David Bowie. O look era Egonlab com aplicações de cristais Swarovski https://t.co/0PmBHfvOFf", "id": "1622684077122899969"},{"created_at": "2023-02-06T19:49:33.000Z", "text": "Os vestidos mais marcantes do tapete vermelho do Grammy Awards ...\n\nFique por dentro das notícias! Siga @inCriptomoedas. Atualizações diárias.\n\n#bitcoin #btc #cripto #moedadigital #eth\n\n Link da notícia: https://t.co/kzGmjMUq13", "id": "1622683936227790856"},{"created_at": "2023-02-06T19:46:08.000Z", "text": "como uma ex maquiadora vou dizer uma coisa\nas maquiagens de tapete vermelho sempre sao MUITO pesadas\nreboco mesmo\npra que com as luzes e os flashs das câmeras a maquiagem de fato apareça\nmaquiagem pra foto é mttt diferente de maquiagem pra usar socialmente https://t.co/cTDU9Hvcom", "id": "1622683078538801154"},{"created_at": "2023-02-06T19:45:24.000Z", "text": "📸 |Omar Rudberg e Edvin Ryding no tapete  vermelho do QX Gay Gala foto tirada por fã — (jullan _yr) no Instagram. https://t.co/BkCvQgY2fJ", "id": "1622682892747800577"},{"created_at": "2023-02-06T19:38:44.000Z", "text": "Uma querida! A cantora Ella Mai falou do FLO durante o tapete vermelho do #GRAMMYs .\n\n— \"Tem um grupo chamado FLO, de 3 garotas do UK, elas são incríveis e suas harmonias são sensacionais\" https://t.co/jwHCZfb8CN", "id": "1622681217131810829"},{"created_at": "2023-02-06T19:28:57.000Z", "text": "DIVAS! A grammy-winner Ella Mai, durante o tapete vermelho do #GRAMMYs mencionou FLO:\n\n— “[...] Tem um grupo chamado FLO, de 3 garotas do UK, elas são incríveis e suas harmonias são sensacionais, elas estão vindo (em Tour) para à América logo logo, então tratem de acompanhá-los!” https://t.co/Jj2HAPhoKz", "id": "1622678755826143241"},{"created_at": "2023-02-06T19:15:54.000Z", "text": "📸 | Omar Rudberg e Edvin Ryding com Wilnur e Lisa Ambjörn no tapete vermelho do QX Gay Gala 2023! — (officialomar) no Instagram. https://t.co/7tsrhThGqW", "id": "1622675470952046592"},{"created_at": "2023-02-06T19:13:16.000Z", "text": "🎥| É TÃO PERFEITO CARA!! Edvin Ryding Com seus Fãs hoje (06/02) Durante O Tapete vermelho da  premiação \" Qx Gaygala\". 🥹🥹https://t.co/1R0qtXkpvA", "id": "1622674805878030336"},{"created_at": "2023-02-06T19:09:07.000Z", "text": "🚨O tapete vermelho da Premiere Mundial de #Quantumania já começou a ser montado.\n\nO evento começa a partir das 22h. https://t.co/ckHiKvz01y", "id": "1622673763811696673"},{"created_at": "2023-02-06T19:07:00.000Z", "text": "📸! ELES!! Edvin Ryding, Omar Rudberg, Lisa Ambjorn e Wilnur no Tapete vermelho do \"QX Gay Gala 2023\" https://t.co/95WDvjC7Ib", "id": "1622673231990726687"},{"created_at": "2023-02-06T19:05:31.000Z", "text": "📸| Edvin Ryding com Lisa Ambjorn Durante O tapete vermelho do \"Qx Gaygala\" ❤️ https://t.co/MSThLcrdL8", "id": "1622672855472250900"},{"created_at": "2023-02-06T19:04:10.000Z", "text": "🎥| Mais de Edvin Ryding e Omar Rudberg no tapete vermelho. https://t.co/48HmbQ508i", "id": "1622672515557466137"},{"created_at": "2023-02-06T19:02:20.000Z", "text": "🎥| Edvin Ryding durante sua passada no tapete vermelho da premiação \" Qx Gaygala\" 💚 https://t.co/6Hl5OBuOLf", "id": "1622672056843214865"},{"created_at": "2023-02-06T19:00:01.000Z", "text": "Grammy 2023: Confira imagens e vídeos do tapete vermelho https://t.co/Yp5dvAGod6 #GRAMMYs", "id": "1622671470919917569"},{"created_at": "2023-02-06T18:59:53.000Z", "text": "📸 | Os mais lindos do mundo!! Omar Rudberg e Edvin Ryding com Wilnur e Lisa Ambjörn no tapete vermelho do QX Gay Gala 2023! —(iamwilnur) no Instagram Stories. https://t.co/uVOvQA29F2", "id": "1622671437654892575"},{"created_at": "2023-02-06T18:57:25.000Z", "text": "📸 | Edvin Ryding com Lisa, Omar e Wilnur no tapete vermelho do Qx Gaygala 2023 (06/02). https://t.co/hNTwA96nfz", "id": "1622670816700768279"},{"created_at": "2023-02-06T18:55:32.000Z", "text": "📸 | Edvin Ryding e Lisa Ambjorn no tapete vermelho do Qx GayGala 2023 (06/02) https://t.co/EUPGOmzHS7", "id": "1622670343067369472"},{"created_at": "2023-02-06T18:54:30.000Z", "text": "📸 | Edvin Ryding e Lisa Ambjörn no tapete vermelho do QX Gay Gala 2023. Foto: Henrik Montgomery. https://t.co/H8AzzfzdHl", "id": "1622670082391384074"},{"created_at": "2023-02-06T18:50:09.000Z", "text": "Acho que sem querer vim parar no tapete vermelho de Quantumania em Los Angeles https://t.co/ASGaxCqmXI", "id": "1622668987694985217"},{"created_at": "2023-02-06T18:48:22.000Z", "text": "@jp_assis_ senhor pinto bote um tapete vermelho onde a senhora pinto andar bjos ! ai que tudo", "id": "1622668539223056401"},{"created_at": "2023-02-06T18:47:36.000Z", "text": "📸 | Omar Rudberg e sua mãe Wilnur no tapete vermelho do QX Gay Gala 2023!  —(iamwilnur) no Instagram Stories. https://t.co/Vw7OIXDJ6U", "id": "1622668347232985089"},{"created_at": "2023-02-06T18:43:49.000Z", "text": "@rech_rocha eu posso botar um tapete vermelho no onibus para vc nao sofrer pisando no chao sujo em senhora pinto", "id": "1622667396619149336"},{"created_at": "2023-02-06T18:41:18.000Z", "text": "📸 | Omar Rudberg e sua mãe no tapete vermelho do Qx Gaygala (06/02) https://t.co/gG8R6IirOH", "id": "1622666761932873731"},{"created_at": "2023-02-06T18:39:07.000Z", "text": "@lavsdias ele com roupa de palhaço no tapete vermelho com os peitão de fora foi meio nhé", "id": "1622666213171011584"},{"created_at": "2023-02-06T18:36:23.000Z", "text": "O look de milhões!\nA Swarovski postou em seu Instagram um pouco sobre o processo de criação da roupa que o Harry usou ontem no tapete vermelho do #GRAMMYs 2023. A peça conta com 250 mil pedras, em 9 cores, e levou cerca de 150 horas para ser feita em Paris. https://t.co/wOHcxaGQSz", "id": "1622665523526791169"},{"created_at": "2023-02-06T18:35:03.000Z", "text": "Mya sendo entrevistada no tapete vermelho em 1999 \n\n#RnB #Mya (@MYAPLANET9) https://t.co/g0j66afo5x", "id": "1622665188422950926"},{"created_at": "2023-02-06T18:32:35.000Z", "text": "📽💜💙| Omar Rudberg e Edvin Ryding no tapete vermelho do QX Gaygala, via Instagram stories (qxse). https://t.co/OGfwHbmKRg", "id": "1622664567800176649"},{"created_at": "2023-02-06T18:20:52.000Z", "text": "🎥 | Omar Rudberg e Edvin Ryding em entrevista para a QX no tapete vermelho da QX Gay Gala 2023. — (qxse) no Instagram Stories. https://t.co/aZtvcpttGK", "id": "1622661619254714368"},{"created_at": "2023-02-06T18:16:13.000Z", "text": "como pode a anitta ter um vídeo slow de tapete vermelho que apenas artistas renomados tem? https://t.co/7LCqFGXV9V", "id": "1622660450486722561"},{"created_at": "2023-02-06T18:15:44.000Z", "text": "📸 | OS LOOKS DE MILHÕES! Omar Rudberg e Edvin Ryding no tapete vermelho do QX Gay Gala 2023! https://t.co/cWOotr9740", "id": "1622660327316893696"},{"created_at": "2023-02-06T18:14:14.000Z", "text": "📸 | ELES! Edvin Ryding e Omar Rudberg no tapete vermelho do Qx Gaygala 2023 (06/02). https://t.co/G1S0KIk6yU", "id": "1622659952237068289"},{"created_at": "2023-02-06T18:13:56.000Z", "text": "@everforhoran cala a boca e aceita q esse rato n merecia nem ter tocado o tapete vermelho", "id": "1622659876865417224"},{"created_at": "2023-02-06T18:13:23.000Z", "text": "📸 | UM ARRASO! Omar Rudberg e Edvin Ryding no tapete vermelho do QX Gay Gala 2023! https://t.co/FfF6CgP8WL", "id": "1622659738960896017"},{"created_at": "2023-02-06T18:11:04.000Z", "text": "📸 | Omar Rudberg e Edvin Ryding em entrevista no tapete vermelho do QX Gay Gala 2023! https://t.co/iVYTzDo3Lx", "id": "1622659155239608321"},{"created_at": "2023-02-06T18:09:51.000Z", "text": "🎥 | Edvin Ryding e Omar Rudberg acabaram de passar pelo tapete vermelho do QX Gaygala 2023 (06/02). https://t.co/yAbzL6KEjG", "id": "1622658849214799875"},{"created_at": "2023-02-06T18:07:24.000Z", "text": "📸| PERFEITOS!! Edvin Ryding e Omar Rudberg no tapete vermelho da premiação \"Qx Gaygala 2023\". 💚🫂 https://t.co/VtxwpnG0O8", "id": "1622658231460847617"},{"created_at": "2023-02-06T18:07:06.000Z", "text": "EU VOU ME MATAR NO TAPETE VERMELHO DO QX TO AVISANDO https://t.co/MESeOWRD0m", "id": "1622658154067636224"},{"created_at": "2023-02-06T18:04:58.000Z", "text": "Eu até gosto do Harry mas achei ele bem esculachado esse ano. Não se deu trabalho algum: Foi com o figurino da turnê para o tapete vermelho; apresentação desafinada, parecia improvisada;e ainda me faz um discurso sofrível. Baixa essa bolinha e se coloque no seu lugar homem branco https://t.co/HkgtfvQMGd", "id": "1622657617838448649"},{"created_at": "2023-02-06T18:01:59.000Z", "text": "🚨 | Você pode assistir a Live do tapete vermelho do QX Gay Gala aqui:\nhttps://t.co/c9YToHiO0E", "id": "1622656868689616907"},{"created_at": "2023-02-06T18:01:42.000Z", "text": "Só lembrando que logo após a premiere do tapete vermelho, serão postadas as PRIMEIRAS REAÇÕES de Homem-Formiga e a Vespa: #Quantumania https://t.co/IUR7vZK1kl", "id": "1622656797961068545"},{"created_at": "2023-02-06T18:00:12.000Z", "text": "Mesma energia do tapete vermelho https://t.co/TCSJmuKufe", "id": "1622656419316088833"},{"created_at": "2023-02-06T18:00:02.000Z", "text": "Anitta esteve no tapete vermelho do #Grammys2023 \n\nhttps://t.co/CzDu2vmN3v", "id": "1622656376840327168"},{"created_at": "2023-02-06T18:00:00.000Z", "text": "@nandashouse bem, e tu?? só consegui ver o início do tapete vermelho", "id": "1622656368204210176"},{"created_at": "2023-02-06T17:49:31.000Z", "text": "DISCO DE OURO 📀\n\nCampeão mundial, olímpico e vencedor do Grammy na categoria \"Axé e Canoagem\", @isaquiasqueiroz passou pela sede náutica do Mengão e aproveitou pra dar uma voltinha na lagoa. \nTapete vermelho sempre estendido pra você, craque!\n\n#FlaCanoagem @TimeFlamengo https://t.co/gLCSuzpbld", "id": "1622653731014680593"},{"created_at": "2023-02-06T17:40:59.000Z", "text": "aquele tapete vermelho do IES* ô nojeira que tá aquilo \nderramaram um monte de coisa em cima chega tá fedendo", "id": "1622651584931921920"},{"created_at": "2023-02-06T17:40:37.000Z", "text": "Agora eu entendo a @wtfisrafamaia quanto a pessoas andando em faixa de pedestre como se fosse um tapete vermelho", "id": "1622651489771479042"},{"created_at": "2023-02-06T17:36:22.000Z", "text": "a lady gaga sempre é um evento no tapete vermelho", "id": "1622650419401850887"},{"created_at": "2023-02-06T17:29:32.000Z", "text": "@gomserick Teria conseguido chegar a tempo do tapete vermelho 😂", "id": "1622648702006329363"},{"created_at": "2023-02-06T17:29:29.000Z", "text": "DISCO DE OURO 📀\n\nCampeão mundial, olímpico e vencedor do Grammy na categoria \"Axé e Canoagem\", Isaquias Queiroz passou pela sede náutica do Mengão e aproveitou pra dar uma voltinha na lagoa. Tapete vermelho sempre estendido pra você, craque!\n\n#FlaCanoagem https://t.co/f7AaeOBVjM", "id": "1622648687364014086"},{"created_at": "2023-02-06T17:29:07.000Z", "text": "DESLUMBRANTES! 😱 O Grammy 2023 reuniu as principais celebridades do mundo da música que, claro, entregaram visuais impecáveis no tapete vermelho; confira! #GRAMMYs https://t.co/BZf4tBTIRD", "id": "1622648598323134466"},{"created_at": "2023-02-06T17:27:18.000Z", "text": "@silvionavarro Vc não percebeu que a cadeira ficou vaga durante 4 anos? O que o seu \"dono\" fez esse tempo todo, além de gastar nosso suado dinheiro e estender o tapete vermelho para o retorno do PT? Ele só fez uma coisa: soltar o loola e entregar a presidência para ele. É vc continua c@p@cho?", "id": "1622648141307576330"},{"created_at": "2023-02-06T17:23:31.000Z", "text": "@FEURIPEE tapete vermelho do vma, traje de gala", "id": "1622647188139409438"},{"created_at": "2023-02-06T17:19:42.000Z", "text": "@JornalDaCidadeO Enquanto  isto...a quadrilha  vai se fortalecendo e a imprensa  ohhh...só  tapete vermelho  né??\n@camaradeputados \n@SenadoFederal \n#globolixo \n@SF_Moro\n@GeneralMourao https://t.co/3vNmBLb0f2", "id": "1622646227874504704"},{"created_at": "2023-02-06T17:15:50.000Z", "text": "@oliviarodrbr incrível como a Olivia se veste melhor no after que no tapete vermelho, a pessoa que veste ela pra posar para os fotógrafos deve odiar muito ela.", "id": "1622645255966171137"},{"created_at": "2023-02-06T17:09:46.000Z", "text": "Ai, sou obcecado por esse look, meu favorito de todos os que ela já usou em um tapete vermelho. E ainda por cima foi a estreia dela no Grammy (e ela saiu de lá com três). https://t.co/3G43X6wMQP", "id": "1622643729231224832"},{"created_at": "2023-02-06T17:08:32.000Z", "text": "@cristi_a_no ainda mais no tapete vermelho, péssimo", "id": "1622643415014903808"},{"created_at": "2023-02-06T17:07:05.000Z", "text": "Fãs acham que Reese Witherspoon e Ashton Kutcher pareciam estranhos posando juntos no tapete vermelho: ‘Água e óleo’ https://t.co/UwFoPu3lrI #Netflix #acham #água #Ashton #estranhos", "id": "1622643050278440961"},{"created_at": "2023-02-06T17:05:52.000Z", "text": "Grammy 2023: Confira imagens e vídeos do tapete vermelho - Música\n https://t.co/fmScXSZfv0", "id": "1622642744639225870"},{"created_at": "2023-02-06T17:04:15.000Z", "text": "vermelhos no tapete vermelho 🐞 https://t.co/kMDkeSrXW3", "id": "1622642337032638466"},{"created_at": "2023-02-06T16:51:21.000Z", "text": "tino agora só falta um tapete vermelho pra vc no seu novo estúdio  #BalançoGeralRJ", "id": "1622639094420340741"},{"created_at": "2023-02-06T16:49:55.000Z", "text": "@simgake_ EU ASSIM MIMIA NÃO EXISTE PANOS PARA DIMI EXISTE O TAPETE VERMELHO PARA ELA PASSAR", "id": "1622638732330270728"},{"created_at": "2023-02-06T16:47:17.000Z", "text": "Omar Apollo ao lado de Aaron Bay-Schuck, CEO da Warner Records, e Dylan Shanks, seu empresário, no tapete vermelho do Grammy.\n\n📲 | via Instagram story (@/hannahbayschuck) https://t.co/3NOdDLX7vW", "id": "1622638070603325440"},{"created_at": "2023-02-06T16:42:55.000Z", "text": "Desse tamanho 🥹🤏\n\nBastidores de Julia Michaels ontem no tapete vermelho do #GRAMMYs dando entrevista para a Amazon Music. 🎵 https://t.co/53zJYUrOrH", "id": "1622636970252828675"},{"created_at": "2023-02-06T16:40:12.000Z", "text": "Grammy: moda masculina rouba a cena no tapete vermelho com estilo que desconstrói estereótipos https://t.co/2aJ2DTxu1d https://t.co/GK2w4a8s82", "id": "1622636286002487296"},{"created_at": "2023-02-06T16:36:46.000Z", "text": "VOCÊ SABIA? 👀 Anitta ( @Anitta ) optou pelo vintage no tapete vermelho do Grammy 2023 e pode não ter levado o gramofone para casa, mas com certeza levou o prêmio de uma das mais bem vestidas da noite! #GRAMMYs https://t.co/8uG8Giz96U", "id": "1622635422265270273"},{"created_at": "2023-02-06T16:34:58.000Z", "text": "FNW_PT: Grammy: moda masculina rouba a cena no tapete vermelho com estilo que desconstrói estereótipos https://t.co/tUHOdOvTq7 https://t.co/jkWZG8qoWn", "id": "1622634969863421964"},{"created_at": "2023-02-06T16:34:22.000Z", "text": "Swarovski postou no Instagram o processo de criação do look usado por Harry no tapete vermelho do #GRAMMYs 2023. https://t.co/c2u1HuZsDO", "id": "1622634820487589888"},{"created_at": "2023-02-06T16:25:12.000Z", "text": "imagine seu look de tapete vermelho ser esse no dia do seu aoty https://t.co/SG3f8XAlNc", "id": "1622632513347719170"},{"created_at": "2023-02-06T16:22:24.000Z", "text": "@bazpeachy Ela mal tina saído do tapete vermelho e quando abro o TikTok já tinha edit dela fiquei ???", "id": "1622631808624885767"},{"created_at": "2023-02-06T16:20:10.000Z", "text": "Grammy: moda masculina rouba a cena no tapete vermelho com estilo que desconstrói estereótipos https://t.co/NYKvbajy5y https://t.co/INrrl8psFl", "id": "1622631243425644548"},{"created_at": "2023-02-06T16:20:05.000Z", "text": "Grammy: moda masculina rouba a cena no tapete vermelho com estilo que desconstrói estereótipos https://t.co/UkrM0UiMeh https://t.co/E6xOm1HJga", "id": "1622631223553146880"},{"created_at": "2023-02-06T16:11:54.000Z", "text": "@djramemes colar no tapete vermelho com um Redbull e essa roupa aí vc fazia história", "id": "1622629162946031617"},{"created_at": "2023-02-06T16:07:58.000Z", "text": "Hunter Doohan no tapete vermelho do #GRAMMYs    . https://t.co/vUAUMLvZOu", "id": "1622628173409026048"},{"created_at": "2023-02-06T16:05:04.000Z", "text": "Entendi direito???? Garimpeiro responsável pela matança, rouba os remédios, não deixa os médicos tratarem os indígenas ... rouba nosso ouro e o Sr. Deputado quer que eles saiam usando tapete vermelho? Só falta pedir p eles viajarem no avião da FAB!!! https://t.co/El3bZVD9e9", "id": "1622627446670430210"},{"created_at": "2023-02-06T15:59:45.000Z", "text": "Beyoncé atrasada? Não passa pelo tapete vermelho? Não sobe no palco p pegar 1 dos 4 prêmios? Anunciam performance dela e do Jay-z e depois nada ? Isso pra mim foi boicote dela pq soube que não ia ganhar AOTY… perdendo pela 4 vez 😡", "id": "1622626107282300929"},{"created_at": "2023-02-06T15:59:41.000Z", "text": "@quelcola amiga hoje em dia é muito do gosto de cada um sabe não tem regra\nmas pra tapete vermelho realmente a make pesada com muito pó dá um blur por causa da iluminação forte mas em compensação fica assim ao vivo", "id": "1622626089423015936"},{"created_at": "2023-02-06T15:53:44.000Z", "text": "🚨 ESTÃO PRONTOS?\nEssa madrugada teremos as primeiras impressões de 'Homem-Formiga e a Vespa: Quantumania'. A premiere do tapete vermelho começa nessa segunda, dia 6 de fevereiro às 22:00 no horário de Brasília. https://t.co/r7gtudgenB", "id": "1622624594103263235"},{"created_at": "2023-02-06T15:53:20.000Z", "text": "nao e ele pedindo 1 beijin pra ela no meio do tapete vermelho eu nao aguento isso senhor @jutesmusic meus pais são perfeitos 😭❤️ https://t.co/Q4kttjx4pi", "id": "1622624490734686210"},{"created_at": "2023-02-06T15:50:04.000Z", "text": "Grammy: tapete vermelho é marcado por cores fortes, preto básico e brilho https://t.co/QfDrYRUlRs https://t.co/fiVW3phHdu", "id": "1622623668210655232"},{"created_at": "2023-02-06T15:40:28.000Z", "text": "Significada que a equipe do Grammy só lambe o cu das mesmas pessoas de sempre. Os entrevistadores não tiveram o trabalho de conhecer as pessoas que passariam ali pelo tapete vermelho. Os câmeras não tiveram direcionamento, ninguém teve direcionamento de nada.", "id": "1622621253897945089"},{"created_at": "2023-02-06T15:39:33.000Z", "text": "@MartaMazzarello @AnticomunismoB É pq a oposição abriu um tapete vermelho pra ele poder passar e trabalhar tranquilamente. Vai procurar uma lavagem de roupa dona Marta.", "id": "1622621022611554305"},{"created_at": "2023-02-06T15:38:53.000Z", "text": "@Tegorin Nunca pensei em dizer isso, mas eu esperava mais de Harry Styles no tapete vermelho", "id": "1622620857293062144"},{"created_at": "2023-02-06T15:36:54.000Z", "text": "@ilnasx @ppbraga_ Quando ela deu entrevista no tapete vermelho ela falou, 50 desde a categoria principal.", "id": "1622620354630893570"},{"created_at": "2023-02-06T15:36:26.000Z", "text": "Obcecado no lookinho deles no tapete vermelho... É over the top? Sim, muito... Eu usaria? Com toda a certeza... 🤩😍✨ https://t.co/sgOKGcEBhh", "id": "1622620240516349958"},{"created_at": "2023-02-06T15:34:45.000Z", "text": "@lizzo Lizzo combinando com a Beyoncé, a Adele com o Tapete vermelho. Que sintonia.", "id": "1622619815356530690"},{"created_at": "2023-02-06T15:33:40.000Z", "text": "ela usando colar pra provocar literalmente qualquer look de tapete vermelho hj em dia https://t.co/xFiHPvGMyZ", "id": "1622619542210981889"},{"created_at": "2023-02-06T15:32:44.000Z", "text": "amei q pro tapete vermelho o hazza fez parceria c marcas menores 🥺❤️", "id": "1622619306943971328"},{"created_at": "2023-02-06T15:25:12.000Z", "text": "Harry Styles no tapete vermelho ontem a noite com seus Grammys. https://t.co/dPd9aS9vFJ", "id": "1622617412481736705"},{"created_at": "2023-02-06T15:24:10.000Z", "text": "e outra a Bella Ramsey é lindinha e atua MUITO! eu fico assistindo a série só imaginando que daqui uns anos ela vai ser um baita mulherão em tapete vermelho concorrendo a altos prêmios e o nerd vai chorar https://t.co/KU0JiQJKrm", "id": "1622617151545778176"},{"created_at": "2023-02-06T15:22:45.000Z", "text": "E esse look. Adorei!\n\nMistura muito legal da estampa com o preto. Eddy Zenzo muito bem no tapete vermelho. https://t.co/Oc12aKt6fN", "id": "1622616796229509122"},{"created_at": "2023-02-06T15:21:38.000Z", "text": "@mawwlu KKKKKKK bicha feia tá a do tapete vermelho, carai é", "id": "1622616514678464515"},{"created_at": "2023-02-06T15:18:16.000Z", "text": "@sweethazz Eu vi a mesma coisa, mas o povo acha q sou doida....\nDesde o tapete vermelho ele não tava bem", "id": "1622615667051532291"},{"created_at": "2023-02-06T15:16:01.000Z", "text": "Para quem ainda não superou a noite passada: novas fotos de Julia Michaels belíssima no tapete vermelho do #GRAMMYs !\n\n📸 Stefanie Keenan https://t.co/Rf4q11SdrO", "id": "1622615100724068352"},{"created_at": "2023-02-06T15:12:28.000Z", "text": "Lizzo no tapete vermelho e Beyoncé na premiação https://t.co/AYY23AoB0e", "id": "1622614209367252996"},{"created_at": "2023-02-06T15:12:10.000Z", "text": "Harry vc tem tanto potencial pra vestir umas roupas tao bonitas ai vc me aparece com aquilo no tapete vermelho", "id": "1622614130828902408"},{"created_at": "2023-02-06T15:07:01.000Z", "text": "https://t.co/KKo6yEdbJC\nGALERIA DE IMAGENS - Ontem à noite, os 65º Grammy Awards – conhecidos como a maior noite da música – teve lugar em Los Angeles na Cryptocom Arena. Este ano, Trevor Noah foi o anfitrião do evento, que celebra nomeados como ABBA, Adele, Beyoncé, e mais. https://t.co/GG93fLxFrS", "id": "1622612834323468291"},{"created_at": "2023-02-06T15:06:21.000Z", "text": "@bpgsf @alnsrvx lindona, LÊ oq ele escreveu, ele nem se referiu a premio nenhum, ate pq essa hora tava acontecendo o tapete vermelho… ele apenas diminiu o harry, e zoou as roupas dele, saiba interpretar uma frase", "id": "1622612667671142403"},{"created_at": "2023-02-06T15:02:50.000Z", "text": "harry styles com a fantasia de palhaço dele no tapete vermelho 🤡", "id": "1622611783562166272"},{"created_at": "2023-02-06T15:02:23.000Z", "text": "É no tapete vermelho que vemos a mais pura expressão de sofisticação e poder. Acompanhe no #LiveFromE!  \n\nAssista ao E! na CLARO 550 | SKY 491 | VIVO 626 | OI 133  \n\nVerifique a classificação indicativa. https://t.co/I4vK6PjFk1", "id": "1622611670655815683"},{"created_at": "2023-02-06T14:59:36.000Z", "text": "@starkst91 Pra mim ele nn ia no tapete vermelho e de última hora pegou uma roupa que sobrou da tour e foi", "id": "1622610969561112576"},{"created_at": "2023-02-06T14:59:03.000Z", "text": "minha irmã *Lara* vai fzr *13 anos* e o tema da festa é Tapete Vermelho só q as caixas de doce parecem ser de outro tema... https://t.co/hKW478yFfY", "id": "1622610829441900545"},{"created_at": "2023-02-06T14:56:20.000Z", "text": "Julia Michaels deu entrevista para a MTV News no tapete vermelho do #GRAMMYs falando sobre suas novas músicas que estão por vir e autenticidade. ✨️\nhttps://t.co/2gzhxd9kyt", "id": "1622610145866928129"},{"created_at": "2023-02-06T14:54:46.000Z", "text": "@omelete @samsmith Ele parece esta usando literalmente o  tapete vermelho.. .....", "id": "1622609752843862016"},{"created_at": "2023-02-06T14:51:31.000Z", "text": "E na maior cara ainda diz,que vai ajudar nós direitos das Crianças.A outra sobe a rampa do congresso ou esplanadas o tapete vermelho sei lá o que era aquilo. Eu nunca fui a Brasilia ainda.\nE vai discursar pelo o partido sei lá bem o qual.?\nRouba as Carpas ,rouba os cheques que", "id": "1622608934652485632"},{"created_at": "2023-02-06T14:41:02.000Z", "text": "@mamegda mas a bonita não poderia ficar 20 min no tapete vermelho? Ou chegar no COMEÇO da cerimonia?", "id": "1622606298607980545"},{"created_at": "2023-02-06T14:40:48.000Z", "text": "Século 2023 e tem gente que ainda dá relevância pra Grammy? Deixei de achar que era coisa minimamente séria depois da sacanagem com o Kendrick Lamar.\n \nVale ver só pelas apresentações e pelo tapete vermelho pra quem curte", "id": "1622606239870976004"},{"created_at": "2023-02-06T14:34:26.000Z", "text": "Grammy 2023! Anitta perde prêmio de revelação e web ataca vencedora Samara Joy\n\nDe Versace, brasileira brilha no tapete vermelho, mas cantora de jazz leva estatueta de Revelação do Ano \n🔗https://t.co/ddH81j9rFV https://t.co/FAqmOsXyCB", "id": "1622604635935502336"},{"created_at": "2023-02-06T14:31:10.000Z", "text": "o lance de tapete vermelho dessas grandes premiações é que sempre temos os mesmos tipos:\n- coitados\n- povo de casamento\n- baladinha no centro\n- homens\n- garçons\n- usuários de drogas pesadas\ne, finalmente, os raros e mais esperados: \n- artistas que entendem de moda e conceito", "id": "1622603814749540359"},{"created_at": "2023-02-06T14:28:33.000Z", "text": "Camila Cabello cruzou o tapete vermelho do Grammy Awards 2023 com vestido da marca PatBo, que teve detalhe que levou 40 horas para ser produzido\n\nhttps://t.co/iJ7DTYVrVD", "id": "1622603153806880771"},{"created_at": "2023-02-06T14:20:51.000Z", "text": "Harry, eu te adoro, mas...\nSua fala foi desnecessária\nSeu look no tapete vermelho foi uma péssima escolha\nE outra pessoa merecia mais ganhar o prêmio de melhor álbum do ano", "id": "1622601218970333187"},{"created_at": "2023-02-06T14:19:00.000Z", "text": "deve ser tao legal ser artista ir em tapete vermelho ficar se exibindo enquanto tiram foto sua ……", "id": "1622600753134149633"},{"created_at": "2023-02-06T14:18:39.000Z", "text": "Normalmente eu não concordaria com esse look do Pharrell Williams, mas percebo uma inspiração em Triller de Michael Jackson. Para esse estilo de tapete vermelho gosto demais. https://t.co/vsswftCvtA", "id": "1622600662943952899"},{"created_at": "2023-02-06T14:16:30.000Z", "text": "Anderson.Paak levou estampa para o tapete vermelho e usou de uma forma inteligente, entendeu que ela era a personagem do look. Mesmo o óculos vermelho e a boina verde não atrapalham, apenas agregam. https://t.co/xMiqOPdd7q", "id": "1622600124139556864"},{"created_at": "2023-02-06T14:03:03.000Z", "text": "@HalleyTheCommet @shantayficagay O tapete vermelho do grammy e o palco principal, sonho de umas q basicas q jamais sairam das boates pra gays tekados", "id": "1622596738316963842"},{"created_at": "2023-02-06T14:00:56.000Z", "text": "“Oque tem na sua bolsa?”\n“Um pequeno segredo”\nDemi lovato no tapete vermelho antes de ter overdose", "id": "1622596203841028096"},{"created_at": "2023-02-06T13:57:00.000Z", "text": "lenda que não precisa de premiação e nem tapete vermelho pra ser relevante https://t.co/Hs29QkZA7B", "id": "1622595215075704832"},{"created_at": "2023-02-06T13:55:05.000Z", "text": "Perdi o tesao no Grammy faz uns anos viu, fico olhando ali os lookinhos, tapete vermelho, as performances que me interesso, kendrick maravilhoso, Beyoncé perfeita, mas se eu fosse ela eu nem iria mais. Lançaria álbum e não criaria mais essa expectativa evidente que ela cria.", "id": "1622594734521827331"},{"created_at": "2023-02-06T13:54:04.000Z", "text": "Anitta poderosa no tapete vermelho", "id": "1622594478451093506"},{"created_at": "2023-02-06T13:52:54.000Z", "text": "@shesarcheron Uma querida revoltada qye to dando minahs opiniões sobre o tapete vermelho do Grammy djdjdjjdjdj", "id": "1622594182522015750"},{"created_at": "2023-02-06T13:44:16.000Z", "text": "Saudade quando homens iam https://t.co/Kp0peEZ0WZ clássico terno preto, e não o que um unicórnio vomitou, ou algo do tipo num tapete vermelho https://t.co/B9Yh0eSUV9", "id": "1622592012305289216"},{"created_at": "2023-02-06T13:41:19.000Z", "text": "Lula estende o &amp;quot;tapete vermelho&amp;quot; para a Globo https://t.co/MDR1pDTwNv", "id": "1622591268554506240"},{"created_at": "2023-02-06T13:33:50.000Z", "text": "impressionante como ela não nunca vai bem vestida pra tapete vermelho, ou no máximo bem básica https://t.co/nJPcVjI2XA", "id": "1622589387149115394"},{"created_at": "2023-02-06T13:28:42.000Z", "text": "@KhelitonC @beyonceaccess O que me deixa ainda mais chateado é que desde o tapete vermelho estavam falando dela a todo momento, qnd a premiação começou então nem se fala.  Pra no final fazer ela perder novamente. Sendo q pra todos ali ela era a vencedora", "id": "1622588092677779456"},{"created_at": "2023-02-06T13:24:19.000Z", "text": "Essa roupa ele não quis passar estilo (apesar de ser estiloso e quem estuda moda sabe), mas você ir ao Grammy no tapete vermelho representando sua tour e fãs significa muito o artista que você é, estava impecável Harry! https://t.co/WJKLJuI3Zi", "id": "1622586992713146373"},{"created_at": "2023-02-06T13:21:19.000Z", "text": "@gabrielg9877138 ele nunca usa roupa bonita no tapete vermelho é impressionante", "id": "1622586237738528768"},{"created_at": "2023-02-06T13:17:56.000Z", "text": "o red carpet nunca mais foi o mesmo dps q a lady gaga parou c as bizarrices\n\ndiva dms inventou o tapete vermelho", "id": "1622585385393049601"},{"created_at": "2023-02-06T13:13:46.000Z", "text": "Funepe só falta estender tapete vermelho pras turmas da Medicina", "id": "1622584337831981056"},{"created_at": "2023-02-06T13:03:53.000Z", "text": "A mulher que trai o homem tem fama de puta e vagabunda, gasta todo seu dinheiro e ainda te queima na macumba! 🎶 \nA mulher que trai o homem merece ganhar uma coroa, colar de brilhante e tapete vermelho por ser boa traidora. 🎶", "id": "1622581848391008256"},{"created_at": "2023-02-06T12:54:59.000Z", "text": "Vídeo dele no tapete vermelho https://t.co/f1DwbCTi7K", "id": "1622579609127493634"},{"created_at": "2023-02-06T12:53:59.000Z", "text": "As primeiras fotos que saíram dele no tapete vermelho e eu pensei PUTA MERDA Q ROUPA FEIA aí dps de uns 10s gritei PUTA MERDA QUE LINDO GOSTOSO https://t.co/jb8jPzGGWo", "id": "1622579358853435393"},{"created_at": "2023-02-06T12:52:04.000Z", "text": "já tem horas desde o tapete vermelho e eu ainda tô indignada com o Harry por ter entregado aquela roupa capenga no Red carpet", "id": "1622578873870196738"},{"created_at": "2023-02-06T12:50:39.000Z", "text": "tentando entender o hate no harry, gente eu sei que a roupa q ele usou foi péssima no tapete vermelho mas poxa", "id": "1622578517102759937"},{"created_at": "2023-02-06T12:38:54.000Z", "text": "@kimpaim É o que sempre digo, o governo bolsonaro estendeu um tapete vermelho para o governo atual, onde estava  você Aussie boy quando isso foi criado? Mas para o mito passam pano, errado é errado seja qual for o lado politico que estiver no poder.", "id": "1622575563406802944"},{"created_at": "2023-02-06T12:37:29.000Z", "text": "@indigreedy Menina, o tom ela erra de propósito. Já aceitamos isso, mas a bochecha craquelando e ela tava SÓ  no tapete vermelho!", "id": "1622575204676370434"},{"created_at": "2023-02-06T12:35:43.000Z", "text": "Eu fui hj pra escola só pra bestar e ver quem caiu na minha sala, esse povo ruim do barão fez um desfile com tapete vermelho e tudo, mas n teve nem uma merenda, um suco com biscoito, povo ruim da desgraça", "id": "1622574758435987460"},{"created_at": "2023-02-06T12:30:33.000Z", "text": "@mayhrib na minha, os professores tao se humilhando passando por um fucking tapete vermelho", "id": "1622573461045477376"},{"created_at": "2023-02-06T12:28:00.000Z", "text": "@hrrystylezs @livrariaemcasa e oq muda o fato dela torcer? Ela nem votou pra ela mesma em 2017, ela chegou no tapete vermelho gritando lemonade. Não é ela que decide ou não se ela ganha n tlgd", "id": "1622572816808779776"},{"created_at": "2023-02-06T12:26:43.000Z", "text": "Grammy 2023: looks excêntricos chamam a atenção no tapete vermelho\n\nFique por dentro das notícias! Siga @tidomundo. Atualizações diárias.\n\n#ti #tecnologia #tech #inovacao #programador\n\n Link da notícia: https://t.co/fu3QoLccBt", "id": "1622572493864148993"},{"created_at": "2023-02-06T12:26:20.000Z", "text": "Vem ver tudo o que rolou na beleza das celebridades que cruzaram o tapete vermelho da premiação. No link: https://t.co/fT8blFfWRs\n\n#descubraBLZ #loucasporbeleza #beleza #beauty #maquiagem #makeup #cabelos #cabelo #hair #premiação #grammyawards #grammy2023 https://t.co/ZyQbCAi65a", "id": "1622572398917681157"},{"created_at": "2023-02-06T12:25:00.000Z", "text": "@formationsoty levar uma vassoura pra varrer o tapete vermelho", "id": "1622572063163576320"},{"created_at": "2023-02-06T12:23:59.000Z", "text": "@pzeredo Diretamente do circo pro tapete vermelho", "id": "1622571808527380480"},{"created_at": "2023-02-06T12:21:08.000Z", "text": "@osdoismundos ele foi com uma roupa de show p tapete vermelho do gremmy, tipo?", "id": "1622571089153994752"},{"created_at": "2023-02-06T12:12:23.000Z", "text": "Sensacional brasileiro ir xingar em prêmio da industria da música estadunidense, de boa quem se importa??? Anitta revelação??? Toda premiação gringa só serve pra gente ver o tapete vermelho… https://t.co/ULuRohMB3J", "id": "1622568887186333696"},{"created_at": "2023-02-06T11:48:10.000Z", "text": "@odaracreston Tapete vermelho kkkkkkk", "id": "1622562793454018565"},{"created_at": "2023-02-06T11:46:00.000Z", "text": "legalzinho pra um show. mas um tapete vermelho exige mais que um macacão kkkk https://t.co/zaKKfrgFiI", "id": "1622562247011598337"},{"created_at": "2023-02-06T11:27:25.000Z", "text": "#Rockgol25 hoje tem sua primeira reprise, às 20h, apresentando nosso tapete vermelho aqui https://t.co/MgdaKPOJLM https://t.co/OfLVai8BAC", "id": "1622557573701304321"},{"created_at": "2023-02-06T11:26:12.000Z", "text": "https://t.co/xCR2owWqat", "id": "1622557264979558401"},{"created_at": "2023-02-06T11:25:56.000Z", "text": "grammy chatinho como sempre por isso só acompanho o tapete vermelho (porque é a única parte divertida) desde que norman fucking rockwell perdeu o álbum do ano eu percebi que esse prêmio não significa nada e não tem relevância nenhuma", "id": "1622557198508347396"},{"created_at": "2023-02-06T11:24:04.000Z", "text": "Lula estende o \"tapete vermelho\" para a Globo https://t.co/4lSvg0RVBA", "id": "1622556731074043904"},{"created_at": "2023-02-06T11:23:43.000Z", "text": "@kekelr_ @vittorocriador Eessa é a estética do álbum todo…. Ele usou esss look apenas no tapete vermelho depois colocou algo mais social", "id": "1622556640082907138"},{"created_at": "2023-02-06T11:10:52.000Z", "text": "@kislwt Eu gostei , ela nos deu peitos e fluidez nas pernas , porém eu tinha expectativas maiores para o tapete vermelho , mas tanto faz ele tá lindo e isso é o que importa", "id": "1622553407520120839"},{"created_at": "2023-02-06T11:10:27.000Z", "text": "nao quero falar de grammys n quero falar de tapete vermelho e de quem mereceu oq esse ano eu escolhi a paz", "id": "1622553302784155650"},{"created_at": "2023-02-06T11:04:10.000Z", "text": "@camisupremacy @WandinhaBR @hunterdoohanbr No tapete vermelho da prisão", "id": "1622551719807778816"},{"created_at": "2023-02-06T11:01:43.000Z", "text": "O Harry apesar de parecer muito feliz, tava se mostrando bastante incomodado desde o tapete vermelho. As alças do macacão caindo toda hora, a situação com a piadinha de símbolo sexual do globo e o principal o pré, durante e pós a apresentação de as it was https://t.co/MoIIc7Gptn", "id": "1622551102762745856"},{"created_at": "2023-02-06T11:01:13.000Z", "text": "Lil Uzi Vert no tapete vermelho do #GRAMMYs 🦇💕 https://t.co/xcI2Ys7yn9", "id": "1622550977864691712"},{"created_at": "2023-02-06T10:55:54.000Z", "text": "*Na minha opnião* O tapete vermelho merecia um look mais elaborado e ele pareceu bem desconfortável com essas alças caindo toda hora https://t.co/hY1mGDmOJp", "id": "1622549640351477761"},{"created_at": "2023-02-06T10:47:43.000Z", "text": "tá achando q a faixa de pedestre é um tapete vermelho é???", "id": "1622547581715771392"},{"created_at": "2023-02-06T10:39:01.000Z", "text": "@siteptbr Demi esta com um visual incrível amei o vestido que ele usou no tapete vermelho", "id": "1622545391949414405"},{"created_at": "2023-02-06T10:38:01.000Z", "text": "Lula estende o \"tapete vermelho\" para a Globo https://t.co/MdU8kkgpRv O CRIME ORGANISADO SE JUNTA, SE DEFENDE E SE UNEM CDA VEZ MAIS.  PARA A ESQUERDA, QUANTO MAIS LIXO MELHOR.", "id": "1622545138508513280"},{"created_at": "2023-02-06T10:35:13.000Z", "text": "@HugoGloss Gente ele foi no banheiro rapidinho e trocou de roupa? Tem roupa só pro tapete vermelho e outra pro evento?", "id": "1622544436784771072"},{"created_at": "2023-02-06T10:29:59.000Z", "text": "@larosazz @syasmi_lobo Óbviooo, Simone conseguiria desfilar no tapete vermelho do Grammy mas o harry nunca ia conseguir na semana de arte Moderna do ifmg campus Congonhas", "id": "1622543116430458885"},{"created_at": "2023-02-06T10:17:56.000Z", "text": "Tapete vermelho hoje de Homem Formiga e a Vespa, não espero nada além de notícias do 4rteto😮‍💨", "id": "1622540085617995776"},{"created_at": "2023-02-06T10:16:08.000Z", "text": "@sadbrum então doja… sobrou aspirar o tapete vermelho", "id": "1622539631320236035"},{"created_at": "2023-02-06T10:12:11.000Z", "text": "@JessicaMed04 @riquenitter Amada ela estava indicada em categoria principal sentou do lado da Taylor Swift Adele, Beyoncé. Posou no tapete vermelho da maior premiação do mundo e você ai na internet jogando hate, vai ouvir os pagodes da lud", "id": "1622538640571113476"},{"created_at": "2023-02-06T10:06:08.000Z", "text": "@marciocadar @Jarbaslacerda Querem que o policial estenda um tapete vermelho para as pessoas, fale educadamente na forma culta em uma abordagem e peça perdão por falar alto. Inversão total! O policial é a lei e precisa ser respeitado.", "id": "1622537116084326400"}]