[{"tweets_quantity": 486},{"created_at": "2023-02-09T02:15:12.000Z", "text": "@mttscz @watoniki é o poder da terceira idade nao brinquem com o super senior", "id": "1623505767113412610"},{"created_at": "2023-02-09T01:54:34.000Z", "text": "@thenotunderstoo novo? já estou a entrar na terceira idade https://t.co/0ERaRZpZRE", "id": "1623500574015586304"},{"created_at": "2023-02-09T01:54:21.000Z", "text": "Sinceramente não consigo romantizar terceira idade ! Terceira idade é bom pra quem não chegou nela ainda .", "id": "1623500518940090368"},{"created_at": "2023-02-09T01:49:38.000Z", "text": "@INovelaMx Ela sempre entrega com a terceira idade", "id": "1623499332988153857"},{"created_at": "2023-02-09T01:49:23.000Z", "text": "como assim o app do youtube atualizou e agora eu não consigo mais achar os videos que eu tinha curtido socorro to me sentido uma pessoa da terceira idade", "id": "1623499270815989766"},{"created_at": "2023-02-09T01:48:31.000Z", "text": "@limnzzn quero ver se vão achar legal quando souberem que a terceira idade ta em tinder gay em horário de trabalho!", "id": "1623499052024270849"},{"created_at": "2023-02-09T01:32:06.000Z", "text": "Dodô chegou com força na terceira idade hein", "id": "1623494918713769987"},{"created_at": "2023-02-09T01:30:44.000Z", "text": "@Sapo_pepe77 Se o Schwarzenegger, o Stallone e outros consegue manter os músculos, mesmo com tudo caindo, qualquer um consegue.\nLe alguém: \"Ah, mas eles são ricos!\"\nPor isso mesmo, são ricos, não precisariam se exercitar, mas se exercitam.\nDeveria ser normal musculação na terceira idade.", "id": "1623494577138159616"},{"created_at": "2023-02-09T01:27:05.000Z", "text": "cantando pompeii e indo embora né pq não é possível que a terceira idade saiba outra https://t.co/cpUXOFs9bp", "id": "1623493657100791810"},{"created_at": "2023-02-09T01:18:48.000Z", "text": "https://t.co/v3gU5wXOaZ", "id": "1623491571474911233"},{"created_at": "2023-02-09T01:17:54.000Z", "text": "n creio q ate a terceira idade ta com síndrome de gay fã de diva pop https://t.co/4xVhhwWxLj https://t.co/Ya3al30s11", "id": "1623491347843026945"},{"created_at": "2023-02-09T01:05:05.000Z", "text": "@mineisart Amiga eu não vejo a hora de entrar na terceira idade e ter direito de comprar meia idoso e passar na frente de todo mundo \"licença sou velha, tenho prioridade na grade\"", "id": "1623488119180853248"},{"created_at": "2023-02-09T00:31:32.000Z", "text": "Dar moral p terceira idade kkkkk vtf", "id": "1623479678278270979"},{"created_at": "2023-02-09T00:19:42.000Z", "text": "off: fui fazer inscrição num curso de cerâmica e depois vi que era pra terceira idade 💀", "id": "1623476700494409734"},{"created_at": "2023-02-09T00:14:20.000Z", "text": "Chamaram a 55 de fóssil e a 56 de terceira idade. Eu tô muito triste pq esse momento chegou na minha vida", "id": "1623475347072114688"},{"created_at": "2023-02-09T00:13:33.000Z", "text": "esse homem eh a anitta da terceira idade tudo q toca destrói", "id": "1623475149507895297"},{"created_at": "2023-02-09T00:01:41.000Z", "text": "@brom_elisa Quando a terceira idade chega, a impaciência prevalece. Piora quando o ser humano é ignorante.", "id": "1623472163259920386"},{"created_at": "2023-02-08T23:55:24.000Z", "text": "@revistaoeste que se phodam, lugar de idoso não é praticando terrorismo, é bingo,baile da terceira idade, agora aguentam velhotes safados", "id": "1623470582519025665"},{"created_at": "2023-02-08T23:51:12.000Z", "text": "Após os 40 anos (sim!) a perda de massa magra já começa a se instalar em indivíduos sedentários, levando o indivíduo para uma terceira idade dependente, acamado e restrito. TREINEM O CORE. https://t.co/yNb2BCrdH2", "id": "1623469527416594435"},{"created_at": "2023-02-08T23:38:27.000Z", "text": "@jikooknismo como você achou que um dorama sobre mulheres na terceira idade fosse ser feliz???", "id": "1623466319533187073"},{"created_at": "2023-02-08T23:33:03.000Z", "text": "Casal de sapatão da terceira idade é coisa mais linda \nUma faz a hidro, e outra fica babando pelo vidro 😍😍", "id": "1623464961434320897"},{"created_at": "2023-02-08T23:29:57.000Z", "text": "Lembrando que o core tonificado dá equilibrio, força e independência para todas as atividades em todas as fases de vida, mas na terceira idade afasta dos maiores danos dessa fase: a dependência e a fragilidade física e, em grau mais avançado, o imobilismo\n\nhttps://t.co/adELguNpk2", "id": "1623464177271508992"},{"created_at": "2023-02-08T23:29:21.000Z", "text": "@_nave_x @RickSouza O Velho cacura ainda tá chorando kkkkkkkkkk amo a terceira idade", "id": "1623464028977733632"},{"created_at": "2023-02-08T23:10:26.000Z", "text": "Atualizações da minha ginástica da terceira idade: hj, minha segunda aula, foi dia de circuito com corrida! Eu não posso correr, mas corri pra não arregar, agora tô aqui toda dolorida 😔🥺🫠 depois teve palestra sobre Alzheimer... enfim, tô feliz, apesar das dores 🤭🤭🤭", "id": "1623459266739707905"},{"created_at": "2023-02-08T23:03:21.000Z", "text": "@gustavoadl os brinquedos na terceira idade ja", "id": "1623457483665858560"},{"created_at": "2023-02-08T22:59:05.000Z", "text": "Thiago Ribeiro e Jorge Henrique: a terceira idade vive", "id": "1623456410779684865"},{"created_at": "2023-02-08T22:58:31.000Z", "text": "@hardwood_chris @ProfGontijo Entendedores com um pé na terceira idade!", "id": "1623456268630507520"},{"created_at": "2023-02-08T22:56:23.000Z", "text": "sem academia há uma semana e me humilhando nos aparelhos da terceira idade na praia", "id": "1623455732900466688"},{"created_at": "2023-02-08T21:40:50.000Z", "text": "Não sei qual dos dois está com mais sono, os shows de terceira idade no fim de tarde já chegou pra noix 😝 #TeAmo ❤️ em São Bernardo do Campo, Brazil https://t.co/Vu7hCjsoNp", "id": "1623436718769856514"},{"created_at": "2023-02-08T21:38:33.000Z", "text": "@marialcxx se seu ficante for da terceira idade sim pq de tarde ele ficaria meio perdido né", "id": "1623436144976482304"},{"created_at": "2023-02-08T21:37:10.000Z", "text": "@Pitzcozinho @FioravanteFern9 @WilmarPetista @RogriaFranca1 @Eberrondo @Floramarela243 @LadyCasannova @Flavia_1901 @Mariade21501765 @Tweetando12 @robeuman @RobsonJAraujo1 @angelicaut13 @JoseAloiseBahia @Ana96738250 @AnnaS_Gdottir @MarcioRomanha @Marcelusbraga7 @GrossoNadja @Jacck13 @ValdiviaLiette @clarahailler @ricardoboas @JucirleiaMota @valfachi @Luz1Betaniada @EstevamReboucas @tiorbe @banbannon @alvaroluizcunha @waniacbot @YaiaSobreira @parasamuel @desertodeamor @IsabelFeijMach1 @EstrelaMaria2 @DjoaoquarenT13 @borgescm @FabihzinhaL @MegGestaoDiels @Liz6macielgmai1 @DELEZIEL @Salaminucci @marineslazzaron @Bandeir08756356 @b_dianealves @AdnanvpPeixoto @PedroRosaArqui @KlingerEriceira Quando eu chegar na Terceira Idade, quero chegar desse jeito!!!!🤣🤣🤣🤣🤣", "id": "1623435797444837378"},{"created_at": "2023-02-08T21:32:51.000Z", "text": "Academia cheia da terceira idade 18:00 da tarde, custava vir no horário que as pessoas trabalham???", "id": "1623434709547220994"},{"created_at": "2023-02-08T21:31:19.000Z", "text": "tomara que eu exploda com esse amor na terceira idade https://t.co/EnJDRMchw4", "id": "1623434323662700544"},{"created_at": "2023-02-08T21:27:20.000Z", "text": "a terceira idade em todas as esteiras 😩", "id": "1623433322041905152"},{"created_at": "2023-02-08T21:16:52.000Z", "text": "@sofiasantino Sofia bombando com o público da terceira idade 🤣", "id": "1623430688019206144"},{"created_at": "2023-02-08T21:13:44.000Z", "text": "@nascimento_fer_ Relaxa, pablot curte uma da terceira idade", "id": "1623429898055606273"},{"created_at": "2023-02-08T21:08:13.000Z", "text": "As fofocas da terceira idade já estão tal qual as fofocas de traição de héteros, tudo sem sal.", "id": "1623428510072045569"},{"created_at": "2023-02-08T21:04:54.000Z", "text": "@updatecharts Eu tento não ter raiva da terceira idade, mas cada vez, é mais difícil. \n\n(Tirando minha avô, que caminhou pra frente e não pra trás)", "id": "1623427675439214594"},{"created_at": "2023-02-08T21:04:01.000Z", "text": "@apenascamila KKKKKKKKKKKKKKKKKKK ele ve tbm mas esse é mais assistivel pra mim, so q dai so os clipes pq ele nao tem paciencia de sair do youtube pra ir pra twitch\noq mais gosto do luide é q ele adotou os efeito sonoros tipo rodrigo faro entao realmente e muito efetivo pra terceira idade", "id": "1623427455099846657"},{"created_at": "2023-02-08T20:36:27.000Z", "text": "e a Ivana que tá causando intriga no casal da terceira idade sem saber \n\n#ADona046", "id": "1623420516374552585"},{"created_at": "2023-02-08T20:31:45.000Z", "text": "Al Bano, Ranieri e Morandi, só a terceira idade brilhando. Todos em forma, com as vozes preservadas #sanremo2023", "id": "1623419334352596992"},{"created_at": "2023-02-08T20:27:26.000Z", "text": "Queria achar uma amizade  que  curtisse rolê de terceira idade\n tipo toma café da tarde e come um bolinho e fofoca da vida alheia", "id": "1623418247788867589"},{"created_at": "2023-02-08T20:25:09.000Z", "text": "@delucca Que coisa mais nojenta!\nComo que esse povo consegue chegar à terceira idade comendo essas comidas de Chernobyl?\nEssa de coca parece 💩", "id": "1623417671302672384"},{"created_at": "2023-02-08T20:24:02.000Z", "text": "@aguadotiete o que é rola? -  Fabricio e elide\nmuito românticos: dicas de paquera - Arthur e spindel\nfaces do misterio e escrita de contos - Samira e karina\nvivendo de boa: como aproveitar bem a terceira idade - walteno e arinaldo", "id": "1623417393077706759"},{"created_at": "2023-02-08T20:19:36.000Z", "text": "O tanto de caminhadas corridas pedaladas e atividades marombeiras q to atividando esse ano nao é de me surpreender se meu joelhinho de quase terceira idade estiver dizendo adeus a qualquer momento", "id": "1623416274922483714"},{"created_at": "2023-02-08T20:18:26.000Z", "text": "@Geraldao5678 @Noticiasbizarra @estrelafreire3 Se acha certo apoiar corrupto, quadrilheiro, genocida, grosseiro, grotesco e imbecil... ok, ta criando mais um retardado pro mundo que vai agredir a própria mãe na terceira idade", "id": "1623415982520770560"},{"created_at": "2023-02-08T20:15:22.000Z", "text": "O Planeta Atlântida foi sábado e eu tô de ressaca até agora. E não é ressaca de álcool pois só tomei UMA cerveja, o resto foi coca zero... A ressaca é de estar na terceira idade mesmo.\n\nPorém, ainda iludida que vou dar role em SP um dia após o Lolla.", "id": "1623415209439158276"},{"created_at": "2023-02-08T20:10:38.000Z", "text": "@keonaquelefoda Gilberto Dimenstein, autor da obra \"O Cidadão de Papel\", aponta que as leis descritas no papel não são efetuadas na prática. Tal que, o descaso com os direitos da terceira idade é um exemplo desse fato. [...] \n\nAgr vc escolhe duas teses p fechar o parágrafo", "id": "1623414019930423304"},{"created_at": "2023-02-08T20:09:03.000Z", "text": "Corta pra anitta com uma voz igual de uma fumante da terceira idade, a mona se apropria ate das atriz porno fazendo conteúdo em beco. Por isso a indicação em “BNA” Bokte Na Avenida https://t.co/2mSddfNsGX https://t.co/c7zCPSAd3E", "id": "1623413623220584452"},{"created_at": "2023-02-08T20:06:55.000Z", "text": "@enzonitter @BalvinXGomez me mostre as apropriação, cade? quer falar de voz podre quando a sua fav n consegue cantar dois segundos sem respirar fundo parecendo fumante da terceira idade. orgulho que minha fav n precisa cantar em outro idioma   https://t.co/2mSddfO0wv", "id": "1623413085754253313"},{"created_at": "2023-02-08T20:03:06.000Z", "text": "E eu que me peguei falando \"cuidado com essa bola pra não acertar minhas plantas\" 🤡\nEnfim a terceira idade.", "id": "1623412123585118208"},{"created_at": "2023-02-08T19:48:58.000Z", "text": "Estudo profundamente as regras do jogo da terceira idade: o bingo", "id": "1623408568941613059"},{"created_at": "2023-02-08T19:42:41.000Z", "text": "@alexis_myo @indieghosties @x_xymir @neilskywalkerr @xiesnnae Amiga vc tá falando com gays. Gays chegam na terceira idade com 25 e são idosos com 35.", "id": "1623406984102912011"},{"created_at": "2023-02-08T19:39:55.000Z", "text": "Eu AMO saber coisas do passado de gente de meia idade ou terceira idade, AMOOO! Kkkk", "id": "1623406289849024514"},{"created_at": "2023-02-08T19:38:03.000Z", "text": "marcar um dia pra ir geral no forró da terceira idade de sd rolê bom demais fala tu", "id": "1623405820439298055"},{"created_at": "2023-02-08T19:11:05.000Z", "text": "@changkiuniverse logo vc a nossa velhinha, já em estado avançado da terceira idade 😥", "id": "1623399033975848967"},{"created_at": "2023-02-08T18:59:01.000Z", "text": "Quer ser twittera com síndrome de Regina George da terceira idade e não aguenta o rojão kkkk", "id": "1623395994623696897"},{"created_at": "2023-02-08T18:50:48.000Z", "text": "@sapocigarosolto a unica festa que vale a pena ir que toca isso é quando a double deck toca na blood, tirando isso só toca new wave em baile da terceira idade, me deixa deprimido", "id": "1623393930590015488"},{"created_at": "2023-02-08T18:31:53.000Z", "text": "Alguém quer fazer uma introdução de redação com 8 linhas com o tema \"Direitos da terceira idade: como enfrentar esse desafio nacional \" para mim?", "id": "1623389169480306688"},{"created_at": "2023-02-08T18:30:17.000Z", "text": "rio em estágio de alerta mas paciente de protese nunca falta 😭😭😭😭 caralho terceira idade sai de casa ate caindo canivete ne possivel meu deus", "id": "1623388764478312448"},{"created_at": "2023-02-08T18:27:38.000Z", "text": "Amor na terceira idade! Sarah enviou torpedo para o Gabriel em referência ao seu novo visual: “Bença vô” 👴🏾 https://t.co/A45xkZn4C2", "id": "1623388098850705408"},{"created_at": "2023-02-08T18:23:30.000Z", "text": "@centralreality Ele é uma especie de Vini da terceira idade", "id": "1623387058554150930"},{"created_at": "2023-02-08T18:09:22.000Z", "text": "@LukaoMTG HASHAHSHHADH ta difícil a terceira idade lukao?", "id": "1623383502547722255"},{"created_at": "2023-02-08T18:07:41.000Z", "text": "tem 4 srtas da terceira idade, marcando uma viagem de amigas pra frança, me oferecendo oleo que da tesão, falando meu nome em frances e dizendo que vao me levar junto", "id": "1623383076972756997"},{"created_at": "2023-02-08T17:59:07.000Z", "text": "Você confia no seu bom gosto?\n\nAtingi a terceira idade e vou ter que comprar um óculos pra mim, mas tenho profunda preocupação de ser incapaz de perceber que estou comprando algo que vai me deixar 10 anos mais velho ou exponencialmente mais feio.\nEu simplesmente não confio em mim", "id": "1623380920341352448"},{"created_at": "2023-02-08T17:54:32.000Z", "text": "Ahahah. A crise de terceira idade está mesmo a dar-lhe cabo da cabeça https://t.co/K84nY69fKF", "id": "1623379768958656531"},{"created_at": "2023-02-08T17:38:39.000Z", "text": "@juniogerso Isso que dá ficar dando moral pra terceira idade no tt", "id": "1623375769794666501"},{"created_at": "2023-02-08T17:35:51.000Z", "text": "@carlosr50382258 Estou tentando fazer isso...e isso que estou na \"terceira idade\"!", "id": "1623375068981039126"},{"created_at": "2023-02-08T17:29:05.000Z", "text": "@FunkyBlackCat @Rodrigoholter Gostei do Anel da Terceira Idade", "id": "1623373366026547200"},{"created_at": "2023-02-08T17:23:02.000Z", "text": "meu pai todo dia rachando o bico me mostrando memes que a terceira idade manda pra ele no wpp e eu tenho que fingir que acho graça", "id": "1623371843322142721"},{"created_at": "2023-02-08T17:11:22.000Z", "text": "após passar mal 3 dias seguidos de ansiedade e estresse pelo trabalho mulher é encontrada em bingo de terceira idade dopada de calmantes entenda", "id": "1623368906839625738"},{"created_at": "2023-02-08T17:10:39.000Z", "text": "Eu e minha amiga vamos ser as veia fuxiqueira da rua quando chegar a terceira idade", "id": "1623368725096267776"},{"created_at": "2023-02-08T17:07:31.000Z", "text": "O senhor que trouxe um colchão de casal no ônibus, tá explicando pra parte da terceira idade que ele veio pra cá atrás de um amor que passou a perna nele kkkkkk  eu tô chocadaaaa. A terceira idade viciada em viver", "id": "1623367936042799109"},{"created_at": "2023-02-08T16:45:43.000Z", "text": "@elfiametto como se a terceira idade de agora não fumasse 1 maço de derby por dia", "id": "1623362451377950733"},{"created_at": "2023-02-08T16:37:14.000Z", "text": "uma das minhas partes favoritas de downton abbey definitivamente são as intrigas da terceira idade", "id": "1623360313935511552"},{"created_at": "2023-02-08T16:34:23.000Z", "text": "to na fila do médico e tem uma muie inventando tanta fanfic q to quase rindo amo mt a terceira idade goiana", "id": "1623359597187678208"},{"created_at": "2023-02-08T16:23:07.000Z", "text": "Terceira idade, vivona e vivendo", "id": "1623356763662688258"},{"created_at": "2023-02-08T16:19:25.000Z", "text": "Meu deus, até as idosas da tl estão contra essa outra idosa 🗣️ rachadura no núcleo terceira idade twitter Belém", "id": "1623355830690086915"},{"created_at": "2023-02-08T16:16:19.000Z", "text": "@iIuguk tá na terceira idade já. feliz vida, gatinha 😘🫶🏻", "id": "1623355050058809345"},{"created_at": "2023-02-08T16:15:16.000Z", "text": "@shitpostverdade @JulioA_S_MNeto o favorito da terceira idade", "id": "1623354789215014912"},{"created_at": "2023-02-08T16:09:37.000Z", "text": "@tonsdemim Nunca vimos uma diva pop chegar à terceira idade. Óbvio que talvez a primeira delas seria a que mais sofreria isso.", "id": "1623353363994738689"},{"created_at": "2023-02-08T15:55:02.000Z", "text": "eu tenho uma calça (preferida) que faz o maior sucesso na terceira idade toda vez q eu saio de casa uma sra me para e pergunta onde eu comprei quem quiser me contratar como stylist de idosos fica a vontade", "id": "1623349695769636865"},{"created_at": "2023-02-08T15:53:45.000Z", "text": "mais um pro bingo da terceira idade https://t.co/wvIxLEJ3a0", "id": "1623349371285676032"},{"created_at": "2023-02-08T15:48:08.000Z", "text": "a recomendação do médico é hidroginástica, a terceira idade chegou kkkk", "id": "1623347960137371653"},{"created_at": "2023-02-08T15:46:22.000Z", "text": "eu fico contemplando como vai ser minha saudável terceira idade https://t.co/zJ8DUsEDlO", "id": "1623347512919707654"},{"created_at": "2023-02-08T15:44:43.000Z", "text": "uma aula de pilates me deixou que-bra-da\n\na terceira idade veio", "id": "1623347101479407618"},{"created_at": "2023-02-08T15:41:33.000Z", "text": "A prova de q a terceira idade é toda fascista bem aí", "id": "1623346302783291394"},{"created_at": "2023-02-08T15:40:13.000Z", "text": "Para ter boa aparência em qualquer fase da vida, envelheça com saúde e comece o quanto antes a regular sua alimentação. Somos o que comemos! E inclua na sua agenda uma atividade física diária, pode ser uma caminhada.  Certamente o espelho será seu melhor amigo na terceira idade🤗", "id": "1623345968342085632"},{"created_at": "2023-02-08T15:37:38.000Z", "text": "@LauanyGaldino “Vai ser a gente o sub 15 e a terceira idade”", "id": "1623345315741851648"},{"created_at": "2023-02-08T15:35:35.000Z", "text": "Amor terceira idade https://t.co/K7SS1ztjvt", "id": "1623344800886931456"},{"created_at": "2023-02-08T15:29:44.000Z", "text": "@marivieiraaa18 Minha mãe de 50 anos ama Mamma mia, acho que você tá chegando na terceira idade", "id": "1623343328367370243"},{"created_at": "2023-02-08T15:26:07.000Z", "text": "Agora eu tenho que fica dando esporro em dois marmanjos beirando a terceira idade porque toda vez que falta luz meus pais vão dormir e deixam vela acesa sozinha encima de móvel, geladeira, em risco de incendiar a casa 🤦🏻‍♂️", "id": "1623342417918173184"},{"created_at": "2023-02-08T15:21:03.000Z", "text": "@privbarros_ @domi_santos_ sim só fazendo programação de terceira idade pra sair com ela agora", "id": "1623341143743250432"},{"created_at": "2023-02-08T15:17:51.000Z", "text": "Hoje troquei receitas com uma querida da terceira idade no mercado", "id": "1623340340206874625"},{"created_at": "2023-02-08T15:12:14.000Z", "text": "a perua da terceira idade do kpop servindo quando ngm ao menos tentou https://t.co/lyDhUvnJ7x", "id": "1623338925958877186"},{"created_at": "2023-02-08T15:08:43.000Z", "text": "@JORGINHOALVES17 @Freires3Freires @SF_Moro @JanainaDoBrasil Vc deveria tá curtindo a terceira idade e descansado, não twitando!", "id": "1623338039287111683"},{"created_at": "2023-02-08T15:07:46.000Z", "text": "Música para a Terceira Idade e Neuroplasticidade https://t.co/fqkKquf6ay", "id": "1623337799209390083"},{"created_at": "2023-02-08T14:52:06.000Z", "text": "[6/11]📢O termo terceira idade foi uma forma de “suavizar” a referência entre as pessoas idosas, porém esse termo leva à invisibilidade da pessoa idosa enquanto sujeito e também a negação da velhice pelas próprias pessoas idosas, pela sociedade em geral e até mesmo pela mídia.", "id": "1623333859696824321"},{"created_at": "2023-02-08T14:51:55.000Z", "text": "[1/11] Você sabia que a UFSC tem uma universidade aberta voltada para a pessoa idosa ? \n\nO NETI - Núcleo de Estudos da Terceira Idade - teve a sua nomenclatura atualizada para Universidade Aberta para as Pessoas Idosas.\n\nPara entender sobre o porquê dessa mudança, vem comigo: https://t.co/fR3GJ9SshM", "id": "1623333813928579072"},{"created_at": "2023-02-08T14:49:54.000Z", "text": "Gente, a terceira idade fretou o ônibus da águia branca e elas tão falando desde que saímos do RJ sem parar kkkkkkkkkkkkkk amo uma excursão", "id": "1623333304408604674"},{"created_at": "2023-02-08T14:46:58.000Z", "text": "recebi uma mensagem no wpp hoje de uma clínica que eu ia, só que era uma mensagem pro público da terceira idade.\n\nisso fala por si só. 🥲", "id": "1623332564675985408"},{"created_at": "2023-02-08T14:41:28.000Z", "text": "To muito decepcionada com essa academia, achei que ia chegar de manhã e ia treinar com a terceira idade. Tem só novinho 😔", "id": "1623331180333395969"},{"created_at": "2023-02-08T14:27:51.000Z", "text": "Meu primeiro dia com 30 anos de vida e minha garganta dando sinais de aposentadoria. É gente... a terceira idade dos gays começou pra mim https://t.co/sibz8cy3qx", "id": "1623327756787277824"},{"created_at": "2023-02-08T14:24:57.000Z", "text": "Gente de 20 anos cheia de botox e ácido na cara querendo criticar uma artista da terceira idade por mexer na aparência e se preocupar com ela. Se vocês chegarem na idade dela com 10% da saúde q ela tem, vai ser mto.", "id": "1623327025829187586"},{"created_at": "2023-02-08T14:11:58.000Z", "text": "@alebarbozaa Nasceu com 59 anos. Almoçar as 11 da manhã é sinônimo de terceira idade", "id": "1623323756083945475"},{"created_at": "2023-02-08T14:04:49.000Z", "text": "@Flaviamaynarte Gente, aguarde! Aguarde essa geração q hje tem 19, 20 anos e já está nessa onda d harmonização facial. Hje ficamos em choque c resultados em pessoas q fazem essa porcaria na terceira idade. Quero ver essa geração q começou cedo com isso, com 20 anos d idade! Vai ser bizarro d+", "id": "1623321960049410049"},{"created_at": "2023-02-08T13:58:49.000Z", "text": "Acabei de publicar: 'Nutrição na terceira idade', para 64,70 via @amazon https://t.co/dY0ENSm039", "id": "1623320447965097985"},{"created_at": "2023-02-08T13:49:47.000Z", "text": "@rafsmaru @AmanniRayla linda a excursão da terceira idade", "id": "1623318176573399043"},{"created_at": "2023-02-08T13:47:35.000Z", "text": "@meltedvideos @MarinaSa @matruedisaster terceira idade assim", "id": "1623317623319457794"},{"created_at": "2023-02-08T13:12:54.000Z", "text": "@Euclides_crf E outra, esse moleque não vai resolver nossos problemas, não tá aguentando a pressão da torcida do santos que é formada pela público da terceira idade, vai aguentar a do Flamengo?", "id": "1623308891575517185"},{"created_at": "2023-02-08T12:57:54.000Z", "text": "É isso gente, pilates nunca mais, não quero ser humilhada pela terceira idade de novo kkkkk https://t.co/D72FOV1zU6", "id": "1623305117410770948"},{"created_at": "2023-02-08T12:52:35.000Z", "text": "@danidall Normal, na terceira idade", "id": "1623303779981328385"},{"created_at": "2023-02-08T12:35:19.000Z", "text": "Os professores de Hogwarts tem vibe de faculdade, tudo na terceira idade pq tiveram que fazer 387 mil doutorados mágicos pra entrar na vaga de professor", "id": "1623299435139678209"},{"created_at": "2023-02-08T12:34:19.000Z", "text": "Mula pensa que é presidente. Pensa que é rico (é pq roubou). Pensa que é elegante ( quem nasceu para pobretão desqualificado não tem berço). Pensa que é  garanhão da terceira idade e tem uma voz sexy ( aí é com as amantes dele) https://t.co/SsfuqnWvKb", "id": "1623299183670177792"},{"created_at": "2023-02-08T12:25:37.000Z", "text": "tenho uma web amiga da terceira idade. Tudo começou quando ela me mandou uma mensagem por engano no wpp, desde então todos os dias nos falamos e quando ela não manda mensagem, sinto falta e até me preocupo kkkkkkkkk af", "id": "1623296995325509632"},{"created_at": "2023-02-08T12:18:32.000Z", "text": "A participação da outra resumida em ser estepe emocional do macho e as caprichos achando isso romântico. Antes eu achava umas aqui sensatas, mas esse ano começaram com a corda toda kkk me fazendo lembrar as caprichetes da terceira idade que se apegam em qualquer coisa. Loucura!", "id": "1623295210280177668"},{"created_at": "2023-02-08T12:17:20.000Z", "text": "@aquelaisaali liga pra ele não, ele é um mal educado abusador de pessoas da terceira idade", "id": "1623294908961370112"},{"created_at": "2023-02-08T12:14:56.000Z", "text": "Inscrições serão realizadas de 8 a 10 de fevereiro, por ordem de chegada, das 8h30min às 12h e das 14h às 17h, na sala do Piati, no campus sede #PortalCorreio https://t.co/cFYXTf2Wbi", "id": "1623294307745529858"},{"created_at": "2023-02-08T12:00:00.000Z", "text": "@renatobarrosbr Já ouviram falar em demência na terceira idade? Pois bem ...", "id": "1623290546650288131"},{"created_at": "2023-02-08T11:53:55.000Z", "text": "uma aula de tricô, uma Zumba, uma hidroginastica, viva a terceira idade! https://t.co/OCcP6POBCX", "id": "1623289018698932226"},{"created_at": "2023-02-08T11:50:35.000Z", "text": "Sabe oq eh a lei dos empacotadores eh a lei q garante emprego a terceira idade da mae veronica costa sua VAGABUNDA", "id": "1623288179112419328"},{"created_at": "2023-02-08T11:32:53.000Z", "text": "As vezes entrar num busao em portugal te faz questionar se não entrou sem querer numa excursão da terceira idade", "id": "1623283721863409664"},{"created_at": "2023-02-08T11:19:25.000Z", "text": "O tipo de cena que esbofeteia minhas críticas a monogamia kkkkk a terceira idade que eu mereço https://t.co/vdcGMnGIQy", "id": "1623280334417678336"},{"created_at": "2023-02-08T11:14:06.000Z", "text": "Nossa que dor nas costas, estou aos poucos entrando na terceira idade 🥲🥲🥲", "id": "1623278997449711617"},{"created_at": "2023-02-08T11:11:24.000Z", "text": "E na ginástica chinesa que eu faço em uma turma da terceira idade, não consigo não pensar s4fad3za quando o professor fala \"agora contrai o assoalho pélvico\".", "id": "1623278316433154048"},{"created_at": "2023-02-08T11:07:19.000Z", "text": "@Chriss_pardoo @rafazeit @ThiagoResiste Por isso é que sou contra a inclusão digital para a terceira idade.", "id": "1623277288979562497"},{"created_at": "2023-02-08T10:55:05.000Z", "text": "@GabrielDoZap Isso aí foi colocado para agradar a mães de pet da terceira idade?", "id": "1623274209882300418"},{"created_at": "2023-02-08T10:29:39.000Z", "text": "@evercrashing ela fazendo pra vc que já ta na terceira idade e dorme cedo", "id": "1623267810196570112"},{"created_at": "2023-02-08T10:24:57.000Z", "text": "@jaquinhuu Quero ficar assim na terceira idade", "id": "1623266625674674179"},{"created_at": "2023-02-08T10:22:52.000Z", "text": "O que será que essa querida da terceira idade quer me encarando na academia? 🏳️‍🌈?", "id": "1623266102028521472"},{"created_at": "2023-02-08T09:59:15.000Z", "text": "As frutas podem nos ajudar de diversas formas. Elas são fontes de hidratação, possuem\ndiversos minerais e vitaminas que são muito importantes para o nosso organismo, sendo\numa ótima opção para uma alimentação mais saudável na terceira idade.\n\n#CalebeUniversal https://t.co/aLxs3FXlgr", "id": "1623260160809377793"},{"created_at": "2023-02-08T09:54:00.000Z", "text": "@SindelCC @sigacristovive Agora sim chegou na terceira idade 😂😂😂😂😂😂", "id": "1623258838173380608"},{"created_at": "2023-02-08T06:06:19.000Z", "text": "Hoje vamos abordar sexualidade na terceira idade. Cerca de 90% dos casais na faixa etária de 60 a 64 #prarever https://t.co/ea4HnRFGej", "id": "1623201540805738498"},{"created_at": "2023-02-08T05:31:51.000Z", "text": "o antonio cara KKKKKKKKKKKKKKKKKKKKK vsf ele é muito maluco chega botem a terceira idade pra dormir", "id": "1623192866691465216"},{"created_at": "2023-02-08T04:27:19.000Z", "text": "Gente eu vou de Sapato e espero que a Amanda vá de deserto edê um gelo nesse velho da terceira idade", "id": "1623176627696947203"},{"created_at": "2023-02-08T04:06:11.000Z", "text": "Virei personagem no quadrinho A Terceira Idade, do cartunista Daniel Og. https://t.co/nIr1XzGyQE", "id": "1623171306161115139"},{"created_at": "2023-02-08T03:53:24.000Z", "text": "@Paulo_Brasil_22 @ThiagoResiste @Zambelli2210 Que falta faz um bolsa bingo nesse país de golpistas da terceira idade", "id": "1623168092284108801"},{"created_at": "2023-02-08T03:24:26.000Z", "text": "os fãs do casal 22 é tudo adolescente desocupado ou a terceira idade sem nada pra fazer então lógico que vão ter todo tempo do mundo pra votar", "id": "1623160800046202880"},{"created_at": "2023-02-08T03:16:13.000Z", "text": "@77_frota Frota você é um hipócrita que só quer dinheiro, mas está voltando para o ostracismo. Sem contar que a terceira idade tá chegando. Pague pelos seus \"pecados\"", "id": "1623158732715659265"},{"created_at": "2023-02-08T03:13:42.000Z", "text": "Gente o sapato entrou no bbb na cota de terceira idade ? Meu Deus como tá ranzinza #BBB23", "id": "1623158098914340867"},{"created_at": "2023-02-08T03:11:57.000Z", "text": "O problema é o twitter ficar pq aqui a maioria é jovem. Só a terceira idade do sofá que tem tempo pois são aposentados https://t.co/QzGGtf44hK", "id": "1623157658122346498"},{"created_at": "2023-02-08T03:02:03.000Z", "text": "@JorgeMa62009551 @deposito_bare Eitaaaaaa a terceira idade tá uma delícia por aqui.", "id": "1623155166638747651"},{"created_at": "2023-02-08T02:57:45.000Z", "text": "ODEIO TODOS VOCÊS QUE VOTARAM NA TINA!!!! PUBLICO DE TERCEIRA IDADE ARROMBADOS", "id": "1623154086555131904"},{"created_at": "2023-02-08T02:56:37.000Z", "text": "@Pokyono o conceito terceira idade? seria isso? kkkkkkkkkkkkkkk", "id": "1623153799048097793"},{"created_at": "2023-02-08T02:56:06.000Z", "text": "@choquei O de sempre, vai ser só um menino até atingir a terceira idade e depois virar velho demais para mudar.", "id": "1623153668869562369"},{"created_at": "2023-02-08T02:56:00.000Z", "text": "tem um casal de velhos aqui no quarto q n param de roncar… dps q eu falo q n gosto da terceira idade, falam q eu sou ruim", "id": "1623153644903227392"},{"created_at": "2023-02-08T02:55:13.000Z", "text": "Vocês já perceberam que todo humorista que chega na terceira idade tem uma vitalidade diferenciada? Humor cura", "id": "1623153450094678016"},{"created_at": "2023-02-08T02:52:24.000Z", "text": "ai vey... q desgosto desses filhos da puta de público de sofá... vão se fuder terceira idade🖕🏻", "id": "1623152741454422016"},{"created_at": "2023-02-08T02:51:57.000Z", "text": "@RickSouza Falta colocar gente da terceira idade alí, a última velha que a gente teve no elenco, foi no BBB 17. Vamos voltar ao BBB raiz, que eu tenho certeza que o público vai aprovar.", "id": "1623152625578278913"},{"created_at": "2023-02-08T02:34:38.000Z", "text": "@IsabelLMMoreira O seu problema é que tem a mania que é esperta e  isso cega-a Não percebe bem vai perceber que está a ser manipulada pelos fundos de pensões e pelas grandes companhias de seguros  que são os grandes interessados na liquidação em massa da terceira idade.", "id": "1623148266522132481"},{"created_at": "2023-02-08T02:33:04.000Z", "text": "a gwyn chamando o cassian de terceira idade, sendo que vai pegar o ancião do azriel. https://t.co/BEqWzkVB4w", "id": "1623147875717812224"},{"created_at": "2023-02-08T02:31:50.000Z", "text": "@meganrabuda @bchartsnet Hahahaa a desinformada de terceira idade.ela n sabe quem é Anitta óbvio ,mas Ludmilla mandou avisar em 2019 sobre interesse nela $$$$$", "id": "1623147561878953984"},{"created_at": "2023-02-08T02:18:06.000Z", "text": "isso aqui foi especialmente para o povo gls da terceira idade, estou emocionada https://t.co/xevag0jKhK", "id": "1623144106737168387"},{"created_at": "2023-02-08T02:18:03.000Z", "text": "@anewritter Não vejo a hora dela ganhar o senhor de terceira idade dela pra levar nos eventos", "id": "1623144096071024641"},{"created_at": "2023-02-08T02:13:35.000Z", "text": "@tltbp só alegria p a terceira idade kkkkkkk mas foi animado", "id": "1623142971892764674"},{"created_at": "2023-02-08T02:00:35.000Z", "text": "@roxmo Eis que o EX CANTOR, candidato a COMEDIANTE DA TERCEIRA IDADE ATACA NOVAMENTE", "id": "1623139700566380544"},{"created_at": "2023-02-08T01:52:36.000Z", "text": "@UaiHicaro Bom saber que em 2022 vc adentrou a terceira idade", "id": "1623137691473772544"},{"created_at": "2023-02-08T01:50:35.000Z", "text": "@agigipop @forumpandlr Inclusive não sabia que closplay do tinhoso tinha entrado em alta nas clínicas de botox da terceira idade", "id": "1623137183329574913"},{"created_at": "2023-02-08T01:48:43.000Z", "text": "\"ain porq essas suas tatuagens vao ficar feias quando tu ficar velhar\" partindo do principio que eu nao me vejo na terceira idade nem ferrando", "id": "1623136715153018881"},{"created_at": "2023-02-08T01:48:06.000Z", "text": "@BispoADL Loja de roupas para a terceira idade\nMinha vó se vestia assim também", "id": "1623136560064471044"},{"created_at": "2023-02-08T01:46:05.000Z", "text": "Pronto. As capricho da terceira idade estão saltitantes com o VT. \nAmigas, vocês conseguiram.", "id": "1623136051878404096"},{"created_at": "2023-02-08T01:39:24.000Z", "text": "Haruka comprovadamente faz parte da terceira idade\nIdoso Brasileiro", "id": "1623134370461540353"},{"created_at": "2023-02-08T01:31:30.000Z", "text": "mds coitado do drew ter q beijar um cara na terceira idade já https://t.co/RFp0doRvBr", "id": "1623132379589099520"},{"created_at": "2023-02-08T01:26:51.000Z", "text": "@Ricardo_1934 Tá feia a coisa no front, parecendo excursão da terceira idade!", "id": "1623131210112270337"},{"created_at": "2023-02-08T01:15:17.000Z", "text": "@cajupunk pô eu só n garanto discutir melhor isso pq a última vez que eu mexi com a máfia da terceira idade nesse site me derrubaram", "id": "1623128300666212353"},{"created_at": "2023-02-08T01:14:55.000Z", "text": "dei uma de terceira idade e postei no story o q ia enviar no direct", "id": "1623128209070882816"},{"created_at": "2023-02-08T01:12:43.000Z", "text": "Falei que queria sair p beber tomei um chopp e tô enjoada… enfim a terceira idade.", "id": "1623127651392057344"},{"created_at": "2023-02-08T01:04:19.000Z", "text": "Dor nas costas, pressão baixa terceira idade está chegando pra me  antes do tempo kkkk!", "id": "1623125538372984834"},{"created_at": "2023-02-08T00:53:28.000Z", "text": "@txrremolinos os edits eita que a terceira idade tá usando imovie", "id": "1623122809944784896"},{"created_at": "2023-02-08T00:44:44.000Z", "text": "Kkkkkkkkkkkkk seu terceira idade, ai gwyn, se eu fosse você ficava calada pq o seu ta chegando tmb https://t.co/B8bSSfr0US", "id": "1623120609168265216"},{"created_at": "2023-02-08T00:40:35.000Z", "text": "@Bolsonaroare Comprou no brechó da terceira idade .\nBem baratinho 15,00 reais .", "id": "1623119565151428608"},{"created_at": "2023-02-08T00:37:06.000Z", "text": "Não se preocupa que jaja você acha seu terceira idade gwyn https://t.co/vVuJZWDv0E", "id": "1623118688575537152"},{"created_at": "2023-02-08T00:27:18.000Z", "text": "@conservacomenta os caras da terceira idade só querem saber de uma coisa hj em dia. Calcitran B12 e Raquel Rangel", "id": "1623116223150956544"},{"created_at": "2023-02-08T00:26:53.000Z", "text": "cade a ivete cade, porto seguro fazendo show apenas para a terceira idade", "id": "1623116119773945856"},{"created_at": "2023-02-08T00:22:53.000Z", "text": "@thvcase quase me senti ofendida com isso de terceira idade 😿", "id": "1623115110515441665"},{"created_at": "2023-02-08T00:22:30.000Z", "text": "essa figura da terceira idade, pobre lascado jura q vai ficar cmg", "id": "1623115016898584578"},{"created_at": "2023-02-08T00:21:20.000Z", "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk meu deus do céu cresce demonio, quase na terceira idade agindo como se tivesse 15 anos e vivesse na disney", "id": "1623114721292390400"},{"created_at": "2023-02-08T00:11:53.000Z", "text": "enquanto isso nada de ir fazer um exercício com o povo da terceira idade", "id": "1623112346125172736"},{"created_at": "2023-02-08T00:06:28.000Z", "text": "@KolakaDenardi @BolsonaroSP Falou a gatchenha da terceira idade", "id": "1623110980149420038"},{"created_at": "2023-02-08T00:00:59.000Z", "text": "@jose_simao Adolescente da terceira idade fazendo piada é dose. Sem graça alguma,", "id": "1623109602010099712"},{"created_at": "2023-02-07T23:59:16.000Z", "text": "terceira idade chegou manas, gastei 211 reais com remedios 😵‍💫", "id": "1623109169405370369"},{"created_at": "2023-02-07T23:58:12.000Z", "text": "Hoje foi um dia pesado demais, mas Deus sabe de tudo e amanhã é dia de mais um encontro da terceira idade. A vida é realmente feita de altos e baixos.", "id": "1623108902056230917"},{"created_at": "2023-02-07T23:51:11.000Z", "text": "@xaymexx a fase terceira idade chega para todes", "id": "1623107136178757634"},{"created_at": "2023-02-07T23:44:14.000Z", "text": "vídeo do taehyung curtindo jazz no barzinho da terceira idade eh meu vício eterno", "id": "1623105387254759480"},{"created_at": "2023-02-07T23:31:37.000Z", "text": "@Lorpeam Imagino, plano pra terceira idade tá absurdo", "id": "1623102212162441216"},{"created_at": "2023-02-07T23:27:23.000Z", "text": "@minakkyu amo nossa comunidade terceira idade", "id": "1623101146402365442"},{"created_at": "2023-02-07T23:18:16.000Z", "text": "encontrei umas lésbicas da terceira idade super simpáticas que moram aqui no prédio", "id": "1623098849991487491"},{"created_at": "2023-02-07T23:11:02.000Z", "text": "@digitalbattt pessoas que nasceram em 2020 acabam de entrar na terceira idade(literalmente)", "id": "1623097032893235201"},{"created_at": "2023-02-07T23:05:54.000Z", "text": "eu e minhas amigas da terceira idade ❤️❤️❤️❤️", "id": "1623095737260146689"},{"created_at": "2023-02-07T22:59:17.000Z", "text": "@TchuuTchuuka Old amr, terceira idade no topo", "id": "1623094075451666432"},{"created_at": "2023-02-07T22:49:43.000Z", "text": "@anti_juao Parabéns João a terceira idade chegou", "id": "1623091665639546881"},{"created_at": "2023-02-07T22:46:46.000Z", "text": "meu entretenimento atual é meu namorado estudando com a terceira idade", "id": "1623090923520380928"},{"created_at": "2023-02-07T22:40:26.000Z", "text": "FOTO: Roberto Carlos/Secom O Governo do Amazonas, por meio da Fundação Universidade Aberta da Terceira Idade (FUnATI), inaugurou, nesta terça-feira (07/02), a sala de fisioterapia pélvica completamente revitalizada. #governodoamazonas #manaus #manchete\n\nhttps://t.co/UWEUdLsOih https://t.co/T1QFZIfkQm", "id": "1623089331689725956"},{"created_at": "2023-02-07T22:19:54.000Z", "text": "Só seria preso se fosse terceira idade e vestido de verde e amarelo...certo? https://t.co/QWK4wEeBpq", "id": "1623084164567207936"},{"created_at": "2023-02-07T22:08:27.000Z", "text": "@unlosthope Aaa que amor 😍😍 é sobre respeitar a terceira idade amg", "id": "1623081283105562628"},{"created_at": "2023-02-07T22:05:54.000Z", "text": "@DistopiaBrazil Mortes por atraso na compra da vacina. Gastos com motopanciatas da terceira idade, compra de 51 imóveis, e acordo para deixar garimpeiros à vontade, morte dos yanonamis. Tem mais, mas estou com preguiça", "id": "1623080641536397312"},{"created_at": "2023-02-07T21:52:25.000Z", "text": "@memescomuna Justin Bieber da terceira idade", "id": "1623077245576179713"},{"created_at": "2023-02-07T21:50:08.000Z", "text": "@soacontecenoBR8 @Flamengo Bom saber que o Casemiro vai voltar pro Real na terceira idade,  hehe", "id": "1623076671841615880"},{"created_at": "2023-02-07T21:47:06.000Z", "text": "Kkkk as  panelinhas de idosos falando q tinha q fazer um cadastro para somente o povo da terceira idade participar da hidroginástica... primeiro a praia é pública e serviço da hidroginástica fornecido(fessora)  pela prefeitura q é grátis .  Nem ai ..tava no fundão e ainda meu", "id": "1623075909560401927"},{"created_at": "2023-02-07T21:43:50.000Z", "text": "Sagitarianos é geminianos na terceira idade kkzkkxkdkxkkxkxkckkxk https://t.co/V20cwOSgb5", "id": "1623075086621106179"},{"created_at": "2023-02-07T21:43:34.000Z", "text": "Depois de 2 anos , resolvi entrar no mar ...penso q capixaba tem couro grosso kkkkkkkk difícil o início ...sentindo água fria  mas depois se acostuma e ainda fiz hidroginástica na Praia da Sereia  com o povo da terceira idade kkkk massa ! Lotadoooo", "id": "1623075018375589895"},{"created_at": "2023-02-07T21:15:46.000Z", "text": "@LiviaSilva08 Assalto na terceira idade", "id": "1623068024574996486"},{"created_at": "2023-02-07T21:11:53.000Z", "text": "@brunoformiga Vexame. Ainda mais nesse mundial que tá mais fácil que beijar na boca em baile da terceira idade", "id": "1623067046752968704"},{"created_at": "2023-02-07T21:09:49.000Z", "text": "@Gruberroni kkkkkkkkkkkkkkkkkkkk sou terceira idade em todas as camadas", "id": "1623066523861413898"},{"created_at": "2023-02-07T21:02:23.000Z", "text": "percebi agora que meu tweet soou meio terceira idade", "id": "1623064655747772416"},{"created_at": "2023-02-07T21:01:04.000Z", "text": "terça feira, 18:00h indo na casa do best comer bolo pq amo rolê de terceira idade e to com saudade dele https://t.co/FDDSdYq274", "id": "1623064322883862528"},{"created_at": "2023-02-07T20:46:34.000Z", "text": "@MentalidadRMCF O santos são os torcedores da terceira idade, idosos,mais 15 anos e não haverá ninguém", "id": "1623060676343369728"},{"created_at": "2023-02-07T20:25:15.000Z", "text": "Maldito, nem de carro anda, vive nos vôos a custa do povo, vais PAGAR a língua seu demônio. 🙌🙌 Vai ser triste teu fim pinguço 🙏\n\n\"\"Lula sendo \"gentil\" com terceira idade.\"' https://t.co/pKsZGHD0nP", "id": "1623055309479596032"},{"created_at": "2023-02-07T20:14:43.000Z", "text": "às vezes sinto-me um bocadinho velha mas ver que já nem sequer estou na faixa etária que pode ir a um casting para os morangos com açúcar acabou de me internar no lar da terceira idade", "id": "1623052659388465153"},{"created_at": "2023-02-07T20:07:27.000Z", "text": "tinha q existir campeonato de futebol da terceira idade, assistiria mt de boa", "id": "1623050830705483776"},{"created_at": "2023-02-07T20:05:54.000Z", "text": "extremamente molhado até o olho do cu indo até a Vila Madalena pra voltar sentado tal qual terceira idade https://t.co/QFNk7Jzuzb", "id": "1623050439674437642"},{"created_at": "2023-02-07T19:59:21.000Z", "text": "@cidfcardoso @leandro842 @CrBeraldo @edubisotto Pior que sempre me dei bem com pessoas da terceira idade hahaha", "id": "1623048793917890562"},{"created_at": "2023-02-07T19:58:12.000Z", "text": "*Governo do Amazonas inaugura sala de fisioterapia pélvica na FUnATI*\n O Governo do Amazonas, por meio da Fundação Universidade Aberta da Terceira Idade (FUnATI), inaugurou, nesta terça-feira (07/02), \n#fisioterapia #FUnATI #GovernodoAmazonas\n📲*Saib\n\nhttps://t.co/e7GLqZplqd", "id": "1623048503625756672"},{"created_at": "2023-02-07T19:52:40.000Z", "text": "@memescomuna playsson da terceira idade", "id": "1623047109019684864"},{"created_at": "2023-02-07T19:44:34.000Z", "text": "@77_frota DESEMPREGADO COITADO! TÁ ROLANDO PELO MUNDO PRA PASSAR O TEMPO OU TÁ ATRÁS DE UMA B!CH4 VELHA PRA VER SE FAZ UM PORNÔ DA TERCEIRA IDADE? 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣", "id": "1623045070168399901"},{"created_at": "2023-02-07T19:41:58.000Z", "text": "novinha nada o bagulho é a terceira idade 🤣🤣 https://t.co/4qHr24uVD6", "id": "1623044416351903760"},{"created_at": "2023-02-07T19:34:16.000Z", "text": "Acabou de publicar uma foto em Centro da Terceira Idade Palácio Bolonha https://t.co/Gihe823j1q", "id": "1623042478604488752"},{"created_at": "2023-02-07T19:31:55.000Z", "text": "@_mariadagraca_1 @AndreCVentura Tu, sou eu? Já comemos da mesma gamela para me tratar por tu? Eu sei que a terceira idade é complicada!", "id": "1623041889954893839"},{"created_at": "2023-02-07T19:28:21.000Z", "text": "@Bolsonaroare reunião da terceira idade", "id": "1623040990415097873"},{"created_at": "2023-02-07T19:15:43.000Z", "text": "@marininja3 a terceira idade ta melhor q nos amiga, dificil essa vida", "id": "1623037812952993815"},{"created_at": "2023-02-07T19:15:21.000Z", "text": "Assim que é ter aula com professor da terceira idade? Q fofinhokkkkk", "id": "1623037718862209024"},{"created_at": "2023-02-07T19:10:10.000Z", "text": "to e sempre estarei do lado do waters nessa rinha da terceira idade, mas tenho que confessar que tmb adoro o david gilmour", "id": "1623036413200502811"},{"created_at": "2023-02-07T19:05:05.000Z", "text": "Nasceu o primeiro fio branco na minha barba. \n\nAparentemente o início de um novo ciclo está chegando (ciclo da terceira idade).", "id": "1623035137419055109"},{"created_at": "2023-02-07T18:55:54.000Z", "text": "foi muito bom ter mudado minhas aulas pra tarde pra eu não passar pelo mosh da terceira idade as 8h no metrô \n\nem contrapartida não consigo mais marcar trampo de tarde na terça", "id": "1623032826428854286"},{"created_at": "2023-02-07T18:54:27.000Z", "text": "Meu primeiro carnaval em 22 anos kkkkk\n Vou ir até nos bloquinho da terceira idade https://t.co/WjL9OgydyT", "id": "1623032457825030154"},{"created_at": "2023-02-07T18:23:27.000Z", "text": "@madameviotti Saindo diretamente do clube da terceira idade! Mal posso esperar pra ficar grudado em ti durante todo o passeio!", "id": "1623024657350725641"},{"created_at": "2023-02-07T18:20:35.000Z", "text": "@BCpenn @geglobo Se o santos fosse depender de títulos n existia, e esse ano vcs vão cair poha,e outra vcs n tem nem torcida pra se chamar de time grande só tem gente da terceira idade q acada dia morre 10/15", "id": "1623023938602258432"},{"created_at": "2023-02-07T18:12:17.000Z", "text": "UFCG abre 40 vagas para idosos na Universidade Aberta à Terceira Idade https://t.co/880rbUZ3tA", "id": "1623021846214893569"},{"created_at": "2023-02-07T18:04:53.000Z", "text": "Psf da terceira idade q n sabe a diferença entre informe e pauta", "id": "1623019987731464194"},{"created_at": "2023-02-07T18:03:09.000Z", "text": "@dariosaadi o esporte é tudo de bom deve começar cedinho pra qualidade de vida na terceira idade PARABÉNS ao prefeito", "id": "1623019551465082890"},{"created_at": "2023-02-07T18:02:20.000Z", "text": "@sofiasantino ou seja, vc chegou na terceira idade.", "id": "1623019343029100545"},{"created_at": "2023-02-07T18:01:49.000Z", "text": "por algum motivo eu sigo um querido da terceira idade que faz rap sobre propriedades nutricionais de frutas e verduras toda segunda-feira no instagram", "id": "1623019215497138194"},{"created_at": "2023-02-07T17:55:12.000Z", "text": "hot take: ta ótima a audiência baixa porque aí só assiste mesmo quem gosta de reality. chega de cactos, padaria e outras máfias da terceira idade! quero tortura psicológica e gente brigando por leite condensado sem ser eliminado por isso! https://t.co/BOCyKWrB0r", "id": "1623017549158928387"},{"created_at": "2023-02-07T17:54:57.000Z", "text": "Pra dançar a tarde inteira na terceira idade não precisa de senha prioritária ajhaahhahahahahaah", "id": "1623017484268802053"},{"created_at": "2023-02-07T17:51:33.000Z", "text": "@meurerlucass sim só tinha terceira idade lá", "id": "1623016628727255045"},{"created_at": "2023-02-07T17:42:55.000Z", "text": "@PlantaoBrasilOF legado do genocida: Molecagem na terceira idade.", "id": "1623014459483557903"},{"created_at": "2023-02-07T17:37:59.000Z", "text": "UFCG abre 40 vagas para idosos na Universidade Aberta à Terceira Idade https://t.co/PQ5HM6o8hq", "id": "1623013215893434384"},{"created_at": "2023-02-07T17:30:02.000Z", "text": "UFCG abre 40 vagas para idosos na Universidade Aberta à Terceira Idade https://t.co/xjfZqTRxTE", "id": "1623011214677921793"},{"created_at": "2023-02-07T17:27:29.000Z", "text": "@pontofrio Estou a caminho da terceira idade", "id": "1623010573133684736"},{"created_at": "2023-02-07T17:24:49.000Z", "text": "Vc passa com roupa de academia, e dois macho da terceira idade começa a te secar e conversar entre eles, nessas horas eu queria que homicídio m fosse crime🤦🏻‍♀️", "id": "1623009900937850898"},{"created_at": "2023-02-07T17:16:50.000Z", "text": "@silveirinha_02 vai ter baile de terceira idade?", "id": "1623007891627159554"},{"created_at": "2023-02-07T17:15:40.000Z", "text": "Eu assim na terceira idade https://t.co/i94aaEkjoL", "id": "1623007601477791747"},{"created_at": "2023-02-07T17:07:22.000Z", "text": "@rafa_2205 @dimitrisanders_ passando o pau na terceira idade KKKKKKKKKKK", "id": "1623005512869588994"},{"created_at": "2023-02-07T16:33:36.000Z", "text": "UFCG abre 40 vagas para idosos na Universidade Aberta à Terceira Idade https://t.co/A8bgAOMo9A", "id": "1622997015482204163"},{"created_at": "2023-02-07T16:31:45.000Z", "text": "@andremacedor dia difícil pra terceira idade", "id": "1622996549876822025"},{"created_at": "2023-02-07T16:25:12.000Z", "text": "nossa tá carente vai pra praça vai pros projeto da terceira idade mas puta mefda ficar pegando aula pra bater papo é foda", "id": "1622994898084306944"},{"created_at": "2023-02-07T16:22:25.000Z", "text": "#Otário da terceira idade toma muito remédio, mas aproveita prá se divertir na hora de engolir tudinho... 🤣 O que importa é manter a saúde prá servir o #findom. https://t.co/JyRwNUHegB", "id": "1622994199166566406"},{"created_at": "2023-02-07T16:20:30.000Z", "text": "Hj no ônibus vi um querido da terceira idade usando uma peruquinha, um fofo", "id": "1622993718851633154"},{"created_at": "2023-02-07T16:20:22.000Z", "text": "@gabimancinii é sempre bom ver as empresas incentivarem empregos na terceira idade", "id": "1622993684613459970"},{"created_at": "2023-02-07T16:15:45.000Z", "text": "KKKKKKKKKKKKKKK eu no baile da terceira idade aí https://t.co/KWzpyF31nC", "id": "1622992521285566464"},{"created_at": "2023-02-07T16:14:56.000Z", "text": "@Caparelli_047 @olucaspassing nao me julga, eu ja pertenco a terceira idade", "id": "1622992315726823424"},{"created_at": "2023-02-07T16:11:54.000Z", "text": "@DboraFaria14 Um neném da terceira idade", "id": "1622991551637909507"},{"created_at": "2023-02-07T16:10:45.000Z", "text": "Meu pai amado eu não tô preparada pros memes de terceira idade deste senhor no meu direct", "id": "1622991265020116992"},{"created_at": "2023-02-07T15:59:29.000Z", "text": "Só a terceira idade no ônibus das 12:40", "id": "1622988426378199043"},{"created_at": "2023-02-07T15:53:33.000Z", "text": "@ACatracaBR Achei que iam fazer um bingo da terceira idade pq bocha não dá para eles..", "id": "1622986934720110594"},{"created_at": "2023-02-07T15:43:48.000Z", "text": "sem Instagram me tornei usuária do status, bem vinda a terceira idade", "id": "1622984481714970624"},{"created_at": "2023-02-07T15:34:09.000Z", "text": "@gabiasm_ @Champz_13 Terceira idade", "id": "1622982052856340480"},{"created_at": "2023-02-07T15:32:28.000Z", "text": "Espero que ele não seja diabético kkkkkkk sempre tenho medo de as pessoas serem diabéticas na terceira idade kkkkkkk", "id": "1622981627415523329"},{"created_at": "2023-02-07T15:30:29.000Z", "text": "@ikariozen aprendi a apreciar a terceira idade amr", "id": "1622981130910588930"},{"created_at": "2023-02-07T15:07:13.000Z", "text": "Kpop da terceira idade https://t.co/cBsPx7tstE", "id": "1622975274752040961"},{"created_at": "2023-02-07T15:02:04.000Z", "text": "delegacia de atendimento a terceira idade vai bombar hjKKKKKKKKK", "id": "1622973980062670848"},{"created_at": "2023-02-07T15:00:02.000Z", "text": "Seria algum tipo de bolsa prostituta do governo chinês para a terceira idade?😑 https://t.co/DJNVRFGFe0", "id": "1622973465979502595"},{"created_at": "2023-02-07T14:49:14.000Z", "text": "@ETDeVarginha10 😂😂😂😂😂😂 terceira idade, talvez", "id": "1622970747915313152"},{"created_at": "2023-02-07T14:48:24.000Z", "text": "eita porra os terceira idade brigando https://t.co/D0M8wmpxvN", "id": "1622970536954597376"},{"created_at": "2023-02-07T14:45:07.000Z", "text": "E Dona Diva que amanhã vai fazer uma aula experimental se kickboxing na turma especial da terceira idade?!", "id": "1622969711095840768"},{"created_at": "2023-02-07T14:41:10.000Z", "text": "só a terceira idade nesse ônibus que eu peguei", "id": "1622968720187432961"},{"created_at": "2023-02-07T14:40:00.000Z", "text": "https://t.co/E6U3mGaxsI", "id": "1622968424296071169"},{"created_at": "2023-02-07T14:13:14.000Z", "text": "A festa é idealizada pelo vereador Raimundo Penha, com apoio da Universidade da Terceira Idade (Uniti), projeto de extensão da nossa Pró-Reitoria de Extensão e Cultura (Proec).", "id": "1622961690651287558"},{"created_at": "2023-02-07T14:13:13.000Z", "text": "Na última sexta-feira realizamos no Centro de Convenções da UFMA o Baile da Felizidade, evento que, desde 2015, promove cultura e cidadania para as pessoas da terceira idade em São Luís. 🥰❤️😍 https://t.co/TnSJo4P8yl", "id": "1622961683521044480"},{"created_at": "2023-02-07T14:08:36.000Z", "text": "A terceira idade na academia n da", "id": "1622960524437643264"},{"created_at": "2023-02-07T14:07:45.000Z", "text": "Terceira idade https://t.co/quXV5LDuTn", "id": "1622960308888211456"},{"created_at": "2023-02-07T14:01:52.000Z", "text": "Os serviços de referência em Saúde, festivais de filmes, programas de esporte para juventude e terceira idade, os programas de educação sexual, pré natal, parto e pós parto, o HU e a UBS Butantã como referência em saúde mental e cuidados. Nada disso existe mais.", "id": "1622958828596625409"},{"created_at": "2023-02-07T13:46:20.000Z", "text": "@gxdoi7 @TioDaPipouca @Robe22abc @m4zuu91 @lutherPr1nce Mandou o papo, só errou quando ofendeu a honra das mulheres em questão. Dá dinheiro quem quer, e elas estão aí entretendo a terceira idade.", "id": "1622954918305832960"},{"created_at": "2023-02-07T13:40:38.000Z", "text": "acabei de presenciar dois senhores virando amigos na fila do açougue, a terceira idade muito me agrada.", "id": "1622953485464666114"},{"created_at": "2023-02-07T13:34:08.000Z", "text": "Alguém sabe se tá tendo grupo de terceira idade aqui em samas? É pro meu tcc 🙏🏻", "id": "1622951848331059200"},{"created_at": "2023-02-07T13:32:20.000Z", "text": "@brinaklmj eu pedi, mas elas disseram que é só gente da terceira idade que pode entrar KKKKKK mas elas disseram que quando eu quiser saber oq tá rolando no grupo, é só eu ir tomar café com elas", "id": "1622951394603835392"},{"created_at": "2023-02-07T13:03:13.000Z", "text": "@915taste tweet de 2016 quando me falavam que o klaus meine tava na terceira idade", "id": "1622944068304076801"},{"created_at": "2023-02-07T13:02:23.000Z", "text": "é menino, hoje a terceira idade invadiu o ônibus", "id": "1622943857640935424"},{"created_at": "2023-02-07T12:58:27.000Z", "text": "@lletiicia_aa olha ela abusou da terceira idade kkkkkkkkk", "id": "1622942868594692098"},{"created_at": "2023-02-07T12:57:24.000Z", "text": "O povo do Nova Aliança tá ficando velho\nPovo já tá indo pra terceira idade 😢🥺", "id": "1622942603573436419"},{"created_at": "2023-02-07T12:37:06.000Z", "text": "@GFelix00 orgulhosa das minhas amigas fitness, só vocês e a terceira idade na academia kkkkkk", "id": "1622937497314512901"},{"created_at": "2023-02-07T12:35:10.000Z", "text": "Eu e toda a terceira idade de Copacabana na fila do SESC pra se cadastrar pra atividade física", "id": "1622937008766164992"},{"created_at": "2023-02-07T12:22:54.000Z", "text": "Mt trabalho namorar com homem bonito. Até velha da terceira idade fica dando em cima", "id": "1622933922127413254"},{"created_at": "2023-02-07T12:22:05.000Z", "text": "@radiobrasil940 Davi Luiz e Filipe Luís juntos. É o time da terceira idade. Me chama que eu vou....", "id": "1622933715604107264"},{"created_at": "2023-02-07T12:18:28.000Z", "text": "@mmajones @leandroruschel Aí aí aí tia, cuidado com as fakes do zap zap, melhor ir pros encontros da terceira idade em", "id": "1622932808187478017"},{"created_at": "2023-02-07T12:18:02.000Z", "text": "sdds ir pra academia com minha amiga gracy bergamo pra dançar zumba com nossas amigas da terceira idade", "id": "1622932698426707968"},{"created_at": "2023-02-07T12:06:06.000Z", "text": "Preciso contar que ontem encontrei meu lugar: a ginástica da terceira idade!!! 🥰🥰🥰😂😂😝 foi muito bom, porém senti a pressão que não posso arregar por ser a mais nova! Aí tenho q sofrer com cara de plenitude HAHAHAHAHHAHAHA", "id": "1622929694990520325"},{"created_at": "2023-02-07T12:02:44.000Z", "text": "@mspbra A gente tem que respeitar, pois são roupas de senhorinhas já na terceira idade. E ainda bem que usam roupas pra esconder tudo pois eu que não quero ver nenhuma parte dessas duas aí desnudas...🤮🤮", "id": "1622928849326440451"},{"created_at": "2023-02-07T12:02:20.000Z", "text": "@sarenhagms nem vc tá aguentando esses horários de terceira idade", "id": "1622928748063383554"},{"created_at": "2023-02-07T11:51:51.000Z", "text": "Se eu soubesse antes como é bom acordar mais cedo, tomar um café com calma, organizar tudo antes de começar o dia provavelmente eu continuaria não acordando cedo e dormindo até o limite pois dormir bom d+ mas agora que cheguei a terceira idade e simplesmente acordo, é bacana msm", "id": "1622926107132547072"},{"created_at": "2023-02-07T11:44:29.000Z", "text": "Roma é o ônibus da terceira idade 😅", "id": "1622924255175364609"},{"created_at": "2023-02-07T11:37:43.000Z", "text": "@riehldx HAHAHAHAHAHA\nUma semana fico igual a minha avó, contando quantos aviões passam na madrugada, e em outra tô  igual ao meu avô. Dorme cedo e acorda cedo. Enfim a terceira idade batendo em minha porta", "id": "1622922550765289472"},{"created_at": "2023-02-07T11:19:52.000Z", "text": "a totó tem dois aninhos de idade e minha mãe fica me mandando conteúdo sobre a terceira idade dos cachorros sério ela quer que eu me acabe em lágrimas 8 da manhã", "id": "1622918058623860736"},{"created_at": "2023-02-07T11:13:23.000Z", "text": "tem uma senhorinha do mesmo prédio que eu moro que toda manhã encontro ela saindo para ir no comercial com duas amigas e todo fim de tarde com a blusa do Sesc para exercícios da terceira idade, fofa demais 🥺", "id": "1622916426402000899"},{"created_at": "2023-02-07T11:11:34.000Z", "text": "@BrenoEP @CNNBrasil Concordo totalmente, cadeia pra terceira idade golpista.", "id": "1622915970237857793"},{"created_at": "2023-02-07T11:04:48.000Z", "text": "será que é dentista da terceira idade e ninguém me avisou??", "id": "1622914266406785024"},{"created_at": "2023-02-07T10:57:29.000Z", "text": "@CeraPeter @caiuscio Eu acho que você tem muito incômodo com mulher envelhecendo... 40 anos já muda muito, agora comparar com 60 que já é terceira idade, espera o que? Uma barbie? Hoje Beyoncé tem um corpo lindo, mas compatível com a maternidade que teve", "id": "1622912426533392385"},{"created_at": "2023-02-07T10:24:36.000Z", "text": "a jane aqui parece uma Barbie da terceira idade https://t.co/83vCWaj6NZ", "id": "1622904151272300544"},{"created_at": "2023-02-07T10:24:18.000Z", "text": "Não é porque é terceira idade que não precisa higienizar aparelho depois de deixar todo suado e melecado", "id": "1622904076215242752"},{"created_at": "2023-02-07T09:59:10.000Z", "text": "@nikolas_dm @thetierry Se seu queridíssimo infeliz EX presidente com a rainha do cabaré da terceira idade não tivessem deixado o palácio podre, eles ja estariam dentro do palácio 😭🙏🏽😰", "id": "1622897751129300992"},{"created_at": "2023-02-07T09:52:50.000Z", "text": "@siteptbr O sonho dessa senhora da terceira idade que é custeada pelo INSS é ser o Harry, avisa Pan", "id": "1622896157465710592"},{"created_at": "2023-02-07T09:52:02.000Z", "text": "@carlosrissati @deialeite13 @FernandoHoliday Entendo!! Quando chegar na terceira idade! Vc fala se foi uma boa opção a escolha", "id": "1622895955040239617"},{"created_at": "2023-02-07T08:50:57.000Z", "text": "A terceira idade chegou pra mim já kkk \n5 da manhã eu respondendo as mensagens que chegou ontem as  dez noite", "id": "1622880584866340864"},{"created_at": "2023-02-07T08:05:59.000Z", "text": "@_pedrocardoso__ @diniz_aldry eu nem faço parte disso mas VAI TOMA NO CU ALDRY SEU JOVEM DE TERCEIRA IDADE PNC  ARROMBADO", "id": "1622869267937984512"},{"created_at": "2023-02-07T05:59:03.000Z", "text": "hold me closer 194 milhões de streams \n\nabismo \n\nbritney spears postando ela gostosa no instagram com preguiça de divulgar o véi da terceira idade https://t.co/OHqm4fgqwE", "id": "1622837322247962626"},{"created_at": "2023-02-07T04:01:42.000Z", "text": "@quaseazul @shitpostverdade Imagina só eu dando ginástica pra terceira idade e daí eu lembro no Ademir vc e o nosso amigo xingando um ao outro das maiores atrocidades destilando o ódio em estado puro um com o outro eu vou gargalhar", "id": "1622807791088934914"},{"created_at": "2023-02-07T04:00:21.000Z", "text": "Em busca de amizades que topem rolê da terceira idade, café da tarde com fofoca e bolo.", "id": "1622807453401497600"},{"created_at": "2023-02-07T03:25:36.000Z", "text": "em busca de amizades que topem rolê estilo de terceira idade, café da tarde com fofoca pão de queijo e bolo", "id": "1622798708218687488"},{"created_at": "2023-02-07T03:12:33.000Z", "text": "sinto no fundo do meu coração que Amanda e Sapato vão ficar em lados opostos, o terceira idade cismou que guskey são bênçãos de Deus e a Amandinha vai ficar com Laried, q TRISTEZA", "id": "1622795424699453444"},{"created_at": "2023-02-07T03:11:10.000Z", "text": "@andredes_ Sim, é pra idosos. Mas se você beirar a terceira idade já no limite ou com menos que isso, não vai ganhar medida, Hahaha.", "id": "1622795072537231360"},{"created_at": "2023-02-07T03:10:29.000Z", "text": "puts o viny da terceira idade", "id": "1622794903938908160"},{"created_at": "2023-02-07T03:03:57.000Z", "text": "O velhote rende tanta discussão da terceira idade..", "id": "1622793258848997377"},{"created_at": "2023-02-07T02:59:47.000Z", "text": "essa história com o Fred já tá chato pra caralho, terceira idade, muda o disco", "id": "1622792208490397697"},{"created_at": "2023-02-07T02:59:46.000Z", "text": "22 anos hits different ne rapaziada, começo da terceira idade nessa merda", "id": "1622792204107362306"},{"created_at": "2023-02-07T02:49:47.000Z", "text": "o terceira idade tá putasso, né????? quero ver o qq esse macho vai falar", "id": "1622789694722396161"},{"created_at": "2023-02-07T02:47:58.000Z", "text": "@Rafiklalin Eu, ós que che veñen pola casa ofrecendoche un traballo no Concello pa un fillo ou asi. \nE pa cando me retire, ós que fan as festas da terceira idade, coma no Concello de Mos. Cunha boa encherola e cuncas de viño. \n#paratodolodemásmastercard", "id": "1622789235299287042"},{"created_at": "2023-02-07T02:37:24.000Z", "text": "@bennetbonnet na terceira idade mudando vidas", "id": "1622786577398173696"},{"created_at": "2023-02-07T02:17:13.000Z", "text": "@guilefreitas Impressionante como os jovens estão brigando por motivos totalmente de terceira idade (nada contra inclusive eu brigaria", "id": "1622781497554964483"},{"created_at": "2023-02-07T01:57:26.000Z", "text": "@Vinnymax1789 Bolsas de IC para estudantes do ensino medio, cursos para terceira idade, biblioteca onde muita gente que está fazendo concurso vai para estudar, espaço esportivo aberto", "id": "1622776518949670917"},{"created_at": "2023-02-07T01:55:33.000Z", "text": "Postei um vídeo no tiktoko um tempo atrás e só a terceira idade curtiu kkkk", "id": "1622776046444584960"},{"created_at": "2023-02-07T01:55:05.000Z", "text": "@anygabrielly Aumentei pq sou trouxa, VC ACHA BONITO ENGANAR A TERCEIRA IDADE? Eu to tendo um colapso eu nao tenho idade https://t.co/mqpnK12eUt", "id": "1622775926160343042"},{"created_at": "2023-02-07T01:52:47.000Z", "text": "@vailafaRBD Não sabia que 40 anos era terceira idade...q não aguenta rotina de shows e viagens Kkk e quanto s filhos elas são mt ricas tem gente de sobra pra cuidar... E 3 meses pós parto não é recem parida, já recuperou há mt tempo.", "id": "1622775349200158722"},{"created_at": "2023-02-07T01:48:15.000Z", "text": "Reunião do conselho deliberativo do @SantosFC que é basicamente um episódio de The Office da terceira idade me tirou um total de 3 horas de vida e provavelmente vai me causar danos futuros. \n\nQue os deuses do futebol nos abençoem e nos protejam.", "id": "1622774208861175808"},{"created_at": "2023-02-07T01:38:42.000Z", "text": "@euedusoedu KKKKKKKKKKKKKKK a terceira idade tá traumatizando as pessoas", "id": "1622771804262612993"},{"created_at": "2023-02-07T01:35:26.000Z", "text": "Pépito, the cat, na terceira idade e mais baladeiro que a gente tudo... https://t.co/atH84YFJBL", "id": "1622770984540307456"},{"created_at": "2023-02-07T01:31:58.000Z", "text": "@Anderso76183874 @Ezio_Barreto22 @TMuquici Não sei como configurar isso, sou terceira idade em matéria digital. rsrsrs", "id": "1622770108354510848"},{"created_at": "2023-02-07T01:29:13.000Z", "text": "📌Prelúdio de um divórcio\n\nO casamento q nunca foi entre Marta e Eriberto está respirando por aparelhos e não passa do capítulo 100 (eu acho). Se continuar nessa toada o herdeiro vai embora pra Europa fazer o que gæs ricos da terceira idade fazem, seja lá o que isso seja. #7vidas", "id": "1622769418567577602"},{"created_at": "2023-02-07T01:22:49.000Z", "text": "@rachagbin eu fazia zumba com a minha mãe numa turma da terceira idade e era MT engraçado as senhorinhas dançando esta", "id": "1622767808424689664"},{"created_at": "2023-02-07T01:13:14.000Z", "text": "@Laraqk aham kkkkkk\neu tbm falo umas coisas as vezes wue parece que a anna ligia ja atingiu a terceira idade\n\ncoitada tem 36", "id": "1622765396943159296"},{"created_at": "2023-02-07T01:10:20.000Z", "text": "Stenio claramente precisando conversar no CVV, isso aí só pode ser depressão na terceira idade #Travessia", "id": "1622764664470773761"},{"created_at": "2023-02-07T01:08:58.000Z", "text": "na sua concepçao, quanta idade é velho? — eu vivo pela expectativa de vida da terra média pq acho que não vou passar dos 30 então teoricamente depois dos 20 ja é terceira idade https://t.co/hPCOCQ0Qzz", "id": "1622764321011863552"},{"created_at": "2023-02-07T00:56:56.000Z", "text": "@pavao9111 O cara tira uma teoria do cu solta no Twitter e é o bastante para a gadaiada bolsonarista da terceira idade ficar especulando como uma verdade absoluta kkkkk ninguém pede fonte ninguém pede prova ficam iguais babacas viajando junto na brisa do tal pavão kkkkkkk", "id": "1622761291759734790"},{"created_at": "2023-02-07T00:51:48.000Z", "text": "@antonsmaniotto Vey kkkkkkk toni da terceira idade", "id": "1622760002933997568"},{"created_at": "2023-02-07T00:49:08.000Z", "text": "@obsviolet a terceira idade", "id": "1622759331279126528"},{"created_at": "2023-02-07T00:40:55.000Z", "text": "@izzynobre Mts quem? Eu não conheço esse muitos aí não, não sei a bolha que você vive, mas não conheço \nSó uns tiozão da terceira idade que na vdd não sabem usar e diz não gostar pra não dizer que não sabem", "id": "1622757263126544385"},{"created_at": "2023-02-07T00:35:09.000Z", "text": "Nossa geração terá uma das piores velhices na questão da saúde pelas mudanças de comportamento (tela,vape,anabolizantes) o neoliberalismo estará estabelecido com mais força e por isso  os direitos da terceira idade serão ainda mais precários https://t.co/HSBlEGjLaX", "id": "1622755811368878080"},{"created_at": "2023-02-07T00:28:30.000Z", "text": "pode até parecer bobagem \"como assim kauany? ta maluca?\" mas sempre tive uma convicção de q nao existe idade para amar e ser amado (qualquer tipo de amor), se sentir amado e acolhido eh essencial. especialmente na terceira idade.", "id": "1622754136142884864"},{"created_at": "2023-02-07T00:26:15.000Z", "text": "@Sthe_bueno_ Desculpa vovó da terceira idade", "id": "1622753569861513218"},{"created_at": "2023-02-07T00:25:29.000Z", "text": "pensando no dia que renan reclamou de um professor idoso, que era insuportável, e recebeu uma lacrada de uma random do twitter em defesa da terceira idade", "id": "1622753379729432577"},{"created_at": "2023-02-07T00:24:06.000Z", "text": "@caradesapatojr eita que essa terceira idade…..", "id": "1622753029853159425"},{"created_at": "2023-02-07T00:06:43.000Z", "text": "oq essa briga de terceira idade q esta na minha tl roger e david vão pro canto do castigo", "id": "1622748654485270530"},{"created_at": "2023-02-07T00:05:53.000Z", "text": "@mspbra Luisa Sonza na terceira idade?", "id": "1622748445634138113"},{"created_at": "2023-02-06T23:58:06.000Z", "text": "@Jo4oP4ul0 @o_DEMAXXX Mais fake que seu perfil \nO grupo do ZAP da terceira idade não Transante disse que é fake, eu repito pq sou Patriotário", "id": "1622746489620496384"},{"created_at": "2023-02-06T23:46:24.000Z", "text": "@oneddarlings sou mesmo terceira idade com orgulho", "id": "1622743543839088641"},{"created_at": "2023-02-06T23:43:26.000Z", "text": "@FMalotti @keyalvesoficial só velha decrepita, pode olhar a foto de perfil, só as tiazona da terceira idade\nelas votam mt mesmo, mas nao monetizam nada no pos bbb", "id": "1622742795894108162"},{"created_at": "2023-02-06T23:41:13.000Z", "text": "@dameofgold @pfvrsams Parece que ela adotou ele na terceira idade já! 👴", "id": "1622742237921648642"},{"created_at": "2023-02-06T23:33:32.000Z", "text": "guerra da terceira idade https://t.co/EySzOdliTI https://t.co/KzpLHwaSu6", "id": "1622740307291918337"},{"created_at": "2023-02-06T23:23:40.000Z", "text": "@Iinemoretti @euucIeo mãe pelo amor di deus olha a hora, já era pra terceira idade estar na cama", "id": "1622737822250672129"},{"created_at": "2023-02-06T23:20:34.000Z", "text": "Eu falo que a terceira idade não deveria ter rede social  hahahahah https://t.co/xj999sztr5", "id": "1622737043410354176"},{"created_at": "2023-02-06T23:19:00.000Z", "text": "@goIdenkeIIs a gente esquece que o tempo passou e eles tao entrando pra terceira idade!", "id": "1622736647526703104"},{"created_at": "2023-02-06T23:13:40.000Z", "text": "@fdpvoltou @aguedescartoon Parece q ficar falando iiiii como se tivesse sofrendo uma síncope é coisa muito valorizada pelo pessoal da terceira idade...", "id": "1622735306502901760"},{"created_at": "2023-02-06T23:10:46.000Z", "text": "Eita que quando não é um, é outro matado a terceira idade do fandom https://t.co/Q4lCLxkZMB", "id": "1622734576694034434"},{"created_at": "2023-02-06T23:08:36.000Z", "text": "guerra da terceira idade na timeline?", "id": "1622734030507573248"},{"created_at": "2023-02-06T23:08:21.000Z", "text": "@Prefeitura_Rio @eduardopaes Prefeito @eduardopaes essa Praça merece reparos e equipamento para a terceira idade.Ah!Se a Susana estivesse aqui o Sr já estaria sem orelha.", "id": "1622733967576162309"},{"created_at": "2023-02-06T22:49:00.000Z", "text": "Veja como evitar o isolamento social na terceira idade https://t.co/hsldRYCo0E", "id": "1622729097032892417"},{"created_at": "2023-02-06T22:44:41.000Z", "text": "@racheiss @La__vit Hahahah perfeito, amiga. Sempre lembro de a gente andando no corredor, eu no meio dizendo \"vcs são as minhas amiguinhas da faculdade\", bem inocência da terceira idade", "id": "1622728010645348352"},{"created_at": "2023-02-06T22:43:27.000Z", "text": "@RelatosSiririca Acontece pô, deixa a galera da terceira idade se divertir kkkkk", "id": "1622727702108151809"},{"created_at": "2023-02-06T22:27:00.000Z", "text": "@lhoshiy_ chamou de terceira idade sem dizer terceira idade", "id": "1622723561570852864"},{"created_at": "2023-02-06T22:25:52.000Z", "text": "@intaknism 30 já é terceira idade", "id": "1622723275045408768"},{"created_at": "2023-02-06T22:16:04.000Z", "text": "minha bisa vai concorrer a miss da terceira idade, entende mto tá", "id": "1622720810803666945"},{"created_at": "2023-02-06T22:09:18.000Z", "text": "@vieneinpace Feio e asqueroso. Puro suco de incel da terceira idade.", "id": "1622719105236172814"},{"created_at": "2023-02-06T21:52:02.000Z", "text": "meta pra terceira idade:\nser igual ao uber q sabia todas as sinaleiras q ia pegar e reclamou ate da pastilha de freio do carro 🤩🤩🤩", "id": "1622714763229757475"},{"created_at": "2023-02-06T21:50:39.000Z", "text": "@anamgandra2 @roberlumi Vovó vai fazer tricô, jogar bingo, baile da terceira idade. Fazer sexo tbm é uma boa opção.", "id": "1622714414557265920"},{"created_at": "2023-02-06T21:26:54.000Z", "text": "@etraud_x @FBenidio O Estádio da Luz é maior Lar de Terceira Idade de Portugal. Muita gente com saudades dos anos 60, e alguns poucos que nunca viram o Benfica ganhar um título internacional.", "id": "1622708438345154566"},{"created_at": "2023-02-06T20:59:13.000Z", "text": "@henriquevtm @XanderNogueira @kimpaim E deixar os motoristas sem aposentadoria\nDaqui 15/20 anos o país terá uma massa enorme de idosos sem ter como se manter na terceira idade\nGraças reforma feita em 2019\nP isso tem que começar correr atrás agora \nRefazer reforma da previdência tbm", "id": "1622701469395812352"},{"created_at": "2023-02-06T20:58:00.000Z", "text": "Como q beirando a terceira idade presta um papel desses ?", "id": "1622701165958889474"},{"created_at": "2023-02-06T20:55:16.000Z", "text": "JOSHUA EU JA DISSE Q A TERCEIRA IDADE DO FANDOM NÃO AGUENTA HOMEM FAÇA ALGUMA COISA DE UM SPOILER PELO AMOR DE DEEEEUS @joshbeauchamp https://t.co/ywLZsK6Ak1", "id": "1622700478046797824"},{"created_at": "2023-02-06T20:25:34.000Z", "text": "@its_Iucas ai, migo, agora se tudo der certo só libero a agenda em jan de 2026.\nÉ o #1 na lista. E olha que eu ainda não joguei the witcher nem skyrim kkkkkkkkkkkkk\nnossa geração na terceira idade vai ser mega estimulada.", "id": "1622693002991833095"},{"created_at": "2023-02-06T20:07:54.000Z", "text": "Ah. E também pelos meses eu reparei que aparentemente eu faço sucesso na faixa de mulheres da terceira idade ou jovens mas que definitivamente votaram 22 com força nessa eleição. \n\nEu vou morrer sozinho.", "id": "1622688555716706304"},{"created_at": "2023-02-06T20:07:49.000Z", "text": "Universidade Aberta à Terceira Idade da UFCG abre 40 vagas. Inscrições serão realizadas de 8 a 10 de fevereiro\n\nPara mais informações, confira a matéria &gt;&gt; https://t.co/SFm5JciWZF", "id": "1622688534942388232"},{"created_at": "2023-02-06T20:01:29.000Z", "text": "primeiramente quem escuta pagode em pleno 2023 fora o povo da terceira idade  agora imagine brigar por causa de local", "id": "1622686940301561861"},{"created_at": "2023-02-06T19:52:49.000Z", "text": "@JungAdrianne @bolsominarj @DaniloGentili @FlavioBolsonaro @randolfeap @LulaOficial @alexandre @jairbolsonaro Inclusão digital pra gente de maior idade devia ser proibido, Danilo faz crítica ao governo do PT muito antes do bolsonarismo virar a moda na terceira idade", "id": "1622684758265237518"},{"created_at": "2023-02-06T19:49:34.000Z", "text": "@nonoinvestidor respeita a terceira idade .... tem vaga especial e não pode ir preso", "id": "1622683941810409484"},{"created_at": "2023-02-06T19:48:27.000Z", "text": "Baile de Carnaval da Terceira Idade marcará reabertura do Centro de Convivência do Idoso na capital \n👉Saiba Mais: https://t.co/RDbysFRIeD https://t.co/F5A4egNBE2", "id": "1622683659290480655"},{"created_at": "2023-02-06T19:45:18.000Z", "text": "primeira azia da vida, 2023 vai ser o ano que vou trintar e ele já está colocando as dores da terceira idade em cheque (30 anos na idade dos gays é 70)", "id": "1622682866525081602"},{"created_at": "2023-02-06T19:39:58.000Z", "text": "ir treinar no meio da tarde é só eu e a terceira idade", "id": "1622681524746260498"},{"created_at": "2023-02-06T19:33:18.000Z", "text": "@marliere_bruno valeu pessoa da terceira idade", "id": "1622679850149416966"},{"created_at": "2023-02-06T19:07:46.000Z", "text": "imagina tu chegar na terceira idade e teu maior medo é enfrentar um perfil anônimo no twitter que fala \"bro\"\n\nque fim lamentável desse enganador https://t.co/6NKDZgHANk", "id": "1622673423854968849"},{"created_at": "2023-02-06T18:56:37.000Z", "text": "Caso Dedé Santana: especialista comenta cuidados e benefícios ao optar pela harmonização facial na terceira idade https://t.co/9DTyziTYF2", "id": "1622670618389880854"},{"created_at": "2023-02-06T18:55:44.000Z", "text": "amo os terceira idade da academia", "id": "1622670393147367438"},{"created_at": "2023-02-06T18:43:26.000Z", "text": "Música, brincadeira e muita disposição na festa realizada no Centro de Convenções da UFMA na sexta-feira, 3: trata-se do Baile da Felizidade, evento que, desde 2015, visa promover a cultura e a cidadania às pessoas da terceira idade em São Luís\n\nhttps://t.co/zXgUS7jE6i", "id": "1622667298023657472"},{"created_at": "2023-02-06T18:39:23.000Z", "text": "@NaoInviabilize Meu ex terminou comigo pra ir num cruzeiro. O Cruzeiro só tinha terceira idade, voltou da viagem dizendo que tava com saudades …", "id": "1622666281005510656"},{"created_at": "2023-02-06T18:39:02.000Z", "text": "@mnbanr então podemos ir juntas para a terceira idade jogar bingo e beber chá igual duas velhinhas 👵🏻", "id": "1622666193722044416"},{"created_at": "2023-02-06T18:34:20.000Z", "text": "@bigodefe sim, influência da terceira idade", "id": "1622665009015791627"},{"created_at": "2023-02-06T18:30:11.000Z", "text": "@BlogdoNoblat Muito pelo contrario ele esta fazendo um EXCELENTE TRABALHO quem esta fazendo um DESERVIÇO É VC BLOGUEIRO DA TERCEIRA IDADE.", "id": "1622663964197781505"},{"created_at": "2023-02-06T18:29:32.000Z", "text": "Melhor rolê pra mim é na casa de amigos, comendo, bebendo e rindo, casinha de praia, trilha, andar de bicicleta, essas coisas da terceira idade moderna depois dos 30 sabe?!", "id": "1622663802951983105"},{"created_at": "2023-02-06T18:27:08.000Z", "text": "@matzist dica para aprender algo novo na terceira idade: NÃO MORRA", "id": "1622663197424590866"},{"created_at": "2023-02-06T18:26:52.000Z", "text": "Esse queima rosca da terceira idade não para de falar do presidente. Eu hein… que fetiche do caramba. https://t.co/IYb6L6PIcH", "id": "1622663130294747136"},{"created_at": "2023-02-06T18:17:44.000Z", "text": "Eu na terceira idade https://t.co/Y7lZck4kyB", "id": "1622660830666846209"},{"created_at": "2023-02-06T18:08:41.000Z", "text": "estou começando a gostar de chocolate amargo cheguei oficialmente na terceira idade", "id": "1622658556020359168"},{"created_at": "2023-02-06T18:02:42.000Z", "text": "@ifavgn velho maldito espalhando fake news, não dá mesmo pra confiar na terceira idade hoje em dia", "id": "1622657048881111044"},{"created_at": "2023-02-06T17:59:54.000Z", "text": "@magnanioficial Super correto.\nFaçam uma pesquisa idôneo sem levar em considerações a direita ou a esquerda e veja a trajetória das pessoas que trocam de sexo até a terceira idade. Vamos ver se isso de fato é o ideal para uma comunidade que não tem idade pra tomar decisões tão importante na vida", "id": "1622656342367379465"},{"created_at": "2023-02-06T17:20:02.000Z", "text": "Hoje inicie um novo job na Funati de manaus voltado a terceira idade. https://t.co/dAeujtjKTe", "id": "1622646309097177133"},{"created_at": "2023-02-06T17:17:58.000Z", "text": "Agora eu entendo pq os bailes da terceira idade são a tarde, ainda não recuperei meu sono de sábado", "id": "1622645791289376778"},{"created_at": "2023-02-06T17:16:48.000Z", "text": "indo jogar bingo com o meu grupo da terceira idade 😻😻", "id": "1622645498426404864"},{"created_at": "2023-02-06T17:13:15.000Z", "text": "@nubiaoliv Tô animado para voltar a estudar....desafio para entrar na terceira idade, com uma nova profissão...", "id": "1622644604829827094"},{"created_at": "2023-02-06T17:01:52.000Z", "text": "@Iexandre A Terceira idade adorou...", "id": "1622641739138838528"},{"created_at": "2023-02-06T16:53:19.000Z", "text": "pior que ela apenas a senhorinha de terceira idade, que compra 25 cortes diferentes e no fim consegue  levar apenas 50 reais de carne (50g de cada corte).\n\nVocê nunca vê ela no supermercado as 15, mas sim as 11:20 da manhã.", "id": "1622639585732722700"},{"created_at": "2023-02-06T16:53:17.000Z", "text": "@zordleon Ksjsksks q odio! Esses dias ela se referiu como uma pessoa de 30 anos como idosa tbm eu fiquei??? (Será que elas acham que terceira idade é quando a idade começa com 3?)", "id": "1622639580863160320"},{"created_at": "2023-02-06T16:51:42.000Z", "text": "Arroio Trinta oferece oficina de vôlei adaptado para terceira idade https://t.co/q93JOaBwyI", "id": "1622639181141770272"},{"created_at": "2023-02-06T16:41:21.000Z", "text": "@nathiitavares DNA, CFM Grajaú ou academia da terceira idade na Edmundo Rêgo?", "id": "1622636576562987009"},{"created_at": "2023-02-06T16:39:36.000Z", "text": "@Corinthians Tem que renovar e ser titular no lugar de um dos terceira idade (Gil/Balbuena).", "id": "1622636133786976266"},{"created_at": "2023-02-06T16:32:35.000Z", "text": "Meu ruivo favorito fazendo aninhos e radicalizando a terceira idade! AMO https://t.co/7m50II8iha", "id": "1622634368119320578"},{"created_at": "2023-02-06T16:31:38.000Z", "text": "NO AR!!!\n\nÔôô! O Hoje Tem voltooou!\n\nPra quem esperava refresh, voltamos com o puro suco da terceira idade pelos jovens idosos @rolealeatorio e @raquelrealofc . Você vai se identificar também com o bingo que vai lhe revelar mais Matusalem do que imagina.\n\nhttps://t.co/ZDRW2C5t95 https://t.co/FLOfkOYHZo", "id": "1622634131774488576"},{"created_at": "2023-02-06T16:29:10.000Z", "text": "@williardishabit reizinho da terceira idade ❤️‍🩹", "id": "1622633508504993796"},{"created_at": "2023-02-06T16:23:01.000Z", "text": "A terceira idade veio oficialmente \nEsperando a Karina fazer fisioterapia e fazendo desafios de lógica (não gosto de palavra cruzada) https://t.co/8ALU21vG04", "id": "1622631964254654465"},{"created_at": "2023-02-06T16:22:32.000Z", "text": "Já estou combinando com as gurias pra fazer uma van da terceira idade pro Carnaval que vai voltar as 3h da manhã. Quem tiver interesse chama", "id": "1622631838580674562"},{"created_at": "2023-02-06T16:21:56.000Z", "text": "@albertonivoador Tô chocada… vou ter que voltar a ler\nDaqui a pouco tem o turma da terceira idade e eu tô parada neles com 15 anos", "id": "1622631689481555970"},{"created_at": "2023-02-06T16:20:50.000Z", "text": "carteirada lacradora militonta n sei se é pior ser homem ou tar na terceira idade https://t.co/7IUOnAtxQz", "id": "1622631412229722112"},{"created_at": "2023-02-06T16:06:48.000Z", "text": "@DaniLobato06 @ElisamaBrajao @CarlosBolsonaro se for chorar manda áudio, tia\nolha o coração viu? na terceira idade é perigoso essas coisas de se estressar", "id": "1622627881145729026"},{"created_at": "2023-02-06T15:59:44.000Z", "text": "não acredito que vou pra um show da terceira idade pra ir ver marina sena", "id": "1622626103817908231"},{"created_at": "2023-02-06T15:54:23.000Z", "text": "ohh nois aí twitter da terceira idade. https://t.co/zEPLbSlYY7", "id": "1622624756045414405"},{"created_at": "2023-02-06T15:51:47.000Z", "text": "Quase 13h da tarde, um sol de 40 graus no lombo e a terceira idade inventa de dá rolê de ônibus a essa hora \nBrincadeira", "id": "1622624103889862656"},{"created_at": "2023-02-06T15:43:31.000Z", "text": "@maiatck eu amo quando enfiam um \"é biológico\" ou \"faz parte do instinto\" como se fossem animais selvagens esperando um ataque, eles devem fantasiar horrores com aqueles filmes de ação feitos para homens na terceira idade", "id": "1622622022747537409"},{"created_at": "2023-02-06T15:40:50.000Z", "text": "Uma senhorinha acabou de me mandar um \"Blz\" no whats, a terceira idade abraçou a modernidade", "id": "1622621344943820804"},{"created_at": "2023-02-06T15:35:17.000Z", "text": "Vários 60+ novos na academia. A terceira idade mais shapada do Rio de Janeiro está no Grajaú", "id": "1622619948466962434"},{"created_at": "2023-02-06T15:16:46.000Z", "text": "FOLIA – Baile de Carnaval da Terceira Idade marcará reabertura do Centro de Convivência do Idoso https://t.co/at8thhwIxS", "id": "1622615288708763648"},{"created_at": "2023-02-06T15:15:36.000Z", "text": "Com direção de Luísa Lima e Everlane Moraes, a série terá ainda Patricia Pillar estrelando um dos episódios.\n\nHaverá ainda episódios relacionados à terceira idade, ao Dia da Mulher, ao Dia dos Povos Indígenas e ao Dia da Consciência Negra. https://t.co/0r9iMuXbPd", "id": "1622614997904855041"},{"created_at": "2023-02-06T15:15:27.000Z", "text": "Só precisa esclarecer que é campanha para a terceira idade. https://t.co/sUin6HitSq", "id": "1622614959455625216"},{"created_at": "2023-02-06T14:54:17.000Z", "text": "terceira idade reina a academia de manhã", "id": "1622609632677007361"},{"created_at": "2023-02-06T14:46:08.000Z", "text": "ai serio odeio gente burra ainda se for terceira idade ai mesmo que perco a paciência juro por deus n tenho paciência pra quase defunto", "id": "1622607582777974785"},{"created_at": "2023-02-06T14:42:53.000Z", "text": "Sabes que o governo pagou as reformas e pensões recentemente quando os CTT parecem a sala de estar de um lar de terceira idade.", "id": "1622606764817412098"},{"created_at": "2023-02-06T14:36:04.000Z", "text": "@Jeronimoba13 ... deixo uma sugestão para as novas escolas que vocês estão inaugurando e algumas vi que tem piscina,  poderia colocar monitores para da aulas de natação para pessoas da terceira idade, geraria emprego e inclusão para todas as faixa de idade da população.", "id": "1622605047954653184"},{"created_at": "2023-02-06T14:34:17.000Z", "text": "Depois da polêmica de acharem que a @ywuukii era uma criança, ela gera um meme dela mesma \"idosa\"! Agora vão dizer o que? Que é exploração de idosos e sexualização da terceira idade? Ow My!!!! https://t.co/gU8IlXKFaA", "id": "1622604596576194562"},{"created_at": "2023-02-06T14:21:12.000Z", "text": "Só terceira idade no ponte coberta", "id": "1622601304366252040"},{"created_at": "2023-02-06T14:09:22.000Z", "text": "o joel já com 56 anos agora, na segunda temp ele vai ser terceira idade 😭", "id": "1622598328134385666"},{"created_at": "2023-02-06T14:00:46.000Z", "text": "@siteptbr Terceira idade no topo pt", "id": "1622596165349920768"},{"created_at": "2023-02-06T13:50:31.000Z", "text": "@_paulo_andrade_ @renandocouto Respeita o jogo da Terceira Idade", "id": "1622593584934359042"},{"created_at": "2023-02-06T13:48:20.000Z", "text": "@girassolvvangog exatamente \nalém de hidroginástica com a terceira idade 🤝🏻", "id": "1622593034700439555"},{"created_at": "2023-02-06T13:45:34.000Z", "text": "@ECantanhede Uma senhora da terceira idade, mente na TV, mente no twitter! Mente na vida, será que tem filhos? Netos! Quem nasce Eliane sei lá o que nunca chegará a Glória Maria! Vergonha mulher!", "id": "1622592339607683072"},{"created_at": "2023-02-06T13:45:15.000Z", "text": "@alicemozao crise da terceira idade ket", "id": "1622592259672645632"},{"created_at": "2023-02-06T13:45:05.000Z", "text": "@UmDemocrata3 muito lerdo, não consigo mais fazer nada nele. (em defesa ele é um senhor na terceira idade)", "id": "1622592217721315328"},{"created_at": "2023-02-06T13:43:31.000Z", "text": "@hheeejin aparentemente ainda existe fã da terceira idade (o shinee tendo basicamente a mesma idade que eles… pls", "id": "1622591822290735107"},{"created_at": "2023-02-06T13:36:27.000Z", "text": "@maisa Já pode vir cantar os bingos aqui da Terceira Idade de Itanhaém 🥰", "id": "1622590042634874892"},{"created_at": "2023-02-06T13:33:30.000Z", "text": "A academia domina pela terceira idade hoje, juro as velhas ficam 50 horas no mesmo aparelho cara pqp", "id": "1622589302931705857"},{"created_at": "2023-02-06T13:19:10.000Z", "text": "@_maravs KKKKKKKKKK só a terceira idade", "id": "1622585694118989824"},{"created_at": "2023-02-06T13:14:13.000Z", "text": "@cinthiarsant Pena que sou da terceira idade...", "id": "1622584448674848770"},{"created_at": "2023-02-06T13:06:30.000Z", "text": "Eu AMO as tias da terceira idade na academia, porque elas se apavoram com os pesos que eu coloco e eu fico me sentindo muito Gracyanne Barbosa 🤣", "id": "1622582508796747785"},{"created_at": "2023-02-06T12:57:24.000Z", "text": "Estamos retomando as atividades dos Pequenos Grupos Multiplicadores de nossa igreja! Anote na sua agenda:\n10/02 - PGM Adolescentes/Jovens\n24/02 - PGM Adultos/Terceira idade https://t.co/wHGEGnE5qO", "id": "1622580217976954881"},{"created_at": "2023-02-06T12:54:25.000Z", "text": "@LeoFagundes_s Eu já sou terceira idade. Favor respeitar os mais velhos! Obrigado! 🧓🏻", "id": "1622579466512867328"},{"created_at": "2023-02-06T12:30:39.000Z", "text": "8 horas da manhã é o horário da terceira idade dar rolê, simplesmente lotado de velho no ônibus", "id": "1622573485137559555"},{"created_at": "2023-02-06T12:28:18.000Z", "text": "Pelo andar da carruagem, nessa encarnação, não sei se serei mãe, avó, esposa, enfim..., mas já venho vivenciando a \"solidão\" antes mesmo da terceira idade 🤔 https://t.co/VayUCroJxC", "id": "1622572891844882433"},{"created_at": "2023-02-06T12:27:33.000Z", "text": "@mauriciorocha70 O encontro da terceira idade?! 🤔🤔..\nBrincadeira...os verdinhos aposentados. Fora o Arruda né...que ainda espanta vudu, mau-olhado, careca faraônico/vulgo cabeça de Ovo. ehehehh ☺️", "id": "1622572703789068289"},{"created_at": "2023-02-06T12:06:17.000Z", "text": "kkkkkkkkkkkkkkkkkkkkk olha os playboy da terceira idade puto https://t.co/TpiTQGYRNk", "id": "1622567354411393025"},{"created_at": "2023-02-06T12:04:45.000Z", "text": "@Valeria78518122 @AndreaAinbinde1 @chicobarney @LulaOficial dá emprego pra terceira idade", "id": "1622566967180767232"},{"created_at": "2023-02-06T12:04:01.000Z", "text": "Terceira idade tá chegando mais cedo pq eu acordei 5:20 sem despertador 🫠", "id": "1622566781469564931"},{"created_at": "2023-02-06T11:48:06.000Z", "text": "6 dias para a terceira idade", "id": "1622562779285561344"},{"created_at": "2023-02-06T11:46:01.000Z", "text": "@Nath_Snt @Livslikethis AMIGA 😳😳😳😳 im sorry, acabaram as ideias kkkk talvez o grupo de fb da terceira idade seja de fato uma opção", "id": "1622562252879536130"},{"created_at": "2023-02-06T11:17:58.000Z", "text": "@AlencarBraga13 Mas é sensato chamar a xuxa, quem tem dúvidas em relação a vacina é de maioria o povo da terceira idade ou que cresceu vendo a xuxa", "id": "1622555192901214208"},{"created_at": "2023-02-06T11:13:28.000Z", "text": "@icecreamhyukjae baile da terceira idade  🗣️🗣️🗣️🗣️🗣️\n(outra definição não chegaria aos pés dessa)", "id": "1622554059763744769"},{"created_at": "2023-02-06T11:10:36.000Z", "text": "harry styles marmita da terceira idade\nhttps://t.co/Owz4Pme0MS", "id": "1622553339496898560"},{"created_at": "2023-02-06T11:07:54.000Z", "text": "O bom de começar a trabalhar as 9hrs é que pego ônibus com a terceira idade", "id": "1622552660648796160"},{"created_at": "2023-02-06T11:04:39.000Z", "text": "Fofoquei tanto com a terceira idade ontem, acompanhei elas e fui dormir super tarde. Agr as madames aposentadas estão no soninho da beleza e eu indo trabalhar morta de sono", "id": "1622551841010491393"},{"created_at": "2023-02-06T11:01:45.000Z", "text": "Bom dia!\nComecei a semana fazendo ginástica eu só tem eu de jovem e dois da terceira idade mas vale muito a pena, agora começar comer coisas saudáveis.", "id": "1622551110991982594"},{"created_at": "2023-02-06T11:01:25.000Z", "text": "@eymard_twt nunca kkk mas essa vou poupar pq não quero mexer com terceira idade https://t.co/vNxl3yMMzt", "id": "1622551029567967232"},{"created_at": "2023-02-06T10:55:18.000Z", "text": "@Hii_Hisasa se essa tonha beirando a terceira idade ganhasse eu ia ficar mto puta", "id": "1622549489692057600"},{"created_at": "2023-02-06T10:49:20.000Z", "text": "terceira idade 🤝🏻 grávidas \n\nsempre disputando pra saber quem é o mais sem noção no transporte público", "id": "1622547987992834049"},{"created_at": "2023-02-06T10:45:42.000Z", "text": "@_ispaulo terceira idade", "id": "1622547072246243328"},{"created_at": "2023-02-06T10:21:04.000Z", "text": "a sessão cheia da terceira idade cascando o bico com as piadocas e eu rindo junto", "id": "1622540874172313601"},{"created_at": "2023-02-06T09:44:28.000Z", "text": "só eu e a terceira idade correndo na praça 6h da manhã", "id": "1622531663933702147"},{"created_at": "2023-02-06T09:34:40.000Z", "text": "3 dias pro baile da terceira idade https://t.co/4CIPHkeGz9", "id": "1622529198068752384"},{"created_at": "2023-02-06T07:19:28.000Z", "text": "@wildestgui @itxdan13 ai perdendo pra terceira idade, estamos no buraco msm viu", "id": "1622495173925081088"},{"created_at": "2023-02-06T06:11:44.000Z", "text": "Sendo paparicado por senhoras e senhores da terceira idade pois estou com um gato no avião", "id": "1622478129242439680"},{"created_at": "2023-02-06T05:19:29.000Z", "text": "@liknowbbit nem parece que ele adora se passar como LGBTQ+ pra ganhar uns biscoitos da comunidade, enquanto no off só comendo a terceira idade https://t.co/YeBJy6HrR4", "id": "1622464979956822017"},{"created_at": "2023-02-06T05:10:47.000Z", "text": "@eu_tierre O ultimo nada querido do print já terceira idade e atacando mulheres talentosas https://t.co/cS0GMEN24J", "id": "1622462787560554496"},{"created_at": "2023-02-06T05:01:45.000Z", "text": "@DallaIsabella deram música do ano pra uma querida da terceira idade que absolutamente ninguém conhecia", "id": "1622460517859176448"},{"created_at": "2023-02-06T05:01:21.000Z", "text": "e quando nós achávamos que estava tudo perdido, uma queria senhora anunciou harrys house como álbum of the year, VIVA A TERCEIRA IDADE VIVA O HARRY STYLES", "id": "1622460416021483520"},{"created_at": "2023-02-06T04:53:53.000Z", "text": "muito bom te fones d ouvido q realnente estouram os timpanos  e que aumentam as minhas chances d perder 70% da audicao antes d chegar na terceira idade !! me sinto revigorada", "id": "1622458534259564552"},{"created_at": "2023-02-06T04:49:31.000Z", "text": "ele nao tem o forum mas ele tem a terceira idade, ele tem a crítica e ele tem o povo!", "id": "1622457437000171521"},{"created_at": "2023-02-06T04:48:32.000Z", "text": "Jayzinho painho cantando sentado pq ele não é obrigado a nada e a terceira idade tá chegando #GRAMMYs", "id": "1622457189628624896"},{"created_at": "2023-02-06T04:47:49.000Z", "text": "NÃO QIERO MAIS SABER DE QUARTÉIS E NEM DE INJUSTIÇA DA TERCEIRA IDADE MEU MORENO O AMOR DA MINHA VIDA GANHOU AOTY CARALHOOOOOOOOOISBSKSBDDKDBDKDBDKDBDKDBDLDVDKEVEBWOSBDJ https://t.co/QBciBNL42J", "id": "1622457010842226688"},{"created_at": "2023-02-06T04:46:18.000Z", "text": "A cara de : É sério mesmo que ela está me chamando de cacura, velha, idosa, terceira idade? https://t.co/yPS7MaMIzP", "id": "1622456629500207104"},{"created_at": "2023-02-06T04:45:16.000Z", "text": "@stalin__da a terceira idade do grammy", "id": "1622456369336008710"},{"created_at": "2023-02-06T04:44:55.000Z", "text": "taylor não adianta soty pra tu só quando você tiver na terceira idade https://t.co/iqat27szg1", "id": "1622456281331023872"},{"created_at": "2023-02-06T04:44:15.000Z", "text": "quem é essa terceira idade", "id": "1622456111834996736"},{"created_at": "2023-02-06T04:43:06.000Z", "text": "bloqueando silenciando tudo do harry styles vagabundo tirando o prêmio de uma mulher preta mãe de três filhos beirando a terceira idade", "id": "1622455822755287040"},{"created_at": "2023-02-06T04:41:53.000Z", "text": "EU TÔ SÓ A TERCEIRA IDADE SEM ACREDITAR QUE O HARRY LEVOU MAIS ESSA #GRAMMYs https://t.co/QyKAKsLJnD", "id": "1622455517154103297"},{"created_at": "2023-02-06T04:37:04.000Z", "text": "@archexron a cota da terceira idade eu tenho ctz", "id": "1622454305297948672"},{"created_at": "2023-02-06T04:35:23.000Z", "text": "Já tenho amigas pra ir pro balão da terceira idade pelo menos KKKKKKKKKKKKKKKKKKKKKKK", "id": "1622453879236337664"},{"created_at": "2023-02-06T04:30:09.000Z", "text": "a terceira idade vencendo!!! https://t.co/CUNMdUHr7v https://t.co/FuOe1N3WFM", "id": "1622452562736685056"},{"created_at": "2023-02-06T04:29:58.000Z", "text": "@feeIstaylor old, e como a taylor é jovem espero q roube o grammy da terceira idade.", "id": "1622452516859289601"},{"created_at": "2023-02-06T04:29:35.000Z", "text": "@vdterick o vampira da terceira idade ganhando https://t.co/jOJxjXFLyq", "id": "1622452422508531714"},{"created_at": "2023-02-06T04:28:14.000Z", "text": "uma das piores coisas do grammy é prêmio de pena por ser da terceira idade, sério, sempre odiei", "id": "1622452080920215553"},{"created_at": "2023-02-06T04:23:32.000Z", "text": "esse ano foi a inclusão da terceira idade", "id": "1622450897207828482"},{"created_at": "2023-02-06T04:23:06.000Z", "text": "@crybabyviolence BETTER THAN REVENGE (TERCEIRA IDADE'S VERSION)", "id": "1622450787501629440"},{"created_at": "2023-02-06T04:21:15.000Z", "text": "sem anúncio do speak now tv por conta da terceira idade", "id": "1622450322873503746"}]