[{"tweets_quantity": 486},{"created_at": "2023-02-09T02:17:45.000Z", "text": "@eumaximamax @chamavito @felipeautran Nessas teorias da conspiração sempre é uma terceira pessoa que conta o suposto fato. Nunca é a pessoa que sabe e testemunhou o fato.", "id": "1623506406035886081"},{"created_at": "2023-02-09T02:17:01.000Z", "text": "@hemersonP19 Sapato, Fred e ainda não tenho uma terceira pessoa, mas gosto de alguns ali, vamos ver no decorrer do jogo", "id": "1623506221549469701"},{"created_at": "2023-02-09T02:15:42.000Z", "text": "@badvickk terceira pessoa q eu vejo isso já", "id": "1623505893223530499"},{"created_at": "2023-02-09T02:15:22.000Z", "text": "terceira pessoa que eu chamo pra comprar ingresso e terceira pessoa que tenta me passar um golpe, tá fácil não  kkkkkk https://t.co/0390mPbIe0", "id": "1623505809429741568"},{"created_at": "2023-02-09T02:14:29.000Z", "text": "@morkleewatermel mdssss é a terceira pessoa que fala do chenle sabia?? amo meu pitoco 😿", "id": "1623505586322132992"},{"created_at": "2023-02-09T02:04:08.000Z", "text": "@paixaode_fan já é a terceira pessoa q eu vejo com esse problema :')", "id": "1623502981869056001"},{"created_at": "2023-02-09T02:03:07.000Z", "text": "pq ele falando em terceira pessoa soa tão sexy heinnnnnn https://t.co/KEl9mhpqHu", "id": "1623502723281739782"},{"created_at": "2023-02-09T02:01:46.000Z", "text": "Deixei de organizar umas coisas pessoais para ajudar uma terceira pessoa com uma demanda. Fiz todo um trabalho estatístico/gráfico, dos quais precisei estudar e aprender a como fazer p poder aplicar ao caso. Entreguei o material e a pessoa não usou/aproveitou por preguiça 🤡🤡", "id": "1623502383832567808"},{"created_at": "2023-02-09T01:53:30.000Z", "text": "não sei se eh pela mistura de narração em primeira e em terceira pessoa\n\nou se pelo lance de ela ter sonhos bem vividos até dos últimos momentos do eric tipo wtf", "id": "1623500304015675397"},{"created_at": "2023-02-09T01:44:58.000Z", "text": "@xyaninha @updateswiftbr @teamjao @jaoromania falando de si mesma na terceira pessoa, anninha? Triste.", "id": "1623498156724916228"},{"created_at": "2023-02-09T01:42:09.000Z", "text": "@seokjcr você é a terceira pessoa que aparece com isso na tml, parece que deu em todo mundo, pode ser que o tt tá bugado", "id": "1623497449712107521"},{"created_at": "2023-02-09T01:41:46.000Z", "text": "@ODiasMaisBelo @gajodagabardine https://t.co/tlfyoavKPp\nExemplo breve. Há mais destes mas digam-me: que pessoa de esquerda é que se refere às pessoas de esquerda na terceira pessoa? Tipo, se fosse \"os trotskyistas\", \"os Leninistas\", \"os anarquistas\" ou \"os soc dems\" ainda entendia, agora isto?", "id": "1623497351015833606"},{"created_at": "2023-02-09T01:41:35.000Z", "text": "que sensação estranha contar minha história na terceira pessoa", "id": "1623497304207507457"},{"created_at": "2023-02-09T01:40:42.000Z", "text": "@isaaholiveiraa_ @choquei e quem seria a terceira pessoa?🧐me respeite", "id": "1623497084493000704"},{"created_at": "2023-02-09T01:35:07.000Z", "text": "@graziferreirax Falando de si mesma na terceira pessoa", "id": "1623495678478393347"},{"created_at": "2023-02-09T01:34:14.000Z", "text": "@drbrigtton @centralreality Cara o Sapato nunca quis a Larissa , ele disse pro Fred na primeira semana que ela é bonita e dava maior força,  ela era a terceira pessoa mais próxima dele", "id": "1623495454284517377"},{"created_at": "2023-02-09T01:33:42.000Z", "text": "@Me_Poupee É a terceira pessoa q eu vejo reclamar disso...", "id": "1623495321165746178"},{"created_at": "2023-02-09T01:32:38.000Z", "text": "resident evil village em terceira pessoa fica surreal de bom nmrl", "id": "1623495054353367041"},{"created_at": "2023-02-09T01:23:35.000Z", "text": "@cataatttt vc e a terceira pessoa que fala isso eu to ficando preocupado", "id": "1623492775906799618"},{"created_at": "2023-02-09T01:15:28.000Z", "text": "@MarinaSilva O perfil dela parabeniza ela na terceira pessoa. Parabéns ao estagiário que botou tantos elogios pra vó do baby da família dinossauro.", "id": "1623490733696221184"},{"created_at": "2023-02-09T01:15:16.000Z", "text": "@ukyious vc é a terceira pessoa que aparece mostrando isso", "id": "1623490684958154752"},{"created_at": "2023-02-09T01:13:12.000Z", "text": "Osh mona quem começou foi você atacando uma terceira pessoa NADA HAVER, bicha se manque viu? Depois não vem chorar quando essa pick me tiver sendo atacada. https://t.co/oWtStRGyuW", "id": "1623490162113011715"},{"created_at": "2023-02-09T01:12:40.000Z", "text": "já é a terceira pessoa que fica rindo pra minha cara, tão se apaixonando por mim", "id": "1623490029816274945"},{"created_at": "2023-02-09T01:12:31.000Z", "text": "Terceira pessoa me perguntando se vou na de volta para o passado, que q tá acontecendo?", "id": "1623489991572692992"},{"created_at": "2023-02-09T01:09:44.000Z", "text": "@prodbymaff mano, eh a terceira pessoa q vejo comentando algo parecido hoje. aconteceu alguma coisa? algm poderia explicar?", "id": "1623489289286983680"},{"created_at": "2023-02-09T00:58:18.000Z", "text": "@hermillaborges amg vc tá em barreiras? só hoje é a terceira pessoa que vejo reclamar disso", "id": "1623486414628302849"},{"created_at": "2023-02-09T00:55:53.000Z", "text": "@vaidesmaiar A terceira pessoa pra ninguém entender nada", "id": "1623485806932373507"},{"created_at": "2023-02-09T00:53:53.000Z", "text": "@NFan_Official mudaram em inglês também, e a do Dedede também. a do Meta Knight mantiveram em terceira pessoa, não sei se é o mesmo do original\n\npelo o que falei com uns americanos eles disseram que o texto parece idêntico do original em inglês. mas interessante que esses tão diferentes", "id": "1623485302999318530"},{"created_at": "2023-02-09T00:51:07.000Z", "text": "gosto de me referir a mim mesma em terceira pessoa", "id": "1623484603825520640"},{"created_at": "2023-02-09T00:48:14.000Z", "text": "@RoseAccoMachado Eu fui seguir a terceira pessoa em dois dias e já deu block", "id": "1623483880073269248"},{"created_at": "2023-02-09T00:43:40.000Z", "text": "que odio agora que percebi a terceira pessoa no vídeo.. que tranquilamente seria o johnny", "id": "1623482729332342792"},{"created_at": "2023-02-09T00:33:04.000Z", "text": "terceira pessoa já, TERCEIRA, essa menina tá de mulecage cmg, não tem condições", "id": "1623480064011563008"},{"created_at": "2023-02-09T00:30:59.000Z", "text": "terceira pessoa que fala de mim e do Eduardo já vai se fuder", "id": "1623479538536615936"},{"created_at": "2023-02-09T00:27:09.000Z", "text": "@petrovjace @mysummerzz Que fala disso? Que eu lembrei a gente não se pegou no pegamos terceira pessoa e depois você ficou puto por que não saber dividir", "id": "1623478573997645824"},{"created_at": "2023-02-09T00:20:56.000Z", "text": "@badgalsasahh você está muito próxima de conquistar algo ou alguém que te trará muita felicidade e muito amor, mas por outro lado há uma terceira pessoa que invejará esse seu momento próspero e feliz! tome cuidado, se tá tudo indo bem, guarde para si, nem todes torcem por nós! 👁️✨", "id": "1623477009790763010"},{"created_at": "2023-02-09T00:17:46.000Z", "text": "Literalmente a terceira pessoa que fala que eu pareço esse macaco em menos de 15 dias e eu fico 😍😍😍 mds eu sou mt fofo https://t.co/qaRpt3raYn", "id": "1623476211673403394"},{"created_at": "2023-02-09T00:16:58.000Z", "text": "@thiagottlsilva Virou hype? Você é a terceira pessoa hj a falar sobre hot yoga na minha tl", "id": "1623476009516384257"},{"created_at": "2023-02-09T00:08:41.000Z", "text": "@futebol_info O cara escreve em terceira pessoa. E um doente", "id": "1623473928487284738"},{"created_at": "2023-02-08T23:54:56.000Z", "text": "@WevsPS O Pikmin 4 que vai ter em português, ser em terceira pessoa, e tirar o limitador do dia, e vai poder jogar de noite! Simplesmente perfeição 😍😍😍😍😍", "id": "1623470465720147968"},{"created_at": "2023-02-08T23:51:23.000Z", "text": "terceira pessoa da academia que pergunta se eu e a manu somos gêmeas😭", "id": "1623469571985268737"},{"created_at": "2023-02-08T23:48:28.000Z", "text": "🔎❤️ • Análise de relacionamentos\n\n🌬️ Ar x Fogo 🔥\n{gêmeos, libra, aquário}\n{áries, leão, sagitário}\n\nTudo vem caminhando de forma positiva para vocês ficar juntinhos e felizes. Acontece que uma terceira pessoa pode vir atrapalhar tudo, seja uma pessoa ex ou nova, vejo a", "id": "1623468837940207617"},{"created_at": "2023-02-08T23:47:41.000Z", "text": "Os anúncios que mais gostei da Direct:\nPikmin 4 - Agora em português, terceira pessoa e sem limitador de tempo.\nSplatoon 3 expansão\nFantasy Life i - Adorava o primeiro\nGameBoy no Switch Online\nWave 4 Mario Kart 8 Deluxe - Birdo e pista do Yoshi's Island ❤️", "id": "1623468640212328448"},{"created_at": "2023-02-08T23:46:37.000Z", "text": "[8/2 20:31] : Nem falar com as pessoas na rua neh bb\n\nsério é a terceira pessoa que a me fala isso hoje", "id": "1623468373089607683"},{"created_at": "2023-02-08T23:42:26.000Z", "text": "@patutiiz vc é a terceira pessoa deles patucci aceita que dói menos", "id": "1623467320852054017"},{"created_at": "2023-02-08T23:39:44.000Z", "text": "terceira pessoa falando q eu pareço a larissa do bbb, como assim", "id": "1623466641118855170"},{"created_at": "2023-02-08T23:35:35.000Z", "text": "Terceira pessoa que me chama pra morar fora de Sinop, só hoje. \nSeria um sinal?", "id": "1623465596653301761"},{"created_at": "2023-02-08T23:32:24.000Z", "text": "@GusNroses__ @pocmaromba @lucasgrrss @georgerogi as pessoas falam como se o cônjuge fosse um objeto que alguém entrou na sua casa e roubou. cada um que lide com seu compromisso. das duas uma, ou ela aceita ele de volta ou ele arruma uma terceira pessoa. ela continua corna, a amante desempregada e o cara solto na buraqueira kkk", "id": "1623464797223243790"},{"created_at": "2023-02-08T23:30:15.000Z", "text": "@Nenem1707 É a terceira pessoa q fala isso p mim hoje kkkkk", "id": "1623464256233504768"},{"created_at": "2023-02-08T23:26:56.000Z", "text": "Meu professor fala em terceira pessoa e isso é maravilhoso", "id": "1623463418207281152"},{"created_at": "2023-02-08T23:21:57.000Z", "text": "parece que tô vivendo em terceira pessoa porra", "id": "1623462165381320704"},{"created_at": "2023-02-08T23:19:50.000Z", "text": "@blvrvc conta quero ser a terceira pessoa a falar a msm frase", "id": "1623461631563898880"},{"created_at": "2023-02-08T23:16:19.000Z", "text": "terceira pessoa essa semana que me diz que eu falo mto\ntô me sentindo uma tagarela doida", "id": "1623460748750950400"},{"created_at": "2023-02-08T23:16:04.000Z", "text": "terceira pessoa que vem em mim e fala que eu cheiro lucky strike????? isso ai é de fuder", "id": "1623460684263575553"},{"created_at": "2023-02-08T23:12:19.000Z", "text": "@Feh_Mr Grandioso pra ele: ação e aventura em terceira pessoa com narrativa emocionante", "id": "1623459739660177411"},{"created_at": "2023-02-08T23:07:14.000Z", "text": "@mitchelo @tabataamaralsp @DudaSalabert Sejamos, no mínimo, coerentes.\nChamar um ser humano na terceira pessoa do singular na língua portuguesa, é crime??????", "id": "1623458463509630977"},{"created_at": "2023-02-08T23:05:58.000Z", "text": "muito bom morar sozinha e poder falar qualquer sozinha com vc mesmo em terceira pessoa  kkkkkkkkkkkk", "id": "1623458144411086848"},{"created_at": "2023-02-08T22:58:00.000Z", "text": "Gabriela vai me abandonar na metade do estágio \nvou ter que arrumar uma terceira pessoa  \nque não seja a **********", "id": "1623456140741976065"},{"created_at": "2023-02-08T22:56:07.000Z", "text": "@anacIaraaaaa @ltbrnews amg chocada que vc é a terceira pessoa de uberlândia que eu descobri mdsss", "id": "1623455666202636288"},{"created_at": "2023-02-08T21:36:16.000Z", "text": "@Iisagyu quem é esse querido elly? vc é a terceira pessoa q eu vejo postando música dele hj", "id": "1623435569589092353"},{"created_at": "2023-02-08T21:35:14.000Z", "text": "@MaluSugawara @alcrsk Pqp kkkkkk a terceira pessoa q me marca kkkkkkkkkkkkk", "id": "1623435311723483138"},{"created_at": "2023-02-08T21:34:53.000Z", "text": "Lembrando que fui falar pro pai da eleny que tava indo nas casinhas do poli e ele ficou com uma cara de \"tá indo pra casa? Pq tá falando de vc na terceira pessoa?\" Dvskbksskshsisus", "id": "1623435223261233152"},{"created_at": "2023-02-08T21:28:10.000Z", "text": "@laiza_cinara Vc é a terceira pessoa que eu conheço que escuta eles tbm kkkkk", "id": "1623433529571909634"},{"created_at": "2023-02-08T21:22:30.000Z", "text": "@EGDS0 Vai dois aliados contra um adversário com voto pra ficar(triplo) não dá mesma coisa\nSai um dos dois aliados \nAgora voto pra eliminar (triplo) vai dois aliados contra um adversário ou dois com menos rejeição e um rejeição Master é óbvio que sai a terceira pessoa", "id": "1623432106994008065"},{"created_at": "2023-02-08T21:20:07.000Z", "text": "Terceira pessoa já que sonha que eu sofri um  acidente, Deus é pai", "id": "1623431506705403904"},{"created_at": "2023-02-08T21:03:57.000Z", "text": "eu tô aqui escrevendo há meia vida, daí eu fui reler e revisar e vi que eu comecei a escrever em terceira pessoa e terminei em primeira 🤡", "id": "1623427435806003202"},{"created_at": "2023-02-08T21:03:26.000Z", "text": "terceira pessoa so essa semana q vem perguntar se eu to bem pq aparentemente to c a expressão facial depressiva 😭😭", "id": "1623427306931859461"},{"created_at": "2023-02-08T21:02:46.000Z", "text": "@ShineLuminus por sinal sobre isso tem aquela risada no áudio eu tava em dúvida de quem eu coloco tipo a terceira pessoa", "id": "1623427139725828096"},{"created_at": "2023-02-08T20:58:04.000Z", "text": "@casalculto2015 @LuizAnt31091372 Não concordo, a verdade é que dá mais tesão, colocar uma terceira pessoa na relação", "id": "1623425958249201664"},{"created_at": "2023-02-08T20:51:22.000Z", "text": "@Colossal_tree @TeacherKarinaa @safbf @lulaverso @JanjaLula @mylaura_m Gente, mas a Laura é uma terceira pessoa, não? Aqui tô falando de mim e da Sabrina", "id": "1623424270389899264"},{"created_at": "2023-02-08T20:43:49.000Z", "text": "terceira pessoa que eu conheco q ta indo p uninoia, AGORA TODO MUNDO VAI NE", "id": "1623422368679882755"},{"created_at": "2023-02-08T20:40:41.000Z", "text": "@MarinaSilva Marina Silva falando dela mesma na terceira pessoa?", "id": "1623421581140676608"},{"created_at": "2023-02-08T20:26:22.000Z", "text": "@rubyxx01 @heejincitou TERCEIRA PESSOA QUE ME MARCA NISSO", "id": "1623417980984991744"},{"created_at": "2023-02-08T20:18:10.000Z", "text": "@mspbra Da direita para esquerda,a terceira pessoa não está se alimentando bem,kkkkkkkkkkk", "id": "1623415915059589122"},{"created_at": "2023-02-08T20:17:17.000Z", "text": "@accountcari Se eu te falar que a gente ta a procura de uma terceira pessoa, topa ficar assada cmg?", "id": "1623415693361250304"},{"created_at": "2023-02-08T20:09:48.000Z", "text": "Com narração em terceira pessoa, a autora nos mostra pontos de vista de ambos os personagens. Gostei bastante dessa escolha.", "id": "1623413808508141569"},{"created_at": "2023-02-08T20:03:46.000Z", "text": "@nfblmts Siim, acabei de assistir uma aula sobre conjugação verbal. Só conjuga os da terceira pessoa do singular 😳", "id": "1623412290564288515"},{"created_at": "2023-02-08T19:57:39.000Z", "text": "@MaluBomfim2 terceira pessoa que fala q me viu no terminal ontem, as 3 não falaram cmg", "id": "1623410750218698754"},{"created_at": "2023-02-08T19:56:50.000Z", "text": "Socorro, como conjugar o verbo falir na terceira pessoa do plural…", "id": "1623410547575095297"},{"created_at": "2023-02-08T19:44:56.000Z", "text": "pensando se faço a au em primeira ou terceira pessoa, oq vcs preferem??", "id": "1623407550258466817"},{"created_at": "2023-02-08T19:41:34.000Z", "text": "@pierreSCDE @Floritaart @gabicattuzzo Não valeu, eu conheço os pronomes pessoais existentes na nossa língua, os da terceira pessoa do singular são ele/ela, só cabou.", "id": "1623406706284716035"},{"created_at": "2023-02-08T19:39:12.000Z", "text": "Só ficaria melhor o cenário se a terceira pessoa fosse o hialurônico, mas o Black mesmo já seria ótimo https://t.co/F1fN9djVwg", "id": "1623406107199766528"},{"created_at": "2023-02-08T19:31:25.000Z", "text": "aí aparentemente eu era a hachi noiva da nana mas em um momento eu não era mais ela ? a câmera mudou pra terceira pessoa e elas namoravam e aparentemente era um trisal porque eu ainda tava la mas não sei quem eu era talvez eu era eu mesmo . e elas eram elas", "id": "1623404152360509440"},{"created_at": "2023-02-08T19:24:15.000Z", "text": "@ZzZtazuna primeira segunda e terceira pessoa \npassado perfeito passado imperfeito passado quase perfeito presente futuro", "id": "1623402344900599812"},{"created_at": "2023-02-08T19:18:55.000Z", "text": "@petist4 ASSIM, já é a terceira pessoa que vi falando q o vidro estourou", "id": "1623401003457339394"},{"created_at": "2023-02-08T19:17:04.000Z", "text": "@AlisonScarpim @choquei com tanto que o interessado seja a terceira pessoa eu concordo", "id": "1623400537168158720"},{"created_at": "2023-02-08T19:16:25.000Z", "text": "@ORamonGomes @gabriellamvt @AnarcoFino A família agride, humilha, fere a integridade fisica de uma terceira pessoa mas ela ainda é birrenta e \"quer andar na janelinha\"?", "id": "1623400376383700992"},{"created_at": "2023-02-08T19:02:50.000Z", "text": "@eiBode E eu jurando que era uma terceira pessoa kkkkk", "id": "1623396959116529665"},{"created_at": "2023-02-08T18:48:17.000Z", "text": "@Bxcabeyo Sem falar que não dá pra controlar isso. As vezes a pessoa nem é é só uma pessoa aleatória que conhece a parada e faz a arte dela. Ai ela vem jogar pra cima de nós. Não temos culpa se uma terceira pessoa que as vezes não é nada vai lá e usa a imagem dela", "id": "1623393293529763842"},{"created_at": "2023-02-08T18:47:51.000Z", "text": "Quando perdemos um grande amor para outra pessoa, se arranjarmos rapidamente alguém, os mais velhos dizem logo que não é bonito usarmos uma terceira pessoa só para nos fazer esquecer o grande amor. \nMas não é exatamente isso que os benfiquistas têm feito com o Chiquinho?🙃 https://t.co/VkOHvGdsiM", "id": "1623393185274683392"},{"created_at": "2023-02-08T18:45:24.000Z", "text": "ítalo é a minha terceira pessoa", "id": "1623392568548417537"},{"created_at": "2023-02-08T18:41:56.000Z", "text": "esse é o cara que se referia a si mesmo como deus e em terceira pessoa.kkkkk", "id": "1623391696800055296"},{"created_at": "2023-02-08T18:41:53.000Z", "text": "@denisceccato Acho que o modo em terceira pessoa me dá uma bugada.\nApex é o único Battle Royale que joguei e gostei, apesar de já ter enjoado também kkkkk", "id": "1623391686897401860"},{"created_at": "2023-02-08T18:38:59.000Z", "text": "\"haviam\" e \"houveram\" são termos incorretos e o termo correto é \"havia\" e \"houve\", a terceira pessoa do plural nunca é utilizada no verbo haver\" https://t.co/v2pKtkrsK8", "id": "1623390956652208131"},{"created_at": "2023-02-08T18:38:11.000Z", "text": "Como eu queria ser convidado por um casal que gosta de uma terceira pessoa na relação.meu cacete agradece https://t.co/t7c5FIb2p6", "id": "1623390755103416321"},{"created_at": "2023-02-08T18:34:20.000Z", "text": "@midnightsrainz Imagina a pessoa ouvir uma narrativa foda em terceira pessoa como the last great American dynasty ou mesmo aquela bridge maravilhosa, com versos criativos, esteticamente deliciosos de tolerate it e dizer que as letras são básicas? E adolescentes??", "id": "1623389785808052244"},{"created_at": "2023-02-08T18:24:38.000Z", "text": "@melcarmo20 @moreiraviw sabia que falar em terceira pessoa é coisa de autista 👀 toma cuidado", "id": "1623387344232501249"},{"created_at": "2023-02-08T18:19:11.000Z", "text": "Bruno Gaga sai, porém se a terceira pessoa for Amanda ou Sapato, aí a coisa pode mudar bastante #BBB23 https://t.co/cROJU1hHfr", "id": "1623385973873582084"},{"created_at": "2023-02-08T18:18:39.000Z", "text": "escrevi 32k de palavras narrando em terceira pessoa e agora eu quero mudar tudo pra primeira pessoa puta que pariu", "id": "1623385838083080194"},{"created_at": "2023-02-08T18:16:56.000Z", "text": "@KbolMagic @MagicOnline Caraças. É a terceira pessoa que eu vejo postar isso Nas Ultimas semanas.\n\n@targetplayer can you help? I know this happened to you recently!", "id": "1623385405612498945"},{"created_at": "2023-02-08T18:11:09.000Z", "text": "@narancake_ ta falando em terceira pessoa", "id": "1623383952558809091"},{"created_at": "2023-02-08T18:09:53.000Z", "text": "Só tenho pena da terceira pessoa que for com elas ahahaha https://t.co/O8RkDjRE0z", "id": "1623383630868361216"},{"created_at": "2023-02-08T18:01:06.000Z", "text": "mentira, te amo\ntu é mó chato, mas de um jeito legal, que eu gosto\ne sei que todo insulto seu é uma forma reprimida de dizer que me ama\nacho que tu é tipo a terceira pessoa que mais entende de pokémon que eu conheço, e isso me faz pagar muito pau pra ti", "id": "1623381420075876352"},{"created_at": "2023-02-08T17:59:37.000Z", "text": "Eita que a rejeição vinha pra terceira pessoa https://t.co/p90jf6ckv8", "id": "1623381047969828864"},{"created_at": "2023-02-08T17:53:36.000Z", "text": "@lionhearxt TERCEIRA PESSOA Q FALA ISSO MANO eu vou tirar agora", "id": "1623379533473652747"},{"created_at": "2023-02-08T17:52:22.000Z", "text": "@SenadorKajuru Como levar a sério quem usa a terceira pessoa pra falar de si.", "id": "1623379223325835264"},{"created_at": "2023-02-08T17:43:31.000Z", "text": "tenho até dó de quem fosse a terceira pessoa https://t.co/azdgYwfrpZ", "id": "1623376997169696792"},{"created_at": "2023-02-08T17:40:45.000Z", "text": "Definir monogamia com base apenas no numero de pessoas envolvidas na relação e raso e fora da realidade, porque, como sabemos, relacionamentos monogâmicos são composto geralmente por três pessoas e não duas. Não se esqueçam da terceira pessoa: a amante.\n\nhttps://t.co/NwxjTpRzBM", "id": "1623376298365136897"},{"created_at": "2023-02-08T17:40:10.000Z", "text": "black falando que a amanda saindo seria só um número de votos a menos e queria um paredão com a amandinha, larissa e uma terceira pessoa q n sabe quem ainda\n\nvai quebrar a cara", "id": "1623376155079282689"},{"created_at": "2023-02-08T17:37:53.000Z", "text": "@Mawthfps @gabrielquicks @Vinicius122022 @headshow2007 @eliianes_ @enmepaixao @siteptbr A terceira pessoa do singular não se usa para se dirigir a segunda pessoa do singular, e vice-versa. Existe algo chamado \"vocatico\", que é separado por virgular. Isso se aprende em aula de português, deverias usar então. Não é porque está fora do cânone que está errado.", "id": "1623375578723192862"},{"created_at": "2023-02-08T17:37:50.000Z", "text": "@myhaevn e a terceira pessoa ficarei calada sobre pq quero meus cards kkkkcrying", "id": "1623375564332535840"},{"created_at": "2023-02-08T17:37:00.000Z", "text": "Eu escrevo em terceira pessoa\nAposto que muitos vão me odiar kakskskskskaka\nVou tentar escrever pelo menos 1 das 4 em primeira pessoa", "id": "1623375358463512601"},{"created_at": "2023-02-08T17:35:45.000Z", "text": "Parece q minha alma tá fora do meu corpo e eu tô assistindo tudo em terceira pessoa meu Deus que sensação estranha", "id": "1623375043668414478"},{"created_at": "2023-02-08T17:35:23.000Z", "text": "terceira pessoa que vem me falar que eu fico com cara de bosta p todo mundo 🥲 perdão gente, irei melhorar", "id": "1623374950877827104"},{"created_at": "2023-02-08T17:30:39.000Z", "text": "@euzin_thi n sei doq ta falando, ent achei q vc tava flnd em terceira pessoa", "id": "1623373760249098240"},{"created_at": "2023-02-08T17:29:52.000Z", "text": "Mds que ódio já é a terceira pessoa porra", "id": "1623373560956784654"},{"created_at": "2023-02-08T17:26:08.000Z", "text": "terceira pessoa que me diz que tô magro e preciso comer, já sinto q como demais", "id": "1623372622548373515"},{"created_at": "2023-02-08T16:58:09.000Z", "text": "Nada une mais duas pessoas do que odiar uma\nterceira pessoa.", "id": "1623365581540917248"},{"created_at": "2023-02-08T16:43:04.000Z", "text": "eu acho tão “????” esses casais que criam perfil no tinder, procurando uma terceira pessoa pra “se divertir” kkkkkkkkkkkkkkkkkkk q onda", "id": "1623361784160591880"},{"created_at": "2023-02-08T16:24:56.000Z", "text": "Ainda muito pensativo, pois ontem descobri que uma pessoa por quem eu tinha certo apresso, tava falando de mim e envolvendo uma terceira pessoa que nada tem a ver comigo.\nMuito triste ver o quanto a consideração que as pessoas dão é líquida.", "id": "1623357218832674816"},{"created_at": "2023-02-08T16:12:30.000Z", "text": "@Fahgmr @italon_rj É fácil. Faz em terceira pessoa, modo casual. Tem só bot. Bem fácil de fazer", "id": "1623354091932995586"},{"created_at": "2023-02-08T16:05:44.000Z", "text": "Pé na porta e grosseria na cara 🤣 terceira pessoa já https://t.co/JLNPuJVwHl", "id": "1623352389041369088"},{"created_at": "2023-02-08T15:58:20.000Z", "text": "A galera de caravelas perde mt grana vei, já é a terceira pessoa que vem aqui no cv procurar camping", "id": "1623350527797915655"},{"created_at": "2023-02-08T15:55:19.000Z", "text": "faltando menos de 20 dias pra kerbal 2 os caras jogando Adventure Terceira Pessoa Número 87236498726348796™ vamos rir DELES familia", "id": "1623349765546164224"},{"created_at": "2023-02-08T15:51:52.000Z", "text": "@MarinaSilva A múmia falando em terceira pessoa?", "id": "1623348899200004103"},{"created_at": "2023-02-08T15:44:59.000Z", "text": "@_camilaalvesss Mas agora que eu vi o que é .. tu é a terceira pessoa próxima a mim que acontece isso. Pelo visto vai acontecer isso com uma galera essa semana. Que merda.", "id": "1623347168202354688"},{"created_at": "2023-02-08T15:42:59.000Z", "text": "@respawnador Sim, mas o pessoa pediu tanto que colocar um modo em terceira pessoa no Village, então crédito que vai ter derrepente as duas versões em primeira e terceira pessoa.", "id": "1623346664562954241"},{"created_at": "2023-02-08T15:25:59.000Z", "text": "@crf_ram0s @llluny @nwhscenes @RicardoPavao_ @Iucasmjm @siteptbr No ato da compra, vc tem a opção de pagar pra escolher uma poltrona específica, então se mãe já sabe como seu filha se comporta e fica mais calmo junto a ela e em janela, ela deve planejar antes e não ficar dependendo de uma terceira pessoa ceder poltrona p criança.", "id": "1623342384359546883"},{"created_at": "2023-02-08T15:24:11.000Z", "text": "@MichelleBolso22 Ou seja, a canalhice é tão grande a ponto de um site divulgar acusações graves que, supostamente, partiram de uma terceira pessoa. Os canalhas sequer se preocupam com a veracidade ou não das acusações. Muito grave!!", "id": "1623341931668316161"},{"created_at": "2023-02-08T15:21:42.000Z", "text": "quando cair a ficha de que td oq eu escrevo hj em dia é em terceira pessoa em relação a mim a cabeça de uns vai explodir https://t.co/hdywWVpixH", "id": "1623341306503102465"},{"created_at": "2023-02-08T15:21:26.000Z", "text": "É uma vergonha uma terceira pessoa ter que falar como você TEM QUE SER PAI. \nSaúde \nEDUCAÇÃO \nAlimentação \nNão é luxo de uma mãe e o básico que um pai é uma mãe pode dá para seu filho. \n\nE só um desabafo.", "id": "1623341238672916481"},{"created_at": "2023-02-08T15:10:44.000Z", "text": "@marcorocheles Falando na terceira pessoa Marco?", "id": "1623338546831544321"},{"created_at": "2023-02-08T15:09:45.000Z", "text": "e só duas pessoas estão aptas para cuidar da página, enquanto a terceira pessoa apenas faz edições de vídeos. E nisso não estamos conseguindo postar todas as informações sobre a Ariana, e nosso engajamento por aqui é muito baixo o que nos deixa desmotivados.", "id": "1623338300365758468"},{"created_at": "2023-02-08T15:08:56.000Z", "text": "Terceira pessoa essa semana que fala pra eu criar um only fas ou privacy rsrs\nEra esse tipo de apoio que eu tava precisando galeris", "id": "1623338094471651329"},{"created_at": "2023-02-08T15:06:38.000Z", "text": "terceira pessoa que me pergunta se o desenho q eu fiz na minha mão é de vdd, gente??? tá na cara que é caneta e nem idade eu tenho pra isso", "id": "1623337514395107338"},{"created_at": "2023-02-08T15:05:49.000Z", "text": "@respawnador Eu só quero que RE 9 volte a ser em terceira pessoa, porque em primeira é ruim demais kkkkk", "id": "1623337307926413314"},{"created_at": "2023-02-08T15:00:02.000Z", "text": "Hoje é aniversário de 15 anos de The Club, lançado em 08/02/2008 para PS3, Xbox 360 e PC! Ele é um jogo de tiro em terceira pessoa desenvolvido pela Bizarre Creations.\n#theclub #bizarrecreations #sega https://t.co/4AVlFQwAa0", "id": "1623335856072282112"},{"created_at": "2023-02-08T14:57:47.000Z", "text": "@SenadorKajuru Kajuru, que fala de si na terceira pessoa, no próprio perfil, conversou com Haddad. 🤡", "id": "1623335286745841666"},{"created_at": "2023-02-08T14:54:04.000Z", "text": "Terceira pessoa falando que estou emagrecendo", "id": "1623334351139119105"},{"created_at": "2023-02-08T14:51:00.000Z", "text": "@bigsvick @legalizaobeck meu Deus a terceira pessoa que me marca nisso", "id": "1623333579609579520"},{"created_at": "2023-02-08T14:47:10.000Z", "text": "@siteptbr Tô achando ruim mesmo se você se fosse você que tivesse um namorado e tivesse uma terceira pessoa dando em cima do seu namorado eu acho que você xingaria de palavras piores já que você quer empatia então tem empatia também pela Keila e pelo Gustavo que se sentem incomodados", "id": "1623332618396700673"},{"created_at": "2023-02-08T14:46:07.000Z", "text": "terceira pessoa me pergunta se tô sofrendo de amor \neu hein", "id": "1623332350695297028"},{"created_at": "2023-02-08T14:27:41.000Z", "text": "acabar com o vício ou… acabar com o vício!\n\noi meu nome é muriell\n\neu sou VICIADA em falar de mim mesma na terceira pessoa", "id": "1623327714038906881"},{"created_at": "2023-02-08T14:17:42.000Z", "text": "@Mateus_20k Pq vc se refere a si mesmo na terceira pessoa amigao", "id": "1623325201105551360"},{"created_at": "2023-02-08T14:10:50.000Z", "text": "@ProfetaBenfica @scofcomps Porque o Vieira é um grande benfiquista e nunca andou a mamar comissões em terceira pessoa do Benfica ?", "id": "1623323474163900416"},{"created_at": "2023-02-08T14:09:47.000Z", "text": "terceira pessoa essa semana que fala que eu tenho cara de hétero 😭", "id": "1623323208182124547"},{"created_at": "2023-02-08T14:09:11.000Z", "text": "E ao invés de nos vermos em terceira pessoa como na imaginação, nos vermos em primeira pessoa e tentar ver sua DR e os cenários com seus próprios olhos! Tudo com certeza se torna mais fácil assim...", "id": "1623323055643672576"},{"created_at": "2023-02-08T14:00:02.000Z", "text": "Eu vi um vídeo que me fez pensar no fato de que muitas das vezes tratamos nossa DR como uma fanfic e não como uma realidade de verdade.. E isso me fez pensar na questão da visualização, pq quando fanficamos/imaginamos, nós literalmente nos vemos em terceira pessoa em nossa mente.", "id": "1623320754254217218"},{"created_at": "2023-02-08T13:54:26.000Z", "text": "Antes que a militância venha me julgar, está terceira pessoa conversava COMIGO e ela que já chegou anunciando que tinha deixado o filho no “lounge” dos adultos", "id": "1623319344791838721"},{"created_at": "2023-02-08T13:54:25.000Z", "text": "A mulher ficou com raiva de mim só pq ela tava conversando com uma terceira pessoa do meu lado e falou que não tinha problema o filho dela ficar sozinho na sala porque ele não era “perigoso”…\nDaí na hora eu soltei assim:\n- falando isto pareceu “fica tranquila, ele é domesticado”", "id": "1623319342740905984"},{"created_at": "2023-02-08T13:53:30.000Z", "text": "@agencialupa Hmmhmmm.... 5 pessoas, duas mãos cada, mexendo nos votos, então uma terceira pessoa com mais  duas mãos e um papel tbm põe as mãos nos votos, então um com duas mãos joga votos no chão e depois 6 mãos os põe de volta na mesa.  Nem no pão de queijo de quermesse se faz isso.", "id": "1623319112738021376"},{"created_at": "2023-02-08T13:48:39.000Z", "text": "@mah332992401 @centralreality Mano terceira pessoa q compartilha esse vídeo. Ahahaha não é possível q o ranço de vcs não deixa vcs verem q tá de trás pra frente. Olha a forma q o olho dela pisca e q ele solta ela. Tá do fim pro começo. Bora analisar as coisas antes de sair compartilhando", "id": "1623317892207939584"},{"created_at": "2023-02-08T13:46:50.000Z", "text": "terceira pessoa me chamou de ansiosa, e se eu mi m", "id": "1623317431505588225"},{"created_at": "2023-02-08T13:43:00.000Z", "text": "terceira pessoa q fala que eu estou “sumida” dos roles. que não me veem mais. gente, eu tenho uma notícia pra dar a vcs….", "id": "1623316468208136195"},{"created_at": "2023-02-08T13:34:52.000Z", "text": "Porque na minha cabeça eu não quero nem 1% de risco de causar algum problema ao casal, mesmo sabendo que a terceira pessoa nunca foi na real o problema entre mim e Leonardo.", "id": "1623314420330819584"},{"created_at": "2023-02-08T13:30:51.000Z", "text": "- as roupinhas são muito lindas tbm\n- a dublagem, mds a dublagem brasileira é sempre perfeita né?! A imersão fica muito mais forte quando não precisa acompanhar algo na legenda.\n- o jogo é terceira pessoa. Isso faz muita diferença pra quem tem cinetose xP\n+", "id": "1623313412619894786"},{"created_at": "2023-02-08T13:29:40.000Z", "text": "@defantecheik @gloompostagem alando em terceira pessoa?", "id": "1623313112135790597"},{"created_at": "2023-02-08T13:22:38.000Z", "text": "O povo fica no meu insta querendo me chamar p ser a terceira pessoa, meu ovo", "id": "1623311342961557504"},{"created_at": "2023-02-08T13:01:48.000Z", "text": "terceira pessoa que me pergunta \"pq que tá tão felizinha hoje?\" \nmano não sei?????", "id": "1623306102086443011"},{"created_at": "2023-02-08T12:57:33.000Z", "text": "minha mãe escutou zona de perigo e ficou sem entender o uso da palavra \"pai\". expliquei que as pessoas usam \"pai\" e \"mãe\" pra falar em terceira pessoa e tive a brilhante ideia de usar a frase \"a mãe ta cansada\" e ela retrucou com \"mas a mãe ta sempre cansada mesmo\"", "id": "1623305032027209728"},{"created_at": "2023-02-08T12:52:40.000Z", "text": "@it_giovana @ElectroluxBr opa, a terceira pessoa aqui kk", "id": "1623303802353745924"},{"created_at": "2023-02-08T12:37:54.000Z", "text": "@DaniloGentili @Anitta Ei... vc é brasileiro e refere-se a \"brasileiros\" na terceira pessoa!?", "id": "1623300083927187457"},{"created_at": "2023-02-08T12:28:08.000Z", "text": "A professora nova de ciências fala em terceira pessoa bruh", "id": "1623297626794823680"},{"created_at": "2023-02-08T12:25:21.000Z", "text": "terceira pessoa que me manda mensagem falando que sonhou que eu morria, que loucura em", "id": "1623296927554043907"},{"created_at": "2023-02-08T12:18:09.000Z", "text": "@BartBarbosa Considerando que o ChatGPT se auto-refere na terceira pessoa né", "id": "1623295114708676609"},{"created_at": "2023-02-08T12:12:50.000Z", "text": "terceira pessoa q me pergunta dessa caralha só hj", "id": "1623293776042115073"},{"created_at": "2023-02-08T12:07:46.000Z", "text": "Meu sonho é fazer um tema de redação livre, em terceira pessoa..", "id": "1623292501460242433"},{"created_at": "2023-02-08T11:52:03.000Z", "text": "a Eli é a terceira pessoa que me manda  aquela imagem do \"cu show\". o próximo q bagunçar com a Logo do meu trampo eu vou meter um processo, hein 😭", "id": "1623288547514908672"},{"created_at": "2023-02-08T11:48:31.000Z", "text": "Conversando com um cara que depois fui ver que era terapeuta comportamental, fiquei com medo do que viria, mas não achei que seria nesse nível. \nMe perguntou o que eu gostava de fazer, eu disse e perguntei: E você? \nEis a resposta do Gestalt, que fala de si em terceira pessoa https://t.co/n7WJDbFDMh", "id": "1623287657164947459"},{"created_at": "2023-02-08T11:37:10.000Z", "text": "@choquei O jogo deles é usarem uma terceira pessoa para criar uma rivalidade e sobressaírem no jogo. Vai depender da Larissa se vai dar cartas pra eles. Ela que seja esperta. Já vimos essa jogada em outras edições.", "id": "1623284801137410050"},{"created_at": "2023-02-08T11:34:40.000Z", "text": "A terceira pessoa essa semana que fala q sou parecida com alguém kkkk", "id": "1623284172075724801"},{"created_at": "2023-02-08T11:20:13.000Z", "text": "@lomartinsrc terceira pessoa que me chama de doida aqui, to achando preocupante", "id": "1623280534863466497"},{"created_at": "2023-02-08T11:15:06.000Z", "text": "Isso q da escrever turno em terceira pessoa tô pedindo socorro", "id": "1623279250177392641"},{"created_at": "2023-02-08T10:11:41.000Z", "text": "sou melhor sozinho, não vou ser a terceira pessoa de um grupo dnv nem q me paguem", "id": "1623263289898684416"},{"created_at": "2023-02-08T07:13:35.000Z", "text": "Já a segunda e a terceira contêm uma gameplay mais próxima a um action adventure em terceira pessoa, mas com mecânicas de tiro similares. \nE o que faz este jogo funcionar apenas no 3DS e o diferenciar de qualquer outro são essas infames mecânicas: a mira é controlada +", "id": "1623218470014836739"},{"created_at": "2023-02-08T06:10:10.000Z", "text": "*batendo uma pelucia na cara do Samuel repetidamente pq eu gostei do stim e gosto da textura da pelúcia\nEu:...\nEu:....... \nEu: AMOR VOCÊ ME ODEIA? TÁ TUDO BEM SE ODIAR PQ EU AS VZS ME VEJO EM TERCEIRA PESSOA E SEI QUE SOU O SER MAIS INSUPORTÁVEL DO MUNDO DESCUL--", "id": "1623202507676651521"},{"created_at": "2023-02-08T05:47:23.000Z", "text": "@_cacatuita É que depende quem fosse a terceira pessoa. Mas que daria um enredo lindo, daria.", "id": "1623196776520986627"},{"created_at": "2023-02-08T05:45:31.000Z", "text": "@ReplyLara mas duvido muito que os dois juntos no paredão, um ia sair. ia sair a terceira pessoa.", "id": "1623196306981244930"},{"created_at": "2023-02-08T05:38:33.000Z", "text": "@comenthai Aí a terceira pessoa sai", "id": "1623194550817763328"},{"created_at": "2023-02-08T05:34:06.000Z", "text": "O querido fala em terceira pessoa não entendo nada", "id": "1623193431827701761"},{"created_at": "2023-02-08T05:22:26.000Z", "text": "A terceira pessoa sendo literalmente um demônio obsessor https://t.co/5F79TMszxX", "id": "1623190497601679361"},{"created_at": "2023-02-08T04:58:31.000Z", "text": "So queria ser a @00101010001m que pôde ver tudo na terceira pessoa", "id": "1623184478054060034"},{"created_at": "2023-02-08T04:44:06.000Z", "text": "@Cristia42465753 @centralreality Tenho pena da terceira pessoa", "id": "1623180849574182917"},{"created_at": "2023-02-08T04:19:49.000Z", "text": "@marlonmarinho89 @Dantinhas Pra mim tem duas pessoas ali que estão com metade do corpo na final do big brother. O sapato e o cowboy, assim teve atitudes que cowboy errou mas ele ainda sim continua sendo uns dos finalistas até o momento e acho que a terceira pessoa da final será a amanda, mas não tenho ctz.", "id": "1623174738213314560"},{"created_at": "2023-02-08T04:11:46.000Z", "text": "@Sk8Sabugo @byorderpeaky Tenho pena da terceira pessoa haha", "id": "1623172712397959169"},{"created_at": "2023-02-08T03:58:03.000Z", "text": "na minha cabeça simplesmente n faz sentido, um bglh é tu ta brincando cm seus amgs outra coisa  é inventar de fazer umas merda q atrapalha completamente o trabalho de uma terceira pessoa q n tem nada haver cm isso, o menino podia ter botado fogo na porra td sla, estou indignada https://t.co/AJWruoyaVc", "id": "1623169261886734336"},{"created_at": "2023-02-08T03:44:48.000Z", "text": "@uellitor a tina literalmente não sairia se o paredão fosse ela e amanda contra a terceira pessoa, e isso é algo que o próprio apresentador pontuou no discurso. e a mesma coisa que ocorreu no bbb passado.", "id": "1623165925884149760"},{"created_at": "2023-02-08T03:27:53.000Z", "text": "amo falar de mim  na terceira pessoa 🥰", "id": "1623161669483388930"},{"created_at": "2023-02-08T03:09:38.000Z", "text": "@gnvmh terceira pessoa q fala isso nos últimos 30m", "id": "1623157075915202560"},{"created_at": "2023-02-08T03:06:13.000Z", "text": "o cara é tão bom que assiste ele mesmo jogar tipo ele joga em terceira pessoa https://t.co/iO1N49n7rO", "id": "1623156218419183617"},{"created_at": "2023-02-08T03:00:48.000Z", "text": "(2) Trauma: a terceira pessoa que eu achava que eu era prioridade me decepcionou de uma forma imensa que eu não me permito achar merecedor\n\n(3) Eu sou prioridade mas não consigo perceber isso e é apenas um surto meu", "id": "1623154852850241536"},{"created_at": "2023-02-08T02:57:01.000Z", "text": "se a amanda tivesse ido com ela a terceira pessoa teria saído com tranquilidade né", "id": "1623153903352020993"},{"created_at": "2023-02-08T02:56:20.000Z", "text": "terceira pessoa só hoje falando isso", "id": "1623153729909231616"},{"created_at": "2023-02-08T02:48:28.000Z", "text": "@CarlosBolsonaro Carluxo diz aí onde está o porteiro do condomínio vivendas da Barra,quem era a terceira pessoa no carro do matador da Marielle,quem estava na casa 58 e atendeu o interfone,e onde esta o livro de registro da portaria do condomínio?", "id": "1623151748897546240"},{"created_at": "2023-02-08T02:29:01.000Z", "text": "texto de aniversário pra si mesmo, em terceira pessoa é a coisa mais brega que acabei de ver. nome disso é carência", "id": "1623146853666627585"},{"created_at": "2023-02-08T02:21:11.000Z", "text": "migues, durante o sonho, geralmente, cês tão em primeira ou terceira pessoa?", "id": "1623144884080152576"},{"created_at": "2023-02-08T02:20:53.000Z", "text": "@MYNGHSK Só falta a nossa terceira pessoa 😭", "id": "1623144806770700288"},{"created_at": "2023-02-08T02:18:15.000Z", "text": "terceira pessoa me falando q tá comendo miojo, ou eu tô sendo paranóica demais ou não sei rick, mas tá estranho isso", "id": "1623144145085661186"},{"created_at": "2023-02-08T02:07:00.000Z", "text": "falar em terceira pessoa de si msm as vezes ajuda, mas eu só consigo sangrar.", "id": "1623141312361861122"},{"created_at": "2023-02-08T01:57:24.000Z", "text": "Me vi feio em uma foto de terceira pessoa, vou me m https://t.co/jhPEpff8O6", "id": "1623138899953426432"},{"created_at": "2023-02-08T01:51:42.000Z", "text": "acho que é a terceira pessoa hj q fala q eu tenho voz de hetero", "id": "1623137465912492032"},{"created_at": "2023-02-08T01:43:01.000Z", "text": "ja eh a terceira pessoa q me marca nesse treco to me sentindo atacado https://t.co/GQ5kXxHNqQ", "id": "1623135280097107972"},{"created_at": "2023-02-08T01:40:00.000Z", "text": "Toda bonitinha já tendo escrito toda a história de hp em terceira pessoa e a professora me mete um \"proibido em outra visão sem ser a sua\" oh nojeira", "id": "1623134520441556993"},{"created_at": "2023-02-08T01:39:43.000Z", "text": "adoro quando tem uma terceira pessoa, que é super fofinha e tal, só que vc n quer ela com o personagem principal, aí fica com pena dela ser rejeitada.. porém TCHARAMMMM aparece alguém pra fazer casal com essa pessoa ♥️", "id": "1623134448941248513"},{"created_at": "2023-02-08T01:23:00.000Z", "text": "@red_boal Tô preocupado com a saúde mental do time, o titan tá falando em terceira pessoa tem um tempo", "id": "1623130241206976512"},{"created_at": "2023-02-08T01:22:34.000Z", "text": "Quase caímos no golpe da olx com essa de publicação duplicada. Anunciamos o cel do Deibes e uma envida do capeta foi lá e publicou oferecendo o celular por um valor inferior e falava com ele pra comprar o celular pra uma terceira pessoa que no caso era em que ela ia dar o golpe+", "id": "1623130131072942080"},{"created_at": "2023-02-08T01:21:46.000Z", "text": "não tô entendo nn uai \njá é a terceira pessoa q manda print dos meus tww e pergunta se é pra elas", "id": "1623129931260493826"},{"created_at": "2023-02-08T01:19:32.000Z", "text": "@iamtyz Acho difícil viu amiga. Enquanto o jogo estiver com essa configuração de grupo, Fundo do mar VS Deserto, quando forem duas pessoas do mesmo grupo, as torcidas se juntam para eliminar a terceira pessoa. E ainda tem a ajuda das outras torcidas do grupo.", "id": "1623129370830245890"},{"created_at": "2023-02-08T01:11:40.000Z", "text": "@ultravrock Tu é a terceira pessoa que me fala que eu lembro ela", "id": "1623127389730471936"},{"created_at": "2023-02-08T01:05:09.000Z", "text": "@N4RUWHORE rapidinho, além do sasuke e da hinata, quem foi a terceira pessoa? (Desculpa a burra aqui n lembra)", "id": "1623125749954752512"},{"created_at": "2023-02-08T00:52:44.000Z", "text": "queria poder me ver em terceira pessoa", "id": "1623122624921452544"},{"created_at": "2023-02-08T00:52:06.000Z", "text": "Terminei tomb raider de 2013 e fiquei um pouco triste pq literalmente nesses 10 anos não aconteceu uma única revolução no gênero de tiro em terceira pessoa que fez ele ficar datado ou algo do gênero, o jogo tem a mesma gameplay de um jogo lançado hoje", "id": "1623122464141107200"},{"created_at": "2023-02-08T00:41:28.000Z", "text": "me ver em terceira pessoa me dá vontade de me esganar", "id": "1623119790364672000"},{"created_at": "2023-02-08T00:37:41.000Z", "text": "meu perfil em terceira pessoa (na visão de alguém que não me conhece) da a impressão que eu sou um esquesito, um desgorvernado um esquizofrênico um doido varrido.", "id": "1623118836277944321"},{"created_at": "2023-02-08T00:36:23.000Z", "text": "Esse na escuta tá muito foda vey kk\nLava falando igual ao Ranger na terceira pessoa....\nLava chamando de Bagre mid no final do jogo kkkkkkkkkk\nEu não tô tankando o Lava farpando kkkkk", "id": "1623118510342774785"},{"created_at": "2023-02-08T00:32:51.000Z", "text": "@LucasEm66170311 terceira pessoa que me chama de \"Mestre\"", "id": "1623117619795578880"},{"created_at": "2023-02-08T00:31:46.000Z", "text": "@oidesculpa Provavelmente ela tem algum atraso intelectual. Parece até pela escrita dela. E ela sempre se escreve na terceira pessoa tbm, tudo estranho..", "id": "1623117349514616838"},{"created_at": "2023-02-08T00:21:44.000Z", "text": "a escrita em primeira pessoa da saga principal é mais convidativa e abre margem para explorar meljor psicologicamente os conflitos existentes, porém, em termos de adaptação esse formato em terceira pessoa tende a funcionar melhor no cinema", "id": "1623114824438751232"},{"created_at": "2023-02-08T00:07:06.000Z", "text": "Aí gnt, ngm merece música de hem hétero se chamando de “pai” na terceira pessoa, olha viu….. https://t.co/bw6BbzRL97", "id": "1623111140958953473"},{"created_at": "2023-02-08T00:06:36.000Z", "text": "@Artweetz Esse ano forçaram um música péssima do Léo Santana. Homem hétero falando de si na terceira pessoa como “pai”, ngm merece", "id": "1623111013515120640"},{"created_at": "2023-02-08T00:05:35.000Z", "text": "Porque postas  na terceira pessoa? Deve ser o estagiário  né? https://t.co/2hHJVtz0h7", "id": "1623110760665649153"},{"created_at": "2023-02-07T23:58:25.000Z", "text": "se uma terceira pessoa ver eu e a @tabessinha conversando no dia a dia vai achar que são dois maluco https://t.co/J47sAyspYb", "id": "1623108954959093762"},{"created_at": "2023-02-07T23:52:03.000Z", "text": "já é a terceira pessoa q me liga e eu tô dormindo, q ódio de quando me acordam.", "id": "1623107353867431936"},{"created_at": "2023-02-07T23:49:45.000Z", "text": "@corisco007 Sim ele odiou o jeito que foi feito.\nEle não queria que a história fosse como essa, ele não queria a câmera em terceira pessoa como foi criado.\nTanto que ele se surpreendeu com a crítica positiva que o game recebeu na época. Talvez por isso ele queira que a história melhore.", "id": "1623106776034844675"},{"created_at": "2023-02-07T23:44:46.000Z", "text": "@srozyman O  Resident Evil 8 tem DLC de terceira pessoa (Só que é pago e não é o ideal, mas quando se tem esses problemas é uma opção). \nAgora o Resident Evil 7... Infelizmente não tem uma solução.", "id": "1623105519853469701"},{"created_at": "2023-02-07T23:42:21.000Z", "text": "odeio ODEIO pessoas que falam pela terceira pessoa mds", "id": "1623104910534275075"},{"created_at": "2023-02-07T23:41:07.000Z", "text": "falar em terceira pessoa eh mt viciante nao facam", "id": "1623104600801783810"},{"created_at": "2023-02-07T23:40:58.000Z", "text": "@bbbccccccccc @_cacatuita E se ele ganha o líder, ele indica o Sapato e faz o grupo ir na Amanda. \nA sorte do Sapato é q o paredão é triplo, e o único q poderia tirar ele ou Amanda num caso assim, seria se fosse eles e o Boco Rosa. Fora isso, qualquer terceira pessoa sai pra eles. Mas é desnecessário!", "id": "1623104564667768833"},{"created_at": "2023-02-07T23:34:52.000Z", "text": "Vou pegar uma terceira pessoa só pra confirmar https://t.co/ADIjcjevVw", "id": "1623103026650091521"},{"created_at": "2023-02-07T23:34:49.000Z", "text": "tava tatuano ne dai teve uma hr q a tinta colorida doeu tanto que minha alma só saiu do corpo e eu fiquei vendo tudo em terceira pessoa virei um drone", "id": "1623103017045073920"},{"created_at": "2023-02-07T23:34:11.000Z", "text": "@luvminhong Já é a terceira pessoa só essa semana que posta isso, olha o que esta acontecendo? kkkkkk", "id": "1623102856382279682"},{"created_at": "2023-02-07T23:26:09.000Z", "text": "terceira pessoa na semana que diz que deus tem um plano na minha vida e que sentiram de dizer isso  pois entao deus se for verdade libera a chuva de bênção pra nos nao deixa iludirem tua filha", "id": "1623100835814154241"},{"created_at": "2023-02-07T23:25:29.000Z", "text": "@guilhermombach @poderiarsernos cara é terceira pessoa q me diz isso", "id": "1623100669266743296"},{"created_at": "2023-02-07T23:23:02.000Z", "text": "@B22RNES ? Para de falar de vc na terceira pessoa \n\n(Te amo amor vc tá lindo incrível e maravilhoso", "id": "1623100050451619842"},{"created_at": "2023-02-07T23:01:08.000Z", "text": "@lopfoy Tipo alguém me sequestrou e me colocaram numa sala pichada assim  e daí o cara veio não lembro oq ele falou mas ele falou algm coisa e daí ele começou a tirar a calça e dps eu fui espancada e foi tipo uma visão em terceira pessoa que eu tava morta no chão sangrando e sem roupa", "id": "1623094538427400192"},{"created_at": "2023-02-07T22:58:33.000Z", "text": "@cacau_bt não kkkk se caso tenha sido eu a matar a pessoa, é legitima defesa, assim como se aparecer uma terceira pessoa será legítima defesa de terceiro. Se ele teve um AVC ou se atrapalhou com a arma, foi Deus", "id": "1623093888519925762"},{"created_at": "2023-02-07T22:50:14.000Z", "text": "começou em terceira pessoa e foi pra primeira, os erros de português, pqp entra ano sai ano e o rp do zap continua o mesmo https://t.co/2iiKY4FjXD", "id": "1623091797462228992"},{"created_at": "2023-02-07T22:44:15.000Z", "text": "@daniddanidani @choquei vei, eu juro kkk cê foi a terceira pessoa a mandar 😭😭😭😭 vocês pensam que eu sou O QUÊ", "id": "1623090292231442432"},{"created_at": "2023-02-07T22:38:09.000Z", "text": "Os comentários do Galvão me fizeram bem. Foi um conforto para o meu coração. É a diferença de ter alguém emocionalmente envolvido com o clube na imprensa, e não um bando de engravatado falando na terceira pessoa.", "id": "1623088757573312512"},{"created_at": "2023-02-07T22:36:26.000Z", "text": "📖 - A biblioteca da meia-noite\n★★★★☆ \n\nBom demais, fiquei perdida no começo por ser em terceira pessoa e por não entender a mecânica da história, mas logo depois já estava completamente obcecada com a história e o desenvolvimento pessoal da personagem https://t.co/DlpDVaKs3g", "id": "1623088324003999749"},{"created_at": "2023-02-07T22:26:15.000Z", "text": "Gente, já é a terceira pessoa no meu insta que posta que fizeram um perfil fake de +18", "id": "1623085759275102209"},{"created_at": "2023-02-07T22:24:33.000Z", "text": "é a terceira pessoa q fala q essa menina é feia pessoalmente, q dó", "id": "1623085334782267393"},{"created_at": "2023-02-07T22:20:54.000Z", "text": "procura-se namorado 😔 procurando por pessoas a partir de dezesseis anos pra turnar comigo. semi/barrinhas e texting. \ntô buscando um namorado ativo pro meu han jisung,escrevo em terceira pessoa e não aceito turnos com enfeites ou fontes tanto as de whatsapp, quanto outras.", "id": "1623084414799425537"},{"created_at": "2023-02-07T22:08:21.000Z", "text": "@REDCanids @titannlol1 @LogitechG @LogitechGesport É O BOAL DE ENGAJE KKKKKKKK, morri com ele falando dele mesmo na terceira pessoa", "id": "1623081256077479936"},{"created_at": "2023-02-07T22:05:26.000Z", "text": "\"É o boal de engaje\"\n\nKKKKKKKKK ELE FALANDO DELE MESMO EM TERCEIRA PESSOA NO VIDEO QUE SAIU", "id": "1623080523730939904"},{"created_at": "2023-02-07T22:05:26.000Z", "text": "começa a tocar sextape e minha alma sai do meu corpo começo a ver as coisas em terceira pessoa amem deftones", "id": "1623080523697455110"},{"created_at": "2023-02-07T21:58:08.000Z", "text": "🥀💌 gêmeos, libra, aquário; áries, leão, sagitário.\n\num afastamento é existente aqui. não há mais contato e ambos acabaram se acomodando, aceitando essa situação.\nfoi escolha de um dos lados deixar dessa forma.\nexistia confusão e uma provável divisão entre uma terceira pessoa.", "id": "1623078685430493184"},{"created_at": "2023-02-07T21:58:02.000Z", "text": "o henrique passou no instituto mano tão lindo ver isso, terceira pessoa da família já que vai pra lá", "id": "1623078661158215681"},{"created_at": "2023-02-07T21:42:22.000Z", "text": "Estamos aqui reunidos pra mais uma foto taybrina com uma terceira pessoa aleatória https://t.co/YKtjbGZEYP", "id": "1623074715874082819"},{"created_at": "2023-02-07T20:58:20.000Z", "text": "@njdmarlon Não adianta colocar flamenguista em terceira pessoa adm, vc tbm é Flamengo", "id": "1623063636733227012"},{"created_at": "2023-02-07T20:49:25.000Z", "text": "@yveL_sla @diojodior foi a terceira pessoa que me marcou nisso", "id": "1623061391350571013"},{"created_at": "2023-02-07T20:44:19.000Z", "text": "adorei ele mas ele fala em terceira pessoa 😰", "id": "1623060108581433347"},{"created_at": "2023-02-07T20:44:14.000Z", "text": "@Rhaast98172700 @RankRante Eu disse jogo genérico DA SONY. Ou seja, ação e aventura em terceira pessoa, narrativa cinematográfica e intimista com gráfico bonitinho, roteiro aceitável e combate médio pra baixo. E os antigos ainda são melhores.", "id": "1623060087827755008"},{"created_at": "2023-02-07T20:40:18.000Z", "text": "ja é a terceira pessoa que acha que eu sou atleticana../", "id": "1623059098576224262"},{"created_at": "2023-02-07T20:27:24.000Z", "text": "@ogabrielpulini eu li rápido e pensei q vc tava falando de vc na terceira pessoa", "id": "1623055851526168584"},{"created_at": "2023-02-07T20:23:22.000Z", "text": "Esses aqui também vou te falar \nDavi me chama de pofessola e fala em terceira pessoa \nMaria é um poço de inteligência \nYuri simplesmente a coisa mais fofa do mundo arrumando o óculos e o segundo nome é ALEJANDRO https://t.co/U0xcmM64Ou", "id": "1623054837368627206"},{"created_at": "2023-02-07T20:12:31.000Z", "text": "@Lelety_souza criar uma fanfic absolutamente do NADA e ficar respondendo como a terceira pessoa", "id": "1623052103634526226"},{"created_at": "2023-02-07T20:11:21.000Z", "text": "@marcosdoval O Sr. Terceira Pessoa voltou kkkk", "id": "1623051812541440014"},{"created_at": "2023-02-07T20:11:19.000Z", "text": "@nathallllly Apareceu aqui pra mim também. Já é a terceira pessoa que conheço que criam fake nesse mesmo sentido... Que ódio disso...", "id": "1623051803238756352"},{"created_at": "2023-02-07T19:47:25.000Z", "text": "essa ja é a terceira pessoa que eu vejo na tl falando de campinas, assustada com esse povo do tt sendo da minha cidade, tava acostumada com pessoas só do rj aqui", "id": "1623045791102251009"},{"created_at": "2023-02-07T19:46:21.000Z", "text": "a real é que precisamos de mais detalhes pra saber como vai ser, como vão contar a história, e se vai ser algo em primeira ou terceira pessoa, pode ser muito bom, mas pode acabar ficando um lixo tbm", "id": "1623045522503114759"},{"created_at": "2023-02-07T19:42:24.000Z", "text": "as pessoas, mas, no final sempre acabei sendo a terceira pessoa de um trio, me sentindo como alguém que só estava ali para preencher a carência de outra pessoa. É, parece que com você nao foi diferente. Me sinto como uma idiota que foi usada, porque no final eu jamais me", "id": "1623044525349281817"},{"created_at": "2023-02-07T19:36:48.000Z", "text": "DEPRESSOESSSSSSSSSSSS TERCEIRA PESSOA JÁ NAO AGUENTO MORAR NA CASA DO CARALHO https://t.co/CbQIfBlOh4", "id": "1623043118042910738"},{"created_at": "2023-02-07T19:31:20.000Z", "text": "E sempre uso a terceira pessoa https://t.co/5U0prHzs6v", "id": "1623041741120016393"},{"created_at": "2023-02-07T19:17:58.000Z", "text": "@Fabiana05565957 @Dantinhas Aí vai sair a terceira pessoa.", "id": "1623038377091076120"},{"created_at": "2023-02-07T19:15:23.000Z", "text": "@euosodrac uma dúvida, eu não via na época, só tinha eles dois no paredão? não tinha uma terceira pessoa?", "id": "1623037725740761088"},{"created_at": "2023-02-07T19:13:18.000Z", "text": "Terceira pessoa já, q vem até a mim fala dessa forçacão de barra, gente tá isso tudo msm eu tô perdendo essas coisas 🤣", "id": "1623037202081976357"},{"created_at": "2023-02-07T19:13:11.000Z", "text": "@escritoreswho existem narrações em terceira pessoa que são até influenciadas pelo pensamento dos personagens\n\né mais fácil de reparar isso na descrição de outros personagens, as vezes ela é feita em terceira pessoa mas com base no que o protagonista acha", "id": "1623037174571536415"},{"created_at": "2023-02-07T18:51:56.000Z", "text": "@vittorocriador Tá falando em terceira pessoa, irmão?", "id": "1623031826200596482"},{"created_at": "2023-02-07T18:50:37.000Z", "text": "@blunttchettlie Não interessa e se em terceira pessoa n for confiável?? Não acredito mais em vc", "id": "1623031496188563485"},{"created_at": "2023-02-07T18:50:09.000Z", "text": "@_Pratest @henriquefm_ Kkkkkkkkkkkkk q isso salsicha, vc q faz minha pala falando de vc msm na terceira pessoa", "id": "1623031375728111616"},{"created_at": "2023-02-07T18:48:51.000Z", "text": "#VozDeGuarulhos #Guarulhos\nMorte de empresária em SP: polícia investiga participação de terceira pessoa no crime.\n#EMPRESÁRIAMORTASP\n\nhttps://t.co/U7uMo7MVnL https://t.co/tp142rYDFo", "id": "1623031049239334926"},{"created_at": "2023-02-07T18:43:19.000Z", "text": "@Brenow_bum @iannzits pode ser na fase final q vai ser lixo, gastar rios de dinheiro em skin pra n conseguir nem ver elas kkk, ainda bem q lançarem esse modo, o terceira pessoa ainda vai continuar", "id": "1623029659255377924"},{"created_at": "2023-02-07T18:39:06.000Z", "text": "@dn_inha Bota de trisal?\nTe apresentar a terceira pessoa", "id": "1623028598159339524"},{"created_at": "2023-02-07T18:35:50.000Z", "text": "terceira pessoa saiba q ja estou com o seu endereço em maos e vc vai estar recebendo uma surpresa na sua casa em breve simplesmente inaceitavel alguem falar assim do meu filhote https://t.co/rwxYCmmgyc", "id": "1623027774549069825"},{"created_at": "2023-02-07T18:34:03.000Z", "text": "O acervo se refereindo na terceira pessoa me passa a vibe de pitico\nAcervo desse tamainho 🤏🤏🤏🥺🥺🥺 https://t.co/zMiqKHQX84", "id": "1623027324353388546"},{"created_at": "2023-02-07T18:25:42.000Z", "text": "a bruna tá falando que uma terceira pessoa disse que alguém gosta de aparecer\n\neles tão tentando descobrir quem é a pessoa aparecida\n\ncristian faz um L com a mão, indicando que era sobre a lari\n\nbruna pergunta \"mas (a pessoa falaria isso da lari) do meu lado?\" https://t.co/PP0eGVMw4T", "id": "1623025225137852430"},{"created_at": "2023-02-07T18:25:38.000Z", "text": "só queria uma terceira pessoa para dividir o aluguel do apto aff que difícil", "id": "1623025208561963013"},{"created_at": "2023-02-07T18:23:13.000Z", "text": "gente terceira pessoa que me manda a matéria da mulher que morreu por causa de pod credo", "id": "1623024597699334163"},{"created_at": "2023-02-07T18:16:12.000Z", "text": "Já é a terceira pessoa que me chama de BRENA hoje... qual a dificuldade??????", "id": "1623022834325852160"},{"created_at": "2023-02-07T18:10:21.000Z", "text": "@_m0to @caiocripim a terceira pessoa que me marca nesse caderno então sinto que é sua obrigação me dar um de presente", "id": "1623021361244282881"},{"created_at": "2023-02-07T17:59:42.000Z", "text": "adoro me referir a mim mesma em terceira pessoa e agir como se a micaela de ontem e a de amanha fossem pessoas completamente diferentes acho incrivel de verdade", "id": "1623018681176363008"},{"created_at": "2023-02-07T17:53:23.000Z", "text": "@katrjm É a terceira pessoa que me fala isso só hoje, tô me sentindo humilhada", "id": "1623017091400957953"},{"created_at": "2023-02-07T17:52:54.000Z", "text": "@ThallesVieira17 @Fluizxx @corisco007 Village não desce, acho um bom jogo mais desisti dele \nAchei que a câmera em terceira pessoa ajudaria porque odeio câmera em 1 pessoa, mais não desceu nem em 3 pessoa", "id": "1623016972026843137"},{"created_at": "2023-02-07T17:46:07.000Z", "text": "Eu to de casaco aí já é a terceira pessoa que vem perguntar se eu to com frio, minha paciência de milhões tá quase respondendo no ódio", "id": "1623015264433410062"},{"created_at": "2023-02-07T17:37:56.000Z", "text": "@atuhru @HillSunderland Mas a história dos winters já foi finalizada. Muito provavelmente o RE9 vai ser em terceira pessoa, focado mais no horror. A capcom sempre vai mudando a atmosfera de RE. Uma hora ela faz um jogo de ação e outra hora de terror. Se o Village foi ação, o RE9 será terror.", "id": "1623013205365731355"},{"created_at": "2023-02-07T17:35:00.000Z", "text": "Morte de empresária em São Paulo: polícia investiga participação de terceira pessoa no crime \n\nhttps://t.co/zIY3SEcGtj #R7 #PortalR7", "id": "1623012464509038603"},{"created_at": "2023-02-07T17:28:40.000Z", "text": "@markinbaiano1 @Marcos_Foices @livesdocellbit que diabo de dialeto é esse que tu usa que precisa falar o pronome da pessoa em terceira pessoa diretamente pra ela?", "id": "1623010873555005459"},{"created_at": "2023-02-07T17:28:21.000Z", "text": "@luluzola77 kkkkkkkkk meu pc roda, mas se eu comprar nele vou jogar 2 dias só e desistir kkkkkkk jogo em terceira pessoa prefiro no videogame", "id": "1623010792084844573"},{"created_at": "2023-02-07T17:26:28.000Z", "text": "@webt4ilss @caiocripim É a terceira pessoa q me marca nisso", "id": "1623010317696479234"},{"created_at": "2023-02-07T17:22:01.000Z", "text": "@KaueGabrielllll @Dantinhas A terceira pessoa", "id": "1623009199176265749"},{"created_at": "2023-02-07T17:17:49.000Z", "text": "@genosmito @loud_ocastrin terceira pessoa que me marca nisso nao da nao", "id": "1623008140361969698"},{"created_at": "2023-02-07T17:12:24.000Z", "text": "@goldorayo O que ele deve chegar em mulher falando na terceira pessoa é piada", "id": "1623006779046080526"},{"created_at": "2023-02-07T17:09:20.000Z", "text": "@livbookstan meu cabelo tava bem farofado e eu achava que era pela tintura em si, não pela marca. compro mais nuncaaa, vc foi a segunda ou terceira pessoa que falou dessa marca, n fazia ideia", "id": "1623006007214370816"},{"created_at": "2023-02-07T17:03:55.000Z", "text": "Terceira pessoa já que me pergunta se vou no bloco do então brilha, mas é ÓBVIO que não... https://t.co/yz0tJjM4ml", "id": "1623004644891930649"},{"created_at": "2023-02-07T17:02:53.000Z", "text": "terceira pessoa que vejo pedindo pra denunciar instagram pq tão fazendo conteúdo +18, que porra é essa", "id": "1623004384123662342"},{"created_at": "2023-02-07T16:58:26.000Z", "text": "@bcr_svl vixe maria, ce ja ta na segunda fase da esquisofrenia... falando na terceira pessoa 😭", "id": "1623003263762038785"},{"created_at": "2023-02-07T16:29:48.000Z", "text": "Rapaz o ódio que eu tenho de combinar algo com alguém e do nada descobrir que foi convidada uma terceira pessoa que eu não tinha conhecimento, não tá escrito https://t.co/xpMXxcNJcE", "id": "1622996056601505792"},{"created_at": "2023-02-07T16:28:47.000Z", "text": "@rafacact Aí tem uma terceira pessoa que não foi mostrado", "id": "1622995800069472256"},{"created_at": "2023-02-07T16:24:22.000Z", "text": "@natborel_ @Nataliaxnz pq vc fica falando em terceira pessoa?", "id": "1622994689333899266"},{"created_at": "2023-02-07T16:21:41.000Z", "text": "Mas ao mesmo tempo eu tô cansada de ser a terceira pessoa no trio, eu fui a minha vida toda https://t.co/yoN02wGRsO", "id": "1622994013253926912"},{"created_at": "2023-02-07T16:14:07.000Z", "text": "@mia_dssa A cultura de falar \" você comprou carro novo né\" ao se referir claramente a uma terceira pessoa que comprou um carro novo.", "id": "1622992111682433025"},{"created_at": "2023-02-07T16:02:05.000Z", "text": "@TorugoCampos @GameLodgeBR Só não entendi pq se referir na terceira pessoa", "id": "1622989080010039298"},{"created_at": "2023-02-07T15:54:00.000Z", "text": "@lvkamodric10 pior que tu já é a terceira pessoa de lá que eu encontro no Ed!!", "id": "1622987049341943816"},{"created_at": "2023-02-07T15:53:31.000Z", "text": "@floweluvs Amo demais (esses gêneros também kkaks). Mas não só neles; já vi narrador observador em livros mais leves e com clichês e olha... sem palavras. Se o autor souber trabalhar bem (porque acho que escrever em terceira pessoa é um verdadeiro desafio) teremos ótimas histórias.", "id": "1622986928206356481"},{"created_at": "2023-02-07T15:39:58.000Z", "text": "faço tanto tweet em terceira pessoa sendo q é p mim https://t.co/nBqowhV1rG", "id": "1622983517758955520"},{"created_at": "2023-02-07T15:34:40.000Z", "text": "@_giuliamanno se eu tivesse aí provavelmente seria a terceira pessoa num canto chorando", "id": "1622982182334607363"},{"created_at": "2023-02-07T15:33:34.000Z", "text": "@Mar1anaPaulo Vc é a terceira pessoa que me fala isso, passo até mal, pq nem transo ainda🤣😭😭", "id": "1622981904524881920"},{"created_at": "2023-02-07T15:25:55.000Z", "text": "@C0SMICLUX eu sou o jeongin obvvv qm é a terceira pessoa?", "id": "1622979981088370696"},{"created_at": "2023-02-07T15:22:22.000Z", "text": "As vezes eu to de boa e vem na minha mente \"Ok, but Ranger no smite,ok?\" \nO Ranger falando dele na terceira pessoa, não da kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk", "id": "1622979085751271426"},{"created_at": "2023-02-07T15:08:53.000Z", "text": "Pior coisa é torce com as sapatênis pq elas são insuportáveis,criaram na cabeça um casal imaginário,não aceitam a escolha da favorita e ainda atacar a terceira pessoa que não tem nada haver 🤦", "id": "1622975693259698182"},{"created_at": "2023-02-07T15:07:07.000Z", "text": "@clarionrox @marcusxavierjr Da pra jogar em terceira pessoa tbm tio, super recomendo", "id": "1622975247325491200"},{"created_at": "2023-02-07T15:04:29.000Z", "text": "Não ligo de emprestar nada meu, mas já é a terceira pessoa me pedindo mala emprestada, e mala é uma coisa tão pessoal e em os funcionários de transporte não tem cuidado nenhum 🥲", "id": "1622974586961768448"},{"created_at": "2023-02-07T15:04:03.000Z", "text": "@badgalcomenta2 Sobre uma terceira pessoa. Sem ser grossa com ngm.\nE você assumiu como uma ofensa pessoal kkkk", "id": "1622974476483981314"},{"created_at": "2023-02-07T15:03:48.000Z", "text": "acabei de comprar um livro que tem “WE” no título mas faltou especificar que nós estão se referindo. terceira pessoa do plural oculta do norte global é puxado, mas seguimos. https://t.co/1MKFFbdjdn", "id": "1622974416257798148"},{"created_at": "2023-02-07T15:02:25.000Z", "text": "@escritoreswho Como alguém que geralmente escreve em terceira pessoa, é possível sim, até porque existem tipos de narrador em terceira pessoa. Há os mais objetivos que sabem todos os detalhes mas só por fora mas também os mais subjetivos que focam somente numa personagem, mas também é... (1/2)", "id": "1622974068088602648"},{"created_at": "2023-02-07T14:47:36.000Z", "text": "Queria ser a terceira pessoa\nPoderia ser o fotógrafo \nJá estaria feliz https://t.co/D35G82IE0U", "id": "1622970335736766464"},{"created_at": "2023-02-07T14:42:50.000Z", "text": "@escritoreswho claro, eu só escrevo em terceira pessoa", "id": "1622969138409865216"},{"created_at": "2023-02-07T14:39:37.000Z", "text": "Seria legal se tivesse uma sequência em que você joga com a Zero Suit no Prime 4 igual no Zero Mission, ainda em terceira pessoa e tendo que se virar sem a UI.", "id": "1622968328364101634"},{"created_at": "2023-02-07T14:33:21.000Z", "text": "@Juantgomes @deabreufabiano O melhor é que ele faz a coluna e cita a si mesmo na terceira pessoa como fonte kkkkkkkkkkkkkkkk", "id": "1622966752178053120"},{"created_at": "2023-02-07T14:33:12.000Z", "text": "[07/02/2023 11:29:58] A patricinha\n [07/02/2023 11:30:13] Samara Ferreira: Caralho\n [07/02/2023 11:30:22] Samara Ferreira: Terceira pessoa que me chama assim\n [07/02/2023 11:30:24] Samara Ferreira: Que ódio\n [07/02/2023 11:30:33] Te falo kkkk\n\nQue ódio desse garoto 🤬", "id": "1622966715356442625"},{"created_at": "2023-02-07T14:32:41.000Z", "text": "eu definitivamente não gosto de ler livro em terceira pessoa", "id": "1622966581956382720"},{"created_at": "2023-02-07T14:22:02.000Z", "text": "Acho uma graça meu sobrinho falando dele na  terceira pessoa", "id": "1622963901666062337"},{"created_at": "2023-02-07T14:17:40.000Z", "text": "@escritoreswho Sim. Eu só escrevo em terceira pessoa e sou apaixonada nessa narrativa. Acho que fica muito mais intenso", "id": "1622962803987345411"},{"created_at": "2023-02-07T14:16:12.000Z", "text": "Pq todo mundo me chama de sonso gente. Misericórdia terceira pessoa só essa semana", "id": "1622962436956356614"},{"created_at": "2023-02-07T14:10:54.000Z", "text": "@dirtfemmex @tracklist o mais óbvio não é recriminar os perfis e fazer com que respondam legalmente por suas atitudes atrás de um fake ao invés de responsabilizar uma terceira pessoa que teve sua imagem usada e o que ela falar n vai fazer ngm milagrosamente tomar consciência?", "id": "1622961102853222402"},{"created_at": "2023-02-07T14:03:04.000Z", "text": "@escritoreswho o ponto positivo da terceira pessoa é que você pode explicar muito mais uma cena, ou então o sentimento de ambos personagens, mas eu acho muito mais intensa a narrativa em 1° pessoa", "id": "1622959132276887552"},{"created_at": "2023-02-07T14:01:45.000Z", "text": "@notfrrstgmp4 pq vc ta falando de si mesmo na terceira pessoa?", "id": "1622958798250934273"},{"created_at": "2023-02-07T13:58:27.000Z", "text": "@marvetinh4 caralho a terceira pessoa q sonha cmg essa noite", "id": "1622957969951363072"},{"created_at": "2023-02-07T13:56:52.000Z", "text": "@escritoreswho Com certeza. Na vdd terceira pessoa é quase um padrão geral, o brasileiro q é meio apegado à primeira não sei pq", "id": "1622957571819868162"},{"created_at": "2023-02-07T13:50:35.000Z", "text": "@autumnbstseason @AnaH_41 a terceira pessoa q eu vejo q é fã de Fumetsukkk\n\ninfelizmente 😔", "id": "1622955990961332226"},{"created_at": "2023-02-07T13:48:04.000Z", "text": "é a terceira pessoa que me pergunta se eu pinto meu cabelo de preto 🤨", "id": "1622955354819637250"},{"created_at": "2023-02-07T13:47:13.000Z", "text": "@IancoskiMk sim aí teve que compartilhar com uma terceira pessoa", "id": "1622955140406775808"},{"created_at": "2023-02-07T13:44:51.000Z", "text": "@ofeijao13 Fiquei de cara qdo ouvi essa noticia tbm viu.\n\nVao esperar ele matar a terceira pessoa pra ver se pede musica no fantástico.", "id": "1622954544387829761"},{"created_at": "2023-02-07T13:42:41.000Z", "text": "mulher do cfc se refere a ela mesma em terceira pessoa que agonia", "id": "1622954001942675456"},{"created_at": "2023-02-07T13:33:59.000Z", "text": "já é a terceira pessoa, devo me preocupar? https://t.co/b3J1Rzh0bD", "id": "1622951810096046084"},{"created_at": "2023-02-07T13:20:33.000Z", "text": "Lembrando aqui que sonhei com um jogo em terceira pessoa que não existe (onde a gente joga com um cachorro antropomórfico)", "id": "1622948431361703937"},{"created_at": "2023-02-07T13:11:13.000Z", "text": "Essa noite eu tive 2 sonhos: \n1 bem novela com uma mãe abandonada pelo marido tentando sobreviver em busca da sogra que sempre sonhou em ter um neto (sonho em terceira pessoa, eu só participei como colega de aula de Judô da protagonista)", "id": "1622946081020514307"},{"created_at": "2023-02-07T13:10:41.000Z", "text": "terceira pessoa no ano qrendo fazer o tal \"1234 você\" e pedindo minha opinião como psicologo. vou me m", "id": "1622945948128186370"},{"created_at": "2023-02-07T13:07:33.000Z", "text": "@gabgoulartt ja é a terceira pessoa que diz ter acontecido isso tbm, não é normal. nunca tive problema com entrega e agora do nada parece que a encomenda é abduzida mas não chega na sua casa.", "id": "1622945159703851010"},{"created_at": "2023-02-07T12:50:09.000Z", "text": "como pude ficar apaixonada neste homem que fala dele nos stories em terceira pessoa", "id": "1622940781215350785"},{"created_at": "2023-02-07T12:46:03.000Z", "text": "o espaço na cama tava tão grande que cabia uma terceira pessoa https://t.co/mwz44wCf0o", "id": "1622939746803621889"},{"created_at": "2023-02-07T12:42:10.000Z", "text": "Um dos presos é uma mulher que trabalhava para a vítima e, segundo testemunhas, estaria desviando dinheiro. Durante trabalho investigativo os policiais constataram o envolvimento de um homem que seria o motorista da suspeita. \n\nA participação de uma terceira pessoa é investigada.", "id": "1622938772294844416"},{"created_at": "2023-02-07T12:40:24.000Z", "text": "Um dos presos é uma mulher que trabalhava para a vítima e, segundo testemunhas, estaria desviando dinheiro. Durante trabalho investigativo os policiais constataram o envolvimento de um homem que seria o motorista da suspeita. \n\nA participação de uma terceira pessoa é investigada.", "id": "1622938326519975936"},{"created_at": "2023-02-07T12:09:37.000Z", "text": "@TWITCHPR0M0 Minhas lives são de Segunda à Sexta das 19:00 hrs às 00:00 hrs!\nOs jogos são FPS na maioria, mas costumo fazer de ação em terceira pessoa também!\nhttps://t.co/Iql2HL4YlB", "id": "1622930581490176000"},{"created_at": "2023-02-07T11:57:10.000Z", "text": "juro ja é a terceira pessoa q esse senhor puxa papo falando sobre cigarro me identifico.", "id": "1622927446151507968"},{"created_at": "2023-02-07T11:54:17.000Z", "text": "@VersionYaya Adoro quando você fala de si na terceira pessoa", "id": "1622926722143248384"},{"created_at": "2023-02-07T11:43:54.000Z", "text": "dúvida: vcs sonham em primeira pessoa ou em terceira pessoa?", "id": "1622924109817552897"},{"created_at": "2023-02-07T11:43:48.000Z", "text": "as vezes eu leio um livro passa um tempo e eu esqueço se ele era na primeira ou na terceira pessoa", "id": "1622924083464663040"},{"created_at": "2023-02-07T11:43:11.000Z", "text": "tive o sonho mais doido possível, eu sonhei em terceira pessoa, tinha enquadramentos igual de cinema, a trilha sonora era instigante, se passava em uma casa e era uma vibe meio terror, muito doido", "id": "1622923926643916801"},{"created_at": "2023-02-07T11:10:03.000Z", "text": "@KimKataguiri Kim, vc tá parecendo aquelas pessoas que se auto-referem na terceira pessoa\n\nTU É BOLSONARISTA TAMBÉM!!!", "id": "1622915590376636416"},{"created_at": "2023-02-07T11:09:00.000Z", "text": "professor chato do caralho\nfica falando na terceira pessoa", "id": "1622915325741203456"},{"created_at": "2023-02-07T11:03:00.000Z", "text": "@dipkriter @AnnieVLSa @faveladoinvest Nossa, ele está falando de si próprio em terceira pessoa.", "id": "1622913816068497410"},{"created_at": "2023-02-07T10:59:07.000Z", "text": "o professor falando em terceira pessoa dele mesmo e só se elogiando eita como se ama", "id": "1622912839575916544"},{"created_at": "2023-02-07T10:49:52.000Z", "text": "a sana fala em terceira pessoa igual a anya", "id": "1622910508314595329"},{"created_at": "2023-02-07T10:30:12.000Z", "text": "@___bby666 @meltedvideos vc já eh a terceira pessoa q me amostra esse vídeo 😭😭", "id": "1622905562290683905"},{"created_at": "2023-02-07T10:07:15.000Z", "text": "me tornei a terceira pessoa de um trio outra vez", "id": "1622899785521831937"},{"created_at": "2023-02-07T09:35:54.000Z", "text": "amo que ela fala dela mesma na terceira pessoa https://t.co/9VcgGE5aQH", "id": "1622891896216465408"},{"created_at": "2023-02-07T09:35:05.000Z", "text": "O Bernie acha engraçado gente que fala em terceira pessoa.", "id": "1622891692339732481"},{"created_at": "2023-02-07T08:39:40.000Z", "text": "@neteyxmgf Na terceira pessoa do singular você precisa sim conjugar o verbo acrescentando -s ou -es no final caso esteja no simple present (a depender da última letra) pois equivale ao nosso modo indicativo no ptbr", "id": "1622877746060820482"},{"created_at": "2023-02-07T08:00:02.000Z", "text": "O que se faz a dois entre quatro paredes não precisa a terceira pessoa saber, foi por causa disso que a sua melhor amiga me deu a bucetinha e pediu leite em todas a partes do corpinho gostoso dela", "id": "1622867768377847808"},{"created_at": "2023-02-07T06:53:33.000Z", "text": "foi só chegar uma terceira pessoa na conversa que duas câmeras foram pra lá 🤡", "id": "1622851038419070976"},{"created_at": "2023-02-07T06:38:10.000Z", "text": "Amo que a Domi fala dela mesmo na terceira pessoa kkkkkkkkkkk", "id": "1622847165767856131"},{"created_at": "2023-02-07T06:20:47.000Z", "text": "assisti os primeiros 25 minutos desse jogo da transfóbica, q pavor. As animações prontas da Unreal pros personagens, o velho subindo morro q nem jovem kkk. Todas as gramas mexendo igual, uma falação de costas em terceira pessoa e NADA acontece, vc só anda. Pavor de jogo assim.", "id": "1622842791754694657"},{"created_at": "2023-02-07T06:10:24.000Z", "text": "@rajgrey1 Nem vi essa tbm. Percebo q eu memo vivo a leste nesse país, não conheço as pessoas. Acho q é a terceira pessoa a o Fly convida, parece q todo mundo conhece e eu nunca sei quem é 😂😂😂😂😂", "id": "1622840181165375488"},{"created_at": "2023-02-07T06:10:05.000Z", "text": "@blondeIocky @musadosmeme segunda/terceira pessoa q me marca nisso", "id": "1622840100219494403"},{"created_at": "2023-02-07T05:52:30.000Z", "text": "@iviermectina Achei q tava falando de si mesma na terceira pessoa", "id": "1622835674595352576"},{"created_at": "2023-02-07T05:25:08.000Z", "text": "@eae_limaxx @faahlso mas só tem paredão de 3 pessoas, não? então aí a terceira pessoa sairia 🥰", "id": "1622828789255266306"},{"created_at": "2023-02-07T05:06:42.000Z", "text": "@GDB_LPN @Dantinhas Além dele ser igual ao Gustavo (cowboy dessa edição), ele tinha a péssima mania de falar sobre si na terceira pessoa. Insuportável! Mas o sofá comprou.", "id": "1622824147888775169"},{"created_at": "2023-02-07T05:01:10.000Z", "text": "Quero saber de homem tão cedo né minha vida. Só estresse, decepção e raiva. Tô muito bem assim, vivendo a vida apenas com o meu filho, sem inclusão de uma terceira pessoa ....", "id": "1622822755396726784"},{"created_at": "2023-02-07T04:49:44.000Z", "text": "e tipo? ele é só uma criança\njá é muita exposição por conta dos pais e agora tão envolvendo uma terceira pessoa(larissa) que o fred conheceu não tem nem um mês? é de uma nojeira que put4 que pariu viu \n\ncriança não é boneco não PELO AMOR DE DEUS", "id": "1622819881706979329"},{"created_at": "2023-02-07T04:45:40.000Z", "text": "@damzgucci @piolhodosbyler ela foi a terceira pessoa que eu mais xinguei", "id": "1622818856732446721"},{"created_at": "2023-02-07T04:34:56.000Z", "text": "Se eu fosse Bruna eu pulava logo esse barco de Larissa e Fred, a terceira pessoa sempre sobra e se fode e eu não acho que ela é realmente prioridade de Larissa (e tudo bem)", "id": "1622816156758298624"},{"created_at": "2023-02-07T04:34:33.000Z", "text": "@i96kiim terceira pessoa é tipo algo que te atrapalha em algo e normalmente é usado pra sp", "id": "1622816057072439296"},{"created_at": "2023-02-07T04:33:40.000Z", "text": "@i96kiim terceira pessoa. é aql pessoa que seu sp está", "id": "1622815834581106689"},{"created_at": "2023-02-07T04:19:50.000Z", "text": "@maratonareality @Alessandroo021 E se continuar assim, cowboy ainda vence esse programa, pq a unica pessoa que tira cowboy é cara de sapato mas se tiver terceira pessoa, será a terceira que ira sair então f pra tudo.", "id": "1622812355963789312"},{"created_at": "2023-02-07T04:19:34.000Z", "text": "@helltonloc Existe uma terceira pessoa\n\na avó de 98 anos que diz que o funk é satânico", "id": "1622812289303986176"},{"created_at": "2023-02-07T04:14:26.000Z", "text": "Vou voltar a falar de mim em terceira pessoa pq eu não tô gostando mais de mim", "id": "1622810996506038272"},{"created_at": "2023-02-07T03:46:24.000Z", "text": "@bunnyhead_ Aparentemente todo mundo que tava numa ocasião percebeu uma coisa que eu gostaria de ter percebido menos eu, só to percebendo agora que a terceira pessoa que tava no lugar e na hora falou", "id": "1622803940541714432"},{"created_at": "2023-02-07T03:39:57.000Z", "text": "desaprendi a escrever em terceira pessoa e minha redação ficou ó👌", "id": "1622802318767816706"},{"created_at": "2023-02-07T03:39:46.000Z", "text": "@DenerLc @Dantinhas Na verdade ele não sabia qtas pessoas poderia levar, as certezas eram a Bruna e o Cowboy, a terceira pessoa ele meio q decidiu na hora… a Tina ficou chateada pq queria ir, simples assim..", "id": "1622802272194383872"},{"created_at": "2023-02-07T03:30:15.000Z", "text": "E eu fiquei surpresa de ouvir isso, sabe às vezes a gente esquece o bem que faz\nTeve que vir uma terceira pessoa fora do meu contexto normal, me lembrar que sou maneirinha 🥲", "id": "1622799879037677568"},{"created_at": "2023-02-07T03:22:46.000Z", "text": "@t_feeer não, ela deu a plaquinha de mentiroso para o Sapato dizendo que ele estava pensando em quem levaria, ele já tinha se decidido pela Key e Cowboy e todo mundo sabia, mas ele não tinha decidido quem era a terceira pessoa, então ele não mentiu, ela tá frustrada porque achou que +", "id": "1622797995077935105"},{"created_at": "2023-02-07T03:18:41.000Z", "text": "@FrancieleGalPed @RexiumFN somos dois, acho que não combina com o frenético do game, sem contar que sempre prefiro terceira pessoa ent... kkk", "id": "1622796965430919171"},{"created_at": "2023-02-07T03:15:26.000Z", "text": "Esses amigos que só escolhem lugar longe pra comemorar aniversário mds terceira pessoa já que quer comemorar na Pampulha gente eu não sou rica não", "id": "1622796148644651010"},{"created_at": "2023-02-07T03:13:15.000Z", "text": "@ZAMENZA Ele falou que eles estavam falando mal de UMA TERCEIRA PESSOA (Bruna) como isso não é criar intriga pra tentar queimar eles? Isso interfere diretamente no jogo da própria Bruna. Não tem nada a ver com o que foi falado pelo sapato com relação a Tina. (?)", "id": "1622795600742817796"},{"created_at": "2023-02-07T03:11:15.000Z", "text": "esse pete querido de daisy jones e the six não fala nada não? jesus só citam ele em terceira pessoa", "id": "1622795094293114880"},{"created_at": "2023-02-07T03:09:32.000Z", "text": "@Dantinhas Acho q sim pq ele não mentiu pra Tina pq ele não sabia quem seria a terceira pessoa, e qt o Fred a plaquinha de venenoso está corretíssima msm o sapato sendo repetitivo.", "id": "1622794663555125250"},{"created_at": "2023-02-07T03:08:42.000Z", "text": "@findrodrigo @Itspedrito De fato ele não mentiu, quando ela perguntou ele ainda pensando sobre a terceira pessoa, q no caso foi Bruna", "id": "1622794453952958464"},{"created_at": "2023-02-07T03:08:38.000Z", "text": "Me desculpa mas conhecendo a lerdeza do cara do sapato ele com certeza ainda tava pensando na terceira pessoa e não q eu ache q seria a tina, mas mentir sobre ainda estar pensando acho q ele n mentiu kkkkkkkkkkk", "id": "1622794435573518336"},{"created_at": "2023-02-07T03:08:09.000Z", "text": "@ZAMENZA pelo q entendi o Fred jogou uma informação que afetava diretamente a terceira pessoa (Bruna) já o Sapato não, já que era uma decisão dele q ele simplesmente omitiu da Tina.", "id": "1622794315478056960"},{"created_at": "2023-02-07T03:05:42.000Z", "text": "achei um pouco incoerente os argumentos da tina, o sapato falou q tava pensando e ja tinha escolhido a key e o cowboy mas ainda faltava uma pessoa, ele podia ta pensando quem era essa terceira pessoa ue", "id": "1622793698953101312"},{"created_at": "2023-02-07T03:04:39.000Z", "text": "Sapato ta sendo burro e não sabendo se expressar, é fácil acabar com o argumento da Tina. Ele tinha certeza da key e cowboy, a terceira pessoa ele não sabia ainda #BBB23", "id": "1622793436033081346"},{"created_at": "2023-02-07T03:03:52.000Z", "text": "Sapato “mas eram 3 pessoas, eu podia estar pensando essa terceira pessoa, concorda?” isso é #BBB23", "id": "1622793236686274561"},{"created_at": "2023-02-07T02:58:46.000Z", "text": "Mas Tina minha filha ele tinha TRÊS pessoas pra levar, mesmo que ele já tivesse decidido levar a Key e o Gustavo ele tinha MAIS UMA PESSOA pra levar e poderia não ter decidido ESSA TERCEIRA PESSOA #bbb23", "id": "1622791954093207552"},{"created_at": "2023-02-07T02:46:14.000Z", "text": "@Dantinhas É a terceira pessoa já que vai nos mesmo emparedados menos a tina, eles combinam até isso... Querem estragar o jogo da discordia", "id": "1622788800018628608"},{"created_at": "2023-02-07T02:45:13.000Z", "text": "terceira pessoa que deixa sonso pro Gabriel, q barra hein mosquinha kkkkkkk #bbb23 https://t.co/soISAUcvKY", "id": "1622788543817867264"},{"created_at": "2023-02-07T02:39:16.000Z", "text": "• Tenha certeza de suas escolhas elas podem ser o fardo para todo sempre\n• Ele(a) tem caso com uma terceira pessoa \n• Você sabe que enjoa rápido então pare de iludir os outros por pura diversão \n+", "id": "1622787045490929665"},{"created_at": "2023-02-07T02:38:29.000Z", "text": "@alybalkan Mais ele sabia que ia levar o casal a terceira pessoa que ele não sabia.", "id": "1622786848064929792"},{"created_at": "2023-02-07T02:35:07.000Z", "text": "Eita já é a terceira pessoa que pergunta meu endereço,eita eita", "id": "1622786002325569539"},{"created_at": "2023-02-07T02:32:59.000Z", "text": "Fofoca Amorosa Elemento Terra 🪨\n\n•Alguém vem se desgastando por sua causa\n• Existe uma terceira pessoa nesta relação \n• Honestidade é a chave para um relacionamento maravilhoso\n• Falta de confiança pode gerar confusões desnecessárias+", "id": "1622785466868158466"},{"created_at": "2023-02-07T02:28:08.000Z", "text": "@rafssilvs1 não precisa falar na terceira pessoa rafaella, todo mundo sabe que é vc que não consegue terminar de comer pra ficar batendo papo", "id": "1622784245587402752"},{"created_at": "2023-02-07T02:24:56.000Z", "text": "A pessoa pra falar de si mesma na terceira pessoa só pode ser sonsa mesmo… desde a casa de vidro que essa Paula não me engana #BBB23", "id": "1622783440121655296"},{"created_at": "2023-02-07T02:16:03.000Z", "text": "terceira pessoa já que me mostra isso kkkkkk noção nenhuma, cruzz", "id": "1622781201927774211"},{"created_at": "2023-02-07T02:16:01.000Z", "text": "Adoro as pessoas fazendo algo que sabem que me machuca mas sem ligar, porque se não fizerem, machucam uma terceira pessoa que deve ser bem mais importante que eu😍👏👏👏", "id": "1622781193824440323"},{"created_at": "2023-02-07T02:13:56.000Z", "text": "ué o antonio podia tá pensando sobre levar a terceira pessoa pro cinema, até pq são três, bem doidinha ela mas enfim #ForaCezar", "id": "1622780672736653312"},{"created_at": "2023-02-07T02:07:02.000Z", "text": "paulete não falou nada com nada pois tentou falar dela mesmo na terceira pessoa", "id": "1622778934348611584"},{"created_at": "2023-02-07T02:06:57.000Z", "text": "de verdade é o primeiro livro em terceira pessoa que eu tô gostando mUito", "id": "1622778914601857026"},{"created_at": "2023-02-07T01:56:29.000Z", "text": "@gshow Eu não entendo porque tem que colocar uma terceira pessoa, pensei que fosse ser diferente que casal briga passa perrengue juntos. Mesmo que separe n demora a voltar, pois o amor supera obstáculos p mas difícil q seja🙌🏻💁🏻‍♀", "id": "1622776281526853633"},{"created_at": "2023-02-07T01:51:40.000Z", "text": "eu acho extremamente estranho me referir na terceira pessoa como felps mas não consigo mais parar de fazer isso", "id": "1622775066030120960"},{"created_at": "2023-02-07T01:47:58.000Z", "text": "O Médico e o Monstro é uma puta história. Mas tem uma escrita e descrição meio datada: escrita em terceira pessoa na maior parte do tempo faz uma obra de 140 páginas ser mais desgastante do que é.", "id": "1622774134601138176"},{"created_at": "2023-02-07T01:47:21.000Z", "text": "@Lbhbernardo Gado? Bernardo estás falando na terceira pessoa dnv ?", "id": "1622773979617366016"},{"created_at": "2023-02-07T01:44:05.000Z", "text": "vo fazer contagem Jajá \n\nTerceira pessoa https://t.co/2oTeBOEzHM", "id": "1622773161010819075"},{"created_at": "2023-02-07T01:36:11.000Z", "text": "@mirle_ne @escritaparanorm não consigo nem imaginar como caralhos se escreve assim, vo ficar com minha terceira pessoa clássica mesmo", "id": "1622771170205368320"},{"created_at": "2023-02-07T01:35:55.000Z", "text": "@babyboyreturns jss\né a terceira pessoa que vejo ter sido furtada nesse bloco", "id": "1622771102572314624"},{"created_at": "2023-02-07T01:30:13.000Z", "text": "@diggataofc Difícil e acreditar em vc \n\nEx: seu perfil já e a terceira pessoa q tá nele com nomes diferentes e fotos diferentes era dayy cristal agora diggataofc", "id": "1622769670687162368"},{"created_at": "2023-02-07T01:19:12.000Z", "text": "slk terceira pessoa dando em cima de mim hj", "id": "1622766895202959361"},{"created_at": "2023-02-07T01:16:42.000Z", "text": "Descobrimos então que ele na verdade é alguém que comprou o Game por uma terceira pessoa pela OLX por 3k. - o vendedor é o cara que meu irmao estava tratando por $4800 (game, jogos e Uber)… só que esse cara vendeu o game por 3k. (GOLPE)….", "id": "1622766269295476736"},{"created_at": "2023-02-07T01:16:41.000Z", "text": "O nome do “comprador” e praticamente parecedíssimo com o meu, eu Adelson, ele Ademilson ou coisa parecida. - e então que a “terceira” pessoa me chama pra entrar no Imovel para realização do “pix”… eu vou tranquilo para o local. - nesse momento ele diz se é….", "id": "1622766263389896707"},{"created_at": "2023-02-07T01:13:29.000Z", "text": "@ifredz1 @sidnei @choquei Então levasse uma terceira pessoa pra entrar na p* da sala enquanto ele fazia a segurança do lado de fora uai. Agora falar que isso é irrelevante tá de sacanagem. Enquanto ele defende o porte poderia também reforçar as pessoas que arma não é brincadeira e respeitar o equipamento", "id": "1622765460310700032"},{"created_at": "2023-02-07T01:08:36.000Z", "text": "@babihpb Eu tbm. Já abandonei mto livro por ser em terceira pessoa, tenho muita dificuldade de me conectar com a história, principalmente com os personagens.", "id": "1622764227554336768"},{"created_at": "2023-02-07T01:00:33.000Z", "text": "• Konoha é uma cidade pequena, então todo mundo meio que se conhece;\n• Narração em terceira pessoa, eventualmente o foco será as meninas", "id": "1622762202737303552"},{"created_at": "2023-02-07T00:48:12.000Z", "text": "@Dlinkoto Destiny em terceira pessoa", "id": "1622759095513104384"},{"created_at": "2023-02-07T00:46:57.000Z", "text": "@dope_doo @diretodomiolo @TraficoRlq01 Frente é o oposto de trás, e ronca vem do verbo roncar na terceira pessoa do singular. \" Ele (a) ronca .", "id": "1622758779400880129"},{"created_at": "2023-02-07T00:46:16.000Z", "text": "@Predroviskkkkk normal, é cheatcode, estrala 3 pra direita 3 pra esquerda que desbloqueia o modo terceira pessoa", "id": "1622758609686786049"},{"created_at": "2023-02-07T00:40:58.000Z", "text": "@myhope_t aceita uma terceira pessoa....????", "id": "1622757276204339201"},{"created_at": "2023-02-07T00:40:20.000Z", "text": "Sério, leiam esse livro. Não costumo gostar de livro narrado na terceira pessoa, mas Marcela me conquistou. É perfeito https://t.co/GsBAkBg5WM", "id": "1622757116040646656"},{"created_at": "2023-02-07T00:33:08.000Z", "text": "quando falo de mim na terceira pessoa me sinto muito esquisito, pq na minha cabeça meu nome é muito estranho pra se remeter a mim", "id": "1622755305409896448"},{"created_at": "2023-02-07T00:32:55.000Z", "text": "\"Era pra ser a gente, porém tem uma terceira pessoa\" 🎶 https://t.co/ybL5nbc3Bn", "id": "1622755248648355841"},{"created_at": "2023-02-07T00:18:21.000Z", "text": "@malubirdy Eu tive quando recebi uma notícia que um colega que formou comigo morreu … e já é a terceira pessoa que estudou comigo que morreu muito jovem. É uma sensação tão estranha. Mesmo não sendo amigos, a gente sente um aperto", "id": "1622751581862068226"},{"created_at": "2023-02-07T00:13:31.000Z", "text": "@escritaparanorm Kskskks e eu sou terceira pessoa Stan \nSó tô treinando pq li um epílogo em um livro que é escrito em segunda pessoa e gostei bastante", "id": "1622750365362814976"},{"created_at": "2023-02-06T23:55:59.000Z", "text": "@felipedmf_ @diojodior terceira pessoa q me marca nisso já", "id": "1622745954951495681"},{"created_at": "2023-02-06T23:50:03.000Z", "text": "@Lita_slv @shitpostverdade vc é a terceira pessoa que me mostra isso hj rapaz", "id": "1622744462513303552"},{"created_at": "2023-02-06T23:41:10.000Z", "text": "Esse é um dos motivos pelos quais eu critico a série “A rainha vermelha”. O último livro tem uns cinco ou seis personagens narrando sendo que a Victoria Aveyard poderia muito bem ter escrito os livros em terceira pessoa. Narrador personagem tá sendo estimado demais pro meu gosto.", "id": "1622742226831921152"},{"created_at": "2023-02-06T23:38:27.000Z", "text": "Terceira pessoa que vem falar que fulana tá com fulano, deixa ela ser feliz po", "id": "1622741544145936385"},{"created_at": "2023-02-06T23:35:29.000Z", "text": "Olha eu aqui de novo, mas sinto que preciso falar kkkskd livros que são narrados em terceira pessoa ao meu ver me parecem ser bem melhores do que em primeira pessoa. Com um narrador observador você tem uma visão mais ampla dos acontecimentos e não depende só do protagonista. https://t.co/B034eKNHuo", "id": "1622740797056589824"},{"created_at": "2023-02-06T23:27:29.000Z", "text": "lilisa nao sabia o quanto gostava de babytalk e falar na terceira pessoa ate criar essa continha https://t.co/LERUDe2bOO", "id": "1622738784172343298"},{"created_at": "2023-02-06T23:25:59.000Z", "text": "@dwafny pq vc se referiu a mim assim em terceira pessoa", "id": "1622738404466122752"},{"created_at": "2023-02-06T23:23:25.000Z", "text": "@_mariamidonr você foi a terceira pessoa que falou isso já", "id": "1622737759310954496"},{"created_at": "2023-02-06T23:03:26.000Z", "text": "Terceira pessoa que eu faço essa promessa https://t.co/ldx53CtjBN", "id": "1622732729186979840"},{"created_at": "2023-02-06T23:00:53.000Z", "text": "Cansado de viver em terceira pessoa", "id": "1622732087198375936"},{"created_at": "2023-02-06T22:55:51.000Z", "text": "@yayasuavadiafav é tipo ao invés de dizer \"eu pensei\" ou \"eu fiz\" é dizer em terceira pessoa \"ela pensou sobre isso\" \"ela fez o que deu na mente\" esse tipo de coisa", "id": "1622730822670327812"},{"created_at": "2023-02-06T22:55:05.000Z", "text": "@selrareswift @IgorCartie @BrandonSilv A Anitta só foi a terceira pessoa mais comentada, deixa de ser sem noção", "id": "1622730630059507713"},{"created_at": "2023-02-06T22:49:02.000Z", "text": "@wesszeene @shitpostverdade vc é a terceira pessoa q me marca nesse post", "id": "1622729105157328896"},{"created_at": "2023-02-06T22:40:53.000Z", "text": "Eu queria tanto que as pessoas parassem de falar tu com um verbo na terceira pessoa, ou pior, como objeto. Me faz sofrer.", "id": "1622727056676073474"},{"created_at": "2023-02-06T22:29:58.000Z", "text": "@ma_lenor Leticia Cristina 23/12/95/Matheus Florêncio 13/01/95\nTem uma terceira pessoa na vida do MT?", "id": "1622724308840611843"},{"created_at": "2023-02-06T22:29:43.000Z", "text": "já é a terceira pessoa que fala que meu peito cresceu 😭😭", "id": "1622724244030345218"},{"created_at": "2023-02-06T22:28:08.000Z", "text": "@_Jota_Pee O cara se chama pra festa em terceira pessoa, ridículo", "id": "1622723848012529664"},{"created_at": "2023-02-06T22:20:16.000Z", "text": "@desmairada amiga só hoje você já é a terceira pessoa que vejo no meu ig que criaram perfil fake assim, o que está acontecendo naquela merda de rede social???", "id": "1622721867860656128"},{"created_at": "2023-02-06T22:19:39.000Z", "text": "@basiliosopinha Se eu escutar uma terceira pessoa falando em pirão hoje eu serei obrigada a comer amanhã", "id": "1622721711425585152"},{"created_at": "2023-02-06T22:19:30.000Z", "text": "Já é a terceira pessoa q se sente a vontade pra falar mal da Larissa pra bruna e ela não faz nada..... q amizade #bbb23 https://t.co/bCsLoS7Me8", "id": "1622721674956222467"},{"created_at": "2023-02-06T22:11:09.000Z", "text": "@aurisson @faaabiabrito Terceira pessoa. Vai ser nele mesmo", "id": "1622719573505048599"},{"created_at": "2023-02-06T22:07:32.000Z", "text": "Falaram mal de mim na terceira pessoa SENDO QUE EU TAVA NA FRENTE DAS DUAS PESSOAS Q TAVAM FALANDO", "id": "1622718661222957067"},{"created_at": "2023-02-06T21:52:59.000Z", "text": "Eu gostaria de ver eu pulando do quinto andar de um prédio em terceira pessoa. https://t.co/CvEe51exSm", "id": "1622715000690278401"},{"created_at": "2023-02-06T21:49:47.000Z", "text": "@otaviochatao É um jogo de tiro em terceira pessoa bem decente 👌🏻\n\nFoi o primeiro souls like q me pegou, até então tinha jogado ds3 e dropado", "id": "1622714195333578774"},{"created_at": "2023-02-06T21:48:43.000Z", "text": "@psnyas @diojodior terceira pessoa me marcando", "id": "1622713928064139271"},{"created_at": "2023-02-06T21:47:45.000Z", "text": "@JohnDigweed18 Tens de incluir uma terceira  pessoa", "id": "1622713684517683202"},{"created_at": "2023-02-06T21:37:48.000Z", "text": "Rapaziada estralei meu pescoço e to vendo em terceira pessoa agora, é normal?", "id": "1622711180660801543"},{"created_at": "2023-02-06T21:21:54.000Z", "text": "@maxwhatsapp terceira pessoa q fala issoKKKKKKJ", "id": "1622707177285713930"},{"created_at": "2023-02-06T20:36:25.000Z", "text": "@corpswoogie vc eh a terceira pessoa q me marca nessa porra", "id": "1622695733349519368"},{"created_at": "2023-02-06T20:31:24.000Z", "text": "até o próprio harry styles reagiria assim se visse a situação como terceira pessoa https://t.co/yveCPMoPNZ", "id": "1622694468271935501"},{"created_at": "2023-02-06T20:27:04.000Z", "text": "Terceira pessoa que vem tentar concertar o chuveiro, vamo time", "id": "1622693379959308288"},{"created_at": "2023-02-06T20:20:21.000Z", "text": "Tô tão estressada, mas tanto, simplesmente me informam que entregaram minha máquina no endereço errado, uma terceira pessoa assinou por mim e pronto", "id": "1622691689398673408"},{"created_at": "2023-02-06T20:19:02.000Z", "text": "Terceira pessoa na minha vida. Enfim. Não falem comigo hoje não. E se alguém da família ler isso por favor não conte pra minha irmã porque ela não pode saber ainda, nem o resto da família por causa de outras coisas.", "id": "1622691358522675222"},{"created_at": "2023-02-06T20:11:30.000Z", "text": "Acho legal o Lula falando em terceira pessoa como se nao fosse o Presidente. https://t.co/A2gPSkGlZP", "id": "1622689461686665216"},{"created_at": "2023-02-06T20:03:57.000Z", "text": "Já é a terceira pessoa que vem me pedir dinheiro emprestado de sábado pra cá... É gente bora economizar! Já vou avisando que estou quebrada pessoal, consigo salvar ninguém esse mês!", "id": "1622687561100693504"},{"created_at": "2023-02-06T19:53:59.000Z", "text": "Sério que tem que ter uma terceira pessoa cobrando que os outros façam seus trabalhos? Tipo, os funcionários não teriam que fazer seus trabalhos por conta própria? São crianças? Pq eu tenho que ficar em cima pra fazerem os trabalhos que foram dados PRA ELES?", "id": "1622685055494590465"},{"created_at": "2023-02-06T19:47:42.000Z", "text": "3 terceira pessoa que falar que eu tenho sotaque kkkkk", "id": "1622683473780568065"},{"created_at": "2023-02-06T19:40:09.000Z", "text": "@vaginagulosa @scaramonaguloso @ratoakechi @midoriguloso pq vc falou em terceira pessoa", "id": "1622681573236645889"},{"created_at": "2023-02-06T19:36:47.000Z", "text": "tenho mais de 40 tweets falando meu nome em terceira pessoa", "id": "1622680724158525441"},{"created_at": "2023-02-06T19:09:59.000Z", "text": "Caralhoo já é a terceira pessoa q fala pra mim q abriram um onlyfãs pra ela sem ela saber KKKKKKKKK OS CRIA TA SEM LIMITES", "id": "1622673978690084869"},{"created_at": "2023-02-06T19:00:43.000Z", "text": "@lungandungan @brand_lorenzo @diojodior kkkkkkkk essa é a minha imagem? se uma terceira pessoa me marcar, ficarei preocupada? não. mas, f1 em homenagem a todxs", "id": "1622671649186148353"},{"created_at": "2023-02-06T18:59:31.000Z", "text": "terceira pessoa q fala q meu cabelo é \"onduladinho\" 😰", "id": "1622671347443720192"},{"created_at": "2023-02-06T18:55:56.000Z", "text": "@vitorcoutinho_ a paulete tá andando mto pelo centro né, ami\nvocê é a terceira pessoa que eu vejo falando que encontrou com ela", "id": "1622670444015886355"},{"created_at": "2023-02-06T18:45:52.000Z", "text": "RE6, neh, gente, plmds.\n\nRE1 de 2002 já é um remake, o máximo que a Capcom faria é usar a RE Engine pra atualizar os gráficos e botar em terceira pessoa. Vcs deveriam ter medo de um remake do remake do RE1, pq eles iriam cortar todo o conteúdo que adicionaram na versão de 2002. https://t.co/ecP70qL2eM", "id": "1622667911268556801"},{"created_at": "2023-02-06T18:42:55.000Z", "text": "@alessandrovski Detesto quando brasileiros usam o termo brasileiro para falarem mal de si mesmos na terceira pessoa. Isso já mostra o quão imbecil ele é.", "id": "1622667167555526656"},{"created_at": "2023-02-06T18:35:07.000Z", "text": "fiquei pensando qual seria o significado da terceira pessoa ali ate entender 😭 https://t.co/c9canVZ6bF", "id": "1622665206064193556"},{"created_at": "2023-02-06T18:34:08.000Z", "text": "Já é a TERCEIRA pessoa q me fala algo do tipo 💔 https://t.co/XOFAJA4fGb", "id": "1622664960898912256"},{"created_at": "2023-02-06T18:24:55.000Z", "text": "2 – visualize você em terceira pessoa com essa personalidade, agindo que nem a personagem que você escolheu de inspo, em várias situações. \n\nsão duas opções que conheço, de como usar a lei pra mudar a personalidade.", "id": "1622662640064503824"},{"created_at": "2023-02-06T18:23:10.000Z", "text": "@o_antagonista @gilmarmendes Eles se autodescrevem e usam a terceira pessoa.\n\nÉ isto", "id": "1622662198450429966"},{"created_at": "2023-02-06T18:20:26.000Z", "text": "@Fernand67409835 @jaoComenta_ a terceira pessoa vaza", "id": "1622661512715280389"},{"created_at": "2023-02-06T18:04:13.000Z", "text": "@o_ultimofiel @universitariia Elden Ring é um jogo eletrônico de RPG de ação em terceira pessoa, desenvolvido pela FromSoftware e publicado pela Bandai Namco Entertainment. O jogo é um projeto colaborativo entre o diretor Hidetaka Miyazaki e o romancista de fantasia George R. R. Martin, de acordo com ele, bas", "id": "1622657428276772873"},{"created_at": "2023-02-06T17:53:38.000Z", "text": "@fvernon Véi tô chorando de rir pq só de falar de brasileiro na terceira pessoa já dá pra saber quem é", "id": "1622654768056344596"},{"created_at": "2023-02-06T17:49:59.000Z", "text": "ja eh a terceira pessoa em menos de dois dias q me aparece namorando", "id": "1622653848421539840"},{"created_at": "2023-02-06T17:49:50.000Z", "text": "@galterprr Ta se referindo em terceira pessoa ?", "id": "1622653808412172295"},{"created_at": "2023-02-06T17:41:50.000Z", "text": "a terceira pessoa é muito boaaaaaaaaaaaaaaaa https://t.co/4OgDoyEZFc", "id": "1622651796983250946"},{"created_at": "2023-02-06T17:38:09.000Z", "text": "@vaidesmaiar Não tem essa de grupo mais forte até, pq se você vai com duas pessoas do mesmo grupo é quaseeee impossível a terceira pessoa de grupo diferente voltar mesmo sendo acirrado", "id": "1622650870453108758"}]