[{"tweets_quantity": 382},{"created_at": "2023-02-09T00:54:08.000Z", "text": "@_moraiscrvg Zc abaixo da média único ponto relevante e o cabeceio q funciona quando e tiro livre a favor", "id": "1623485363460210688"},{"created_at": "2023-02-08T18:13:02.000Z", "text": "@thelifeofmari_ oi mariana gulo grande fã aqui! queria te perguntar quando sai o novo ep do tiro livre com sua participação", "id": "1623384424225161219"},{"created_at": "2023-02-08T18:10:16.000Z", "text": "@SiteResenha Jogador que tentar enganar o árbitro, fingindo sofrer uma infração ou lesão deve ser advertido com cartão amarelo por conduta antidesportiva. E um tiro livre indireto deve ser marcado contra sua equipe.", "id": "1623383728272580616"},{"created_at": "2023-02-08T14:58:46.000Z", "text": "Realidade: \n\n-Regra da simulação: Jogador que tentar enganar o árbitro, fingindo sofrer uma infração ou lesão deve ser advertido com cartão amarelo por conduta antidesportiva. E um tiro livre indireto deve ser marcado contra sua equipe\n\n-Gerson fez o pênalti e isso é indiscutível https://t.co/XRNKzXwq94", "id": "1623335534507565060"},{"created_at": "2023-02-08T14:24:49.000Z", "text": "@1912Santao @crvgdadecepcao o jogo q ele deu um tiro livre pro Santos dentro da área kkkkkkkkkkk", "id": "1623326991247179809"},{"created_at": "2023-02-08T12:27:21.000Z", "text": "@goleada_info Não! Tiro livre indireto e expulsão do atleta do Al Hilal por conduta antidesportiva e por tentativa de fraudar o Mengaum!", "id": "1623297429020835840"},{"created_at": "2023-02-08T11:01:04.000Z", "text": "@PacoBelmonte_ @flaeternamente Simulação normal, de jogo! \nOque diz na porra da regra ? \n\nJogador que tentar enganar o árbitro, fingindo sofrer uma infração ou lesão deve ser advertido com cartão amarelo por conduta antidesportiva. E um tiro livre indireto deve ser marcado contra sua equipe. Para de ser otario", "id": "1623275716920967169"},{"created_at": "2023-02-08T01:37:40.000Z", "text": "obs: Maicon perdeu um tiro livre que ia fazer a gente ganhar o jogo, faltando uns 15 seg pra acabar.\nMas tudo bem, ainda temos mais um campeonato pra fazer fiasco🙏🏼💜", "id": "1623133932689539073"},{"created_at": "2023-02-08T00:27:19.000Z", "text": "@ViniciusGrissi Não deveria nem ser falta. No máximo tiro livre indireto. O bloqueio existe, mas é totalmente não intencional, em movimento natural.", "id": "1623116227861159941"},{"created_at": "2023-02-07T21:45:50.000Z", "text": "@DesesperadoFla @biribeiroc Sem intenção, violência ou imprudência não.\n\nDisputando a bola, pisando após trombada de jogo do adversário com o David Luiz.\n\nPênalti sim, amarelo não.\nPênalti é uma falta marcada, a única diferença é que é um tiro livre direto de 11m, com adversários a 9,15m todos fora da área.", "id": "1623075591355535371"},{"created_at": "2023-02-07T20:51:06.000Z", "text": "@Marcosvr10 @Bwillian09 “Jogador que tentar enganar o árbitro, fingindo sofrer uma infração ou lesão deve ser advertido com cartão amarelo por conduta antidesportiva. E um tiro livre indireto deve ser marcado contra sua equipe.” Pra mim foi correto.", "id": "1623061814828232707"},{"created_at": "2023-02-07T20:13:26.000Z", "text": "@MarcelaMaeve E o frame do Gerson ainda longe do atleta quando ele VIRA O PÉ após se chocar com o David Luiz.\nPisão acidental, múltiplo castigo.\n\nLembrando sempre o básico: PÊNALTI é um TIRO LIVRE como qualquer outro disciplinarmente. https://t.co/UUjUJoCO0d", "id": "1623052334522589185"},{"created_at": "2023-02-07T19:14:06.000Z", "text": "@winnercage @PedradaRN Santos achou que foi recuo, o que discordo, mas foi burro. Um tiro livre indireto é melhor que um penalti.", "id": "1623037405212119068"},{"created_at": "2023-02-07T19:11:45.000Z", "text": "@MendesNeto3 @SiteResenha Ele não podia pegar a bola pq o burro do matheusinho iniciou uma nova jogada ao tocar a bola, se ele pega com as mãos era tiro livre", "id": "1623036812045258783"},{"created_at": "2023-02-07T17:55:48.000Z", "text": "Tiro livre: Capitão Corona, o Fujão, e o gado insano já fizeram quatro vezes o L de loser.", "id": "1623017700380315651"},{"created_at": "2023-02-07T00:52:09.000Z", "text": "https://t.co/GJdD8uagjF Sobre o \"Tiro Livre\" de ontem:Ana Moser definiu com clareza o que não é esporte. Já Marcos Freire , no entender dele,.....ou seja, não conhece nada do assunto.", "id": "1622760089126948864"},{"created_at": "2023-02-06T17:49:45.000Z", "text": "@Lucasm451 @centraldoleao O pior que temos alguns bons nomes. Cestinha da competição é o Dexter McClanahan do @FECBasqCearense. Terceiro em rebotes também é nosso. Falta é eficiência pro time. Erra demais quando não pode errar. Treinar tiro livre, principalmente.", "id": "1622653787964940321"},{"created_at": "2023-02-05T18:05:38.000Z", "text": "Porra, oq o futebol seria muito mais fácil dos árbitros apitar se TODOS os toques no braço/mão fossem marcado tiro livre é putaria", "id": "1622295400659959809"},{"created_at": "2023-02-05T17:01:37.000Z", "text": "@_paulo_andrade_ , a jogada q o Lewis segurou a bola não seria tiro livre indireto para o Tottenham? #PremierLeagueNaESPN", "id": "1622279289193250819"},{"created_at": "2023-02-05T15:13:30.000Z", "text": "@tatimantovani precisamos de mudanças nas faltas. No futsal há o limite de 5 faltas por tempo. A partir da 6ª falta é tiro livre direto (esqueci a distância). Na NBA o\num jogador só pode cometer 5 faltas por jogo. Após a 6ª falta, ele é ejetado e não volta mais. Na NFL, punição em jardas.", "id": "1622252079136784385"},{"created_at": "2023-02-05T00:07:06.000Z", "text": "Como Funciona o Tiro Livre no Handebol? https://t.co/82wTnnRKSt", "id": "1622023978872184832"},{"created_at": "2023-02-04T22:53:21.000Z", "text": "@KauaKerchner Não pode, vai ser cobrado um tiro livre indireto\nhttps://t.co/IRP0qQVPEU", "id": "1622005418871382018"},{"created_at": "2023-02-04T21:33:16.000Z", "text": "Gol anulado! VAR checa a jogada e marca falta para o Cruzeiro no início do lance. Raposa cobrará tiro livre direto\n\nSiga em tempo real ➡️ https://t.co/kVKJM9Bz5T https://t.co/riWOTtZEQC", "id": "1621985263122616321"},{"created_at": "2023-02-04T19:55:16.000Z", "text": "Tiro livre hoje foi o 🍯 ✅ https://t.co/nCzoLNZ0eU", "id": "1621960601428713472"},{"created_at": "2023-02-04T18:10:19.000Z", "text": "@kingbets365 Abrir 1,5 tiro livre é putaria, impossivel n entrar", "id": "1621934191339360256"},{"created_at": "2023-02-04T16:31:54.000Z", "text": "se tivesse mercado de tiro livre esse jogo era bom pra isso 😂", "id": "1621909422564937730"},{"created_at": "2023-02-04T13:19:49.000Z", "text": "@bodeRocadinho @_paulo_andrade_ Se falarmos de jogo perigoso, sem contanto físico é tiro livre indireto,  se tiver contato físico é tiro livre direto, pênalti se for dentro da área.", "id": "1621861082171047936"},{"created_at": "2023-02-04T13:12:33.000Z", "text": "@RuelRenata mi tirar uma dúvida por favor.\n\nCaso aconteça uma entrada  perigosa dentro da área da parte do zagueiro  no atacante , tipo uma entrada de sola como se diz  no futebol, o árbitro marca pênalti ou tiro livre indireto? \n\n@_paulo_andrade_\n#PremierLeagueNaESPN", "id": "1621859254494760961"},{"created_at": "2023-02-04T02:09:37.000Z", "text": "Até tiro livre o pai catou🤪🤪🤪", "id": "1621692421552619522"},{"created_at": "2023-02-03T21:14:19.000Z", "text": "@mauribrum Destaque também pro gol do Ipatinga em tiro livre indireto dentro da área. Nunca sai gol dessa merda.", "id": "1621618104898920449"},{"created_at": "2023-02-03T02:46:12.000Z", "text": "@TACOCS Amarelo por simulação e tiro livre indireto contra o Real Madrid", "id": "1621339239848853504"},{"created_at": "2023-02-03T02:01:58.000Z", "text": "Ma não errar um tiro livre no ultimo lance do 1 tempo e fazer um gol detrás do meio campo 1 lance do segundo kkkkkkkkkkkkkk", "id": "1621328108904226816"},{"created_at": "2023-02-03T01:50:22.000Z", "text": "@Karlafisbass Não se sinta frustrada.\nVou dar umas dicas simples que irão lhe ajudar em 200%\n\n- Não use o zoom de mira (L2)\nUse somente tiro livre (R2), qdo vc mira vc perde mobilidade e campo de visão, o que é fatal.\n\n- Atire sempre correndo, a movimentação é a chave pro sucesso.\n\n++", "id": "1621325188565536774"},{"created_at": "2023-02-02T21:00:20.000Z", "text": "@ggtipsfree @2 @4 Boa tarde, onde consigo ver essa estatisticas de tiro livre? Poderia me ajudar?", "id": "1621252200390443009"},{"created_at": "2023-02-02T20:43:04.000Z", "text": "@charleslima4 @CuriosidadesBRL @CuriosidadesBL Ele deu tiro livre e foram os 11 ficar na barreira o cara tocou para tras o cara chuta e vai para escanteio porém o pessoal não aceita e vai reclamar com o juiz... Policiamento entra em campo e o juiz acaba o jogo antes do tempo regulamentar", "id": "1621247854231658496"},{"created_at": "2023-02-02T20:04:15.000Z", "text": "@JPedro_2nd @pekidaspedras Eu tenho a segunda série, no mês mais fodido eu tiro livre 8 pila, isso porque eu só atendo no máximo 3 cliente por dia, mas se forcar da pra fazer 5.", "id": "1621238085785624576"},{"created_at": "2023-02-02T15:53:46.000Z", "text": "@gildevweb @futebol_info @UOL @_rodrigomattos_ KKKKKKKKKKKKKKKKKKKKKK esse aí não deve saber oq é um tiro livre direto", "id": "1621175050597531649"},{"created_at": "2023-02-02T12:49:56.000Z", "text": "se o Bruno Henrique vier pro Corinthians eu sou o rei do tiro livre, ano passado qndo ele se machucou, acredito que só eu imaginei que ele viria pro Corinthians pós recuperação, apesar do flamengo estar precisando de um ponta como ele era...", "id": "1621128785541353472"},{"created_at": "2023-02-02T00:36:01.000Z", "text": "Escanteio curto deveria ser anti-jogo punido com falta com tiro livre direto e cartão amarelo. GREMIO", "id": "1620944089100197891"},{"created_at": "2023-02-02T00:07:29.000Z", "text": "@Yamizin__ @DoglitasPraia @loud_aspas que eu saiba os maiorais sao um time de tiro livre", "id": "1620936909232148481"},{"created_at": "2023-02-01T20:19:37.000Z", "text": "@TEsportes Tiro livre indireto", "id": "1620879564221353984"},{"created_at": "2023-02-01T15:14:43.000Z", "text": "Tiro Livre Bet365: saiba como apostar https://t.co/K8BHbXP7iW", "id": "1620802833737043969"},{"created_at": "2023-02-01T01:42:49.000Z", "text": "@futnostalgico Esse de cruzeiro X vasco, o goleiro amortecer a bola e depois agarrou e o juiz marcou tiro livre indireto, q inclusive foi onde saiu o gol", "id": "1620598511279669248"},{"created_at": "2023-01-31T22:19:25.000Z", "text": "@joaonog_10 @10dansilva Jogador versatil, podes jogar volante o zagueiro. Forte na parte defensivo, boa leitura e timing defensive para proteger a area mas tambem trazer perigo em tiro livre. Seria bom resfuerzo", "id": "1620547327160373248"},{"created_at": "2023-01-31T14:07:38.000Z", "text": "@nocontextfooty A regra é clara …. Só para baixo do pescoço é canela kkk foi falta  tiro livre indireto segue o jogo", "id": "1620423562703114240"},{"created_at": "2023-01-31T03:28:41.000Z", "text": "@RoubeiaSEP2 Para demarcar o tiro de meta e local onde se cobra  tiro livre indireto se a infração  foi cometida  em qualquer  ponto da mesma Ex goleiro retarda a reposição  segurando  a bola perto da  meta.", "id": "1620262768434892801"},{"created_at": "2023-01-31T02:28:57.000Z", "text": "@leiandruporto Entrou pra cobrar o pênalti e o tiro livre da sexta falta hoje apenas.", "id": "1620247733465653248"},{"created_at": "2023-01-30T19:33:15.000Z", "text": "@JoaoAlmirante2 Imagina a surpresa quando ele demonstrou a possibilidade de fazer gol por meio do tiro livre direto.", "id": "1620143122218110976"},{"created_at": "2023-01-30T19:01:08.000Z", "text": "@gustafmartos @RoubeiaSEP2 além disso, Ela serve para demarcar o espaço onde uma equipe poderá cobrar o tiro-livre indireto, no caso de ocorrer uma falta dentro desse perímetro, como o goleiro demorar mais de 6 segundos para repor a bola em jogo, entre outros.", "id": "1620135036610658305"},{"created_at": "2023-01-30T18:58:07.000Z", "text": "@RoubeiaSEP2 Delimita a área que pode cobrar tiro de meta, limite de distância do tiro livre indireto quando tem recúo. Provavelmente usam pra perigo de gol tbm, quando tem escanteio", "id": "1620134280730140673"},{"created_at": "2023-01-30T15:01:36.000Z", "text": "treino de hoje peguei apenas 6/6 nos tiro livre, tô embaçado demais", "id": "1620074757235568640"},{"created_at": "2023-01-30T10:18:07.000Z", "text": "@roberto23023254 @GabrielTrincha @RuelRenata Mas essa é a regra, tanto q em cobranças de escanteio não pode ficar na frente do goleiro obstruindo seu movimento!\nRegra 12 do futebol\nSerá concedido assim mesmo um tiro livre indireto à equipe adversária se um jogador, na opinião do árbitro:\nobstruir o avanço de um adversário.", "id": "1620003415148630016"},{"created_at": "2023-01-30T02:03:43.000Z", "text": "@ederley12 @blogmarcoslopes Ele marcou tiro livre dois toques por simulação", "id": "1619878998867345409"},{"created_at": "2023-01-29T21:38:17.000Z", "text": "Alciney dos Santos em contato comigo explicou o lance: \"Boa noite!!! Sobre o lance do possível penal, o jogador do Potiguar para e joga o corpo para trás procurando o contato com o defensor do ABC FC, marquei tiro livre indireto", "id": "1619812199706546177"},{"created_at": "2023-01-29T21:17:33.000Z", "text": "A reação de Mbappé ao tiro livre de Neymar no aquecimento. 😮‍💨\n\nhttps://t.co/NupIUul9xK", "id": "1619806979232501760"},{"created_at": "2023-01-29T18:47:39.000Z", "text": "-----&gt; As partidas duram 36 minutos divididos em três tempos de 12 minutos e o tempo é parado quando um gol é marcado, quando juiz apita falta ou em tiro livre direto.", "id": "1619769259290406912"},{"created_at": "2023-01-29T16:51:31.000Z", "text": "@f_delaurentiis Quem n fica puto... Faltando poucos minutos pra acabar...e tudo oq cara inverte... Uma bola notoriamente escanteio o cara dar tiro livre", "id": "1619740033350799360"},{"created_at": "2023-01-29T14:08:25.000Z", "text": "@DaviHol67437339 Rapaz… eu estudo a regra e não tenho torcida para time. Qual o seu problema em querer entender? \nHouve um contato físico com o atleta em posição de impedimento? Sim.\nMorreu o assunto, teria que marcar tiro livre indireto. É a regra. \nNão estou nem aí p/ quem ganhar… até mais.", "id": "1619698984607690753"},{"created_at": "2023-01-29T10:52:28.000Z", "text": "@spfcpics @rummens Na minha opinião Gallopo deveria ser o batedor oficial,mas não é  titular da equipe de RC,Wellington Rato sendo titular isso o credência a ser o 1° batedor oficial.\nMas sendo qualquer um dos dois o tricolor está bem servido de cobrador de tiro livre da marca penal.", "id": "1619649673685536769"},{"created_at": "2023-01-29T06:26:38.000Z", "text": "@littlefire91 @palmeirasptd E no jogo da copinha q o comentarista n lembro quem n soube falar nem a regra no lance q o aranha defende o pênalti ! Era tiro livre indireto os cara n sabe nem a regra , ele falou q tinha q voltar 😂😂", "id": "1619582776172511233"},{"created_at": "2023-01-28T17:49:38.000Z", "text": "@futnostalgico Marcelinho Carioca. Falta com ele era quase certeza de gol. Letal. Num torneio Rio São Paulo inventaram um tiro livre direto da cabeça da área sem barreira, não me lembro o critério para tal aplicação. Só sei que o Marcelinho brincou  e desistiram de implantar essa regra.", "id": "1619392271111327745"},{"created_at": "2023-01-28T12:30:56.000Z", "text": "@adr1an0th @futebol_info Dizem que pênalti não é sorte, é psicológico. Se o goleiro entra na mente do cobrador, não é culpa do goleiro. Basquete em tiro livre o que os caras escutam antes de arremessar não tá escrito. Vários grandes jogadores eram ruins nos FK porque os adversários entravam na mente.", "id": "1619312065147203584"},{"created_at": "2023-01-28T11:42:08.000Z", "text": "tô indignada, não me deram nem o tiro livre", "id": "1619299786905255936"},{"created_at": "2023-01-27T23:26:56.000Z", "text": "@futebol_info RIDICULO se mudar isso. Melhor fazer o penalti sem goleiro, igual o tiro livre do basquete.", "id": "1619114765703614465"},{"created_at": "2023-01-27T20:56:59.000Z", "text": "@criaraposta Gols (0/2) ⏳\nTiro livre City ⌛️\nGundogan finalizações (0/1) ⏳\nXhaka desarme ✅", "id": "1619077030947205120"},{"created_at": "2023-01-27T12:51:20.000Z", "text": "Para o novo árbitro FIFA brasileiro PAULO CÉSAR ZANOVELLI, esse lance de recuo seria tiro de meta.\nApós a decisão bizarra, o assistente 1 Celso Luiz da Silva o salvou na marcação do tiro livre indireto sem cartão.\nPatrocinense x Cruzeiro pelo Campeonato Mineiro no último sábado. https://t.co/PQmrl4jKIk", "id": "1618954813332676608"},{"created_at": "2023-01-27T11:48:44.000Z", "text": "@brasilcoast2 justo, e jogo de basquete, não campeonato de tiro livre", "id": "1618939058927063040"},{"created_at": "2023-01-27T02:23:50.000Z", "text": "2 meses parado e ganhei no tiro livre e nos pênaltis da lenda que farpa todo mundo no tt \nvlw @manuca006 volte sempre freguesia", "id": "1618796897476681729"},{"created_at": "2023-01-26T21:47:31.000Z", "text": "COLUNA TIRO LIVRE\n\nO Mineirão não é só do futebol, mas também não vive sem ele\n\nhttps://t.co/DVLNMbxn5S", "id": "1618727357740711937"},{"created_at": "2023-01-26T21:25:17.000Z", "text": "Alvo a frente, tiro livre, disparar a metralhadora!!! https://t.co/Fs27bAitwZ", "id": "1618721764028321792"},{"created_at": "2023-01-26T16:59:34.000Z", "text": "@PalavraPalestr1 No caso seria tiro livre indireto pro ataque ou defesa? N achei muito claro", "id": "1618654894415818752"},{"created_at": "2023-01-26T14:32:11.000Z", "text": "@Luuanh_03 Então vem x1 tiro livre", "id": "1618617803048906753"},{"created_at": "2023-01-26T13:11:33.000Z", "text": "@matheusdopr4do @parmeramilgrau Vi o pessoal comentando q segundo a regra, se o batedor bate o penal sem autorização do árbitro e a bola não entra, o juiz tem q anotar infração e dar tiro livre indireto a favor do outro time e não mandar bater de novo! Mas enfim, fomos campeões.. Avanti.", "id": "1618597511064879108"},{"created_at": "2023-01-26T13:02:59.000Z", "text": "@Luiz9KF @cabreloatips Mas eu não disse q n foi penalti e sim q o goleiro agarrou e por erro do america voltou o penalti kk na regra era tiro livre indireto pro palmeiras", "id": "1618595356908089347"},{"created_at": "2023-01-26T01:29:50.000Z", "text": "@oorlandgoes @everaldomarques aqueles outros dois parágrafos ali\n\nse acontecer alguma daquelas duas coisas antes da bola estar em jogo\n\nquando ele chutou o pênalti a bola não estava em jogo porque o árbitro não tinha apitado, logo acho que deveria ter sido dado o tiro livre", "id": "1618420919579602945"},{"created_at": "2023-01-26T00:31:36.000Z", "text": "@Osandrobarboza @CBF_Futebol @Palmeiras @Copinha À luz da regra que você demonstrou com clareza, concordo que o tiro livre indireto era o certo a ser feito. Arbitragem brasileira possui alguns cacoetes que eu sinceramente não entendo.", "id": "1618406265046306816"},{"created_at": "2023-01-25T23:34:23.000Z", "text": "@fabiojahu @CBF_Futebol @Palmeiras @Copinha Porque algumas pessoas têm preguiça em ler a regra. Ou querem falar sobre o que não entendem. O árbitro deveria dar tiro livre indireto. Mas ele mandou voltar, beneficiando o infrator!", "id": "1618391864889184256"},{"created_at": "2023-01-25T23:30:33.000Z", "text": "@NPersonal17 @SPaVenda @diario1914 @LucasToledoSEP @ErlanJesus7 Ô jenio(a) me diz aí qual a regra do jogo que o batedor ou um companheiro dele infringiu? Pq não sei se vc entendeu, mas pra ser tiro livre indireto contra eles, isso teria que ter acontecido...sem contar o principal né fia, precisa de autorização krlho", "id": "1618390901952512001"},{"created_at": "2023-01-25T23:24:10.000Z", "text": "@fcguarnieri @Osandrobarboza @Ever_Fagundes @CBF_Futebol @Palmeiras @Copinha Não. A bola não está em jogo. E a regra contempla isso: se o executante infringir alguma regra e o pênalti não entrar deve ser dado tiro livre INDIRETO. Agora me diz: pra vc, o que seria o executante infringir a regra antes dela estar em jogo?", "id": "1618389294741360641"},{"created_at": "2023-01-25T23:04:40.000Z", "text": "A arbitragem brasileira é ridícula. Não conhece regra nenhuma de futebol. Na copinha além de n ter sido pênalti, o juiz deveria ter recomeçado o jogo com tiro livre indireto. Agora, demoraram meia hora pra chegar um impedimento do navarro que estava ATRAS DA LINHA DA BOLA!", "id": "1618384387485364225"},{"created_at": "2023-01-25T21:18:19.000Z", "text": "@beatritxxxe Tá circulando uma imagem aí dizendo que o árbitro deveria ter marcado tiro livre indireto. Se for verdade, erro gravíssimo da arbitragem.", "id": "1618357620745842688"},{"created_at": "2023-01-25T21:16:03.000Z", "text": "@SPaVenda @diario1914 @LucasToledoSEP @ErlanJesus7 se antes da bola entrar em jogo uma das seguintes situações ocorrer:\nO jogador executante do penal ou um companheiro de equipe infringir as regras do jogo:\nSe a bola entrar, o pênalti será repetido;\nSe a bola não entrar, o árbitro INTERROMPERÁ O JOGO E MARCARÁ TIRO LIVRE IND.", "id": "1618357052174389251"},{"created_at": "2023-01-25T21:14:39.000Z", "text": "@diario1914 @LucasToledoSEP @ErlanJesus7 3 – se ANTES DA BOLA ENTRAR EM JOGO uma das seguintes situações ocorrer:\nO jogador executante do penal ou um companheiro de equipe infringir as regras do jogo:\nSe a bola entrar, o pênalti será repetido;\nSe a bola não entrar, o árbitro INTERROMPERÁ O JOGO E MARCARÁ TIRO LIVRE IND.", "id": "1618356701778038785"},{"created_at": "2023-01-25T21:12:54.000Z", "text": "Árbitro foi bem no jogo. Exceto no lance do pênalti mandando voltar, aonde que, a REGRA DIZ : \n -\"Pênalti cobrado sem autorização, se a bola entrar para o gol deve voltar a cobrança, MAS se a cobrança for perdida, deve ser reiniciada com tiro livre direto, que seria o caso de hj\"", "id": "1618356257819357184"},{"created_at": "2023-01-25T21:07:57.000Z", "text": "@Luizinhodt @raphacury33 @desimpedidos O cara só pode bater depois que o juíz apitar amigo.\nÉ a mesma coisa de sair a bola no meio de campo sem o apito inicial. Lances de tiro livre direto, só podem ser cobrados após o apito, essa é uma das regras mais antigas do futebol.", "id": "1618355012283011072"},{"created_at": "2023-01-25T21:01:35.000Z", "text": "@BrunoFiguraa @Sentine14542076 O árbitro jamais poderia mandar cobrar novamente. Era tiro livre indireto.", "id": "1618353409475899393"},{"created_at": "2023-01-25T21:00:45.000Z", "text": "@BrunoFiguraa @Sentine14542076 O juiz tinha autorizado a cobrança? Não. Se não tinha a bola estava em jogo? Não. E o que diz a regra:\nSe, antes de a bola estar em jogo, uma das seguintes situações ocorrer:\nse a bola não entrar na meta, o árbitro interromperá o jogo e o reiniciará com um tiro livre indireto.", "id": "1618353203145478145"},{"created_at": "2023-01-25T20:51:07.000Z", "text": "@Ever_Fagundes @CBF_Futebol @Palmeiras @Copinha A bola só está em jogo se o juiz apita. Se não apita, a bola não está em jogo. E para isso a regra diz:\nSe, ANTES DE A BOLA ESTAR EM JOGO, uma das seguintes situações ocorrer:\nse a bola não entrar na meta, o árbitro interromperá o jogo e o reiniciará com um tiro livre indireto.", "id": "1618350778040881152"},{"created_at": "2023-01-25T20:48:06.000Z", "text": "@georgefl @CBF_Futebol @Palmeiras @Copinha A bola só está em jogo se o árbitro apitar. Se não apitou não está em jogo. \"Se, antes de a bola estar em jogo, uma das seguintes situações ocorrer:\n se a bola não entrar na meta, o árbitro interromperá o jogo e o reiniciará com um tiro livre indireto.", "id": "1618350018464993280"},{"created_at": "2023-01-25T20:47:55.000Z", "text": "@ilmargab_ @raphacury33 @desimpedidos Antes de a bola entrar em jogo meu amigo o cara bateu, era tiro livre indireto.\nMas claro que vc com todo clubismo não vai interpretar assim.", "id": "1618349971023204353"},{"created_at": "2023-01-25T20:45:37.000Z", "text": "@Ever_Fagundes @CBF_Futebol @Palmeiras @Copinha Leia a continuação:\nSe, antes de a bola estar em jogo, uma das seguintes situações ocorrer:\n\nse a bola entrar na meta, o pênalti será repetido;\n• se a bola não entrar na meta, o árbitro interromperá o jogo e o reiniciará\ncom um tiro livre indireto.", "id": "1618349394209935360"},{"created_at": "2023-01-25T20:44:52.000Z", "text": "@georgefl @CBF_Futebol @Palmeiras @Copinha Então a bola não estava em jogo. E se isso ocorre:\nSe, antes de a bola estar em jogo, uma das seguintes situações ocorrer:\n\nse a bola entrar na meta, o pênalti será repetido;\n• se a bola não entrar na meta, o árbitro interromperá o jogo e o reiniciará com um tiro livre indireto.", "id": "1618349204430278657"},{"created_at": "2023-01-25T20:44:07.000Z", "text": "@CeboIinhaaa O pior é a regra , era pra voltar como tiro livre indireto https://t.co/q35qJ3N6iR", "id": "1618349014193418242"},{"created_at": "2023-01-25T20:43:46.000Z", "text": "@Adson_SEP @CBF_Futebol @Palmeiras @Copinha Leia: Se, ANTES DE A BOLA ESTAR EM JOGO, uma das seguintes situações ocorrer:\n\nse a bola entrar na meta, o pênalti será repetido;\n• se a bola não entrar na meta, o árbitro interromperá o jogo e o reiniciará com um tiro livre indireto.", "id": "1618348929351053313"},{"created_at": "2023-01-25T20:42:38.000Z", "text": "@Ever_Fagundes @CBF_Futebol @Palmeiras @Copinha Leia: SE, ANTES DE ESTAR EM JOGO, uma das seguintes situações ocorrer:\nse a bola entrar na meta, o pênalti será repetido;\n• se a bola não entrar na meta, o árbitro interromperá o jogo e o reiniciará com um tiro livre indireto.", "id": "1618348641265266689"},{"created_at": "2023-01-25T20:30:51.000Z", "text": "@goleiroverde Portanto não tem como ser tiro livre indireto, certo? Árbitro não autorizou", "id": "1618345676546662400"},{"created_at": "2023-01-25T20:17:27.000Z", "text": "@hugovnicius_ @goleada_base Se o cara ta lá para bater o penalti e ANTES DO JUIZ APITAR (antes da bola entrar em jogo) ele cobra o penalti;\n- se entrar volta\n- se errar é tiro livre indireto.\n\ndificil entender ?", "id": "1618342306574397442"},{"created_at": "2023-01-25T20:15:52.000Z", "text": "@M4THEUSO @goleada_base @goleada_info Entao porra.. burro é você caralho.\nSe o juiz não autorizou e o cara bateu a porra do penalti ele fez merda caralho.\nSe a bola entrar volta, se não entrar é tiro livre indireto.", "id": "1618341906676879361"},{"created_at": "2023-01-25T20:14:21.000Z", "text": "Aqui está a página 130 do livro de regras do Futebol da @CBF_Futebol . O árbitro deveria ter dado tiro livre indireto. Jamais mandar bater o pênalti novamente no jogo @Palmeiras x América Mineiro na @Copinha https://t.co/comD0KgHRV", "id": "1618341522830938112"},{"created_at": "2023-01-25T20:10:26.000Z", "text": "@Peguinha @goleada_base @goleada_info Caralho Caio como vc é burro.\n\nA primeira frase da regra que tu recortou diz UMA VEZ QUE O JUIZ AUTORIZAR...\n\nOu seja, isso aí que vc ta circulando é depois que o juiz já autorizou. Depois que o juiz autorizou, se o time batedor infringir alguma regra e errar, é tiro livre.", "id": "1618340541145702402"},{"created_at": "2023-01-25T20:06:57.000Z", "text": "@thiagorisantos @Palmeiras Maluco tu não leu que se a situação ocorrer com o executante do pênalti antes da bola estar em jogo (como aconteceu hoje) se a bola não entra na meta é tiro livre indireto. PQP", "id": "1618339663839891459"},{"created_at": "2023-01-25T20:04:22.000Z", "text": "Pênalti:\nSe, antes de a bola estar em jogo, uma das seguintes situações ocorrer:\nse a bola entrar na meta, o pênalti será repetido;\n• se a bola não entrar na meta, o árbitro interromperá o jogo e o reiniciará com um tiro livre indireto.\nFonte: Regras do Futebol CBF", "id": "1618339011692744704"},{"created_at": "2023-01-25T20:04:09.000Z", "text": "@OficialCorredor correto voltar ond mané, infração do jogador é tiro livre pro palmeiras", "id": "1618338956034330625"},{"created_at": "2023-01-25T19:53:03.000Z", "text": "@valnersaiafilho @lucas_delamore Você quem começou a discutir comigo.\n\nIa pedir o que? Um tiro livre indireto? \n\nO jogador do América não cometeu infrações. Ele só bateu sem o juiz apitar.", "id": "1618336163588366336"},{"created_at": "2023-01-25T19:50:51.000Z", "text": "@Peguinha @goleada_base Onde diz q cobrar antes do juiz autorizar se caracteriza como infração? Qnd um jogador cobra a falta qnd o juiz ta armando a barreira ou cobra um escanteio enquanto o juiz tá dando instrução. O juiz manda voltar a falta/escanteio ou dá tiro livre indireto pro adversário?", "id": "1618335612213383169"},{"created_at": "2023-01-25T19:49:55.000Z", "text": "@huzinhoigta @Palmeiras Não amigo, a regra é clara, deveria ser um tiro livre INDIRETO. Pelo menos é o que está na regra. https://t.co/C0poRm7ZcL", "id": "1618335375583481856"},{"created_at": "2023-01-25T19:46:04.000Z", "text": "@diario1914 @falainsta @CentralDaSEP @CeboIinhaaa @falaporco_ @lucas_delamore O árbitro deveria ter dado tiro livre á favor do Palmeiras. Tá beneficiando o infrator assim.", "id": "1618334407538135040"},{"created_at": "2023-01-25T19:44:59.000Z", "text": "@CeboIinhaaa \"Uma vez que o árbitro tenha autorizado a cobrança\"\n\nNo caso aí é  depois que o juiz autorizou a cobrança e tem invasão, tem paradinha na cobrança etc etc etc \n\nAí sim será Tiro livre caso a bola entre.", "id": "1618334134912577536"},{"created_at": "2023-01-25T19:41:48.000Z", "text": "A regra diz que se o batedor ERRA, é tiro livre indireto pro time que cometeu a penalidade.\nEntão árbitro errou FEIO.\nNão conhece a regra. https://t.co/XzbjZZ5tKU", "id": "1618333333720817664"},{"created_at": "2023-01-25T19:41:00.000Z", "text": "@VBrasileiro7 @vitoriofleuryy Alias, errei, o manual diz sim. E diz que o juiz ERROU. O certo eh reiniciar com tiro livre indireto, não voltar. Palhaçada. https://t.co/Tcrp750za4", "id": "1618333131760898048"},{"created_at": "2023-01-25T19:40:53.000Z", "text": "@OficialCorredor Era pra ser tiro livre indireto.. árbitro burro...", "id": "1618333103055056898"},{"created_at": "2023-01-25T19:40:07.000Z", "text": "@DutraOta @Osandrobarboza A regra eh clara, reinicia com tiro livre indireto. Vcs não sabem nada, q nem esse juiz. https://t.co/W1b5O2fsuD", "id": "1618332908376461312"},{"created_at": "2023-01-25T19:39:54.000Z", "text": "deveria ter dado tiro livre pro palmeiras, arbitragem lixo @FPF_Oficial @Copinha lixos campeonato manchado n sabem nem a regra https://t.co/kFz04tnEkT", "id": "1618332855746301952"},{"created_at": "2023-01-25T19:39:40.000Z", "text": "@BrunoFiguraa @Osandrobarboza Vc q manja, a regra era reiniciar com tiro livre indireto. Não tem discussão. Juiz errou. https://t.co/b1spsiRSDP", "id": "1618332794643681282"},{"created_at": "2023-01-25T19:30:43.000Z", "text": "@HeyAlviVerde O jogador executante infringiu a regra e foi beneficiado - CONTRARIANDO A REGRA que diz que seria tiro livre indireto. https://t.co/4ZwV34w2N3", "id": "1618330546077323265"},{"created_at": "2023-01-25T19:30:09.000Z", "text": "@goleiroverde O juiz não deveria voltar. O jogador executante infringiu a regra, seria tiro livre indireto pra gente. https://t.co/xpxgpvDV6d", "id": "1618330400102969344"},{"created_at": "2023-01-25T19:29:35.000Z", "text": "@vitoriofleuryy Ta detalhado, só a infração se a cobrança for autorizada, sendo tiro livre direto, indireto, etc. Se o árbitro não apita tudo que acontece em jogo não está em validade", "id": "1618330258561970177"},{"created_at": "2023-01-25T19:28:40.000Z", "text": "@ErlanJesus7 O cara infringiu a regra, chutou antes de autorizado. A bola não entrou.\n\nA regra diz que o jogo seria interrompido e teria um tiro livre indireto contra o infrator. \n\nO juiz mandou voltar. \n\nÉ brincadeira? https://t.co/1fVR9qnl3k", "id": "1618330029435523072"},{"created_at": "2023-01-25T19:26:02.000Z", "text": "Leão de tiro livre e gatinho de coletivo", "id": "1618329363489095680"},{"created_at": "2023-01-25T19:22:14.000Z", "text": "@tocoperonomevoy @Green7Z @Luiz_Cortello @futebol_info Mas porque você tá comparando um tiro de meta com um pênalti?! Qual a proporcionalidade e lógica dessa comparação?! Que burrice…. O infrator se beneficiou do seu erro num tiro livre da marca penal. Absurdo!", "id": "1618328410564231169"},{"created_at": "2023-01-25T19:20:11.000Z", "text": "@hugobarcellos10 @futebol_info @UOLEsporte Mas estou falando de punição... Não é pra repor o tempo. O goleiro passou 1 segundo?! Aplicação do Tiro livre indireto. Essa regra já existe, os árbitros que não aplicam. Deixa o goleiro ficar quicando bola toda vida", "id": "1618327892177612800"},{"created_at": "2023-01-25T19:15:09.000Z", "text": "@SilvinoSPFC Tinha que anular a cobrança. Tiro livre indireto para o Palmeiras", "id": "1618326628681281536"},{"created_at": "2023-01-25T14:59:32.000Z", "text": "@thaisa_pamela @soueunoesporte penalti é um tiro livre direto, quando ocorre uma falta direta dentro da grande área, isso acontece quando é um tiro livre indireto, um exemplo é quando a bola é recuada dentro da grande área, é falta, porem nao de forma direta e sim indireta", "id": "1618262298501730307"},{"created_at": "2023-01-25T14:37:09.000Z", "text": "@brunostomazini Expert em uso de mira cagada, tiro livre de faca e perito em golpe de karate fajuto", "id": "1618256664926519296"},{"created_at": "2023-01-25T13:51:24.000Z", "text": "@laisdacoregio o site dizia que era infração talvez por isso que seja tiro livre e não penalti...", "id": "1618245151436201985"},{"created_at": "2023-01-25T13:31:42.000Z", "text": "@laisdacoregio segundo o google e as replies se chama recuo de bola e é quando o goleiro pega com a mão uma bola q vem do proprio colega ai tem um tiro livre indireto pro time adversario, vai entender!", "id": "1618240193315897345"},{"created_at": "2023-01-25T13:05:34.000Z", "text": "@thaisa_pamela @soueunoesporte Tiro livre indireto", "id": "1618233617620299776"},{"created_at": "2023-01-25T03:01:12.000Z", "text": "@PxdrxSiC @AomineDaikiBR @NBAdabad Tu menciona Luka e discute comigo como se eu concordasse. Me chamou de leigo, disse que eu não assisto e só pq teu ídolo ama um tiro livre. Calma cara, se nem me conhece", "id": "1618081525253439489"},{"created_at": "2023-01-25T00:10:49.000Z", "text": "@PxdrxSiC @AomineDaikiBR @NBAdabad top 15 tiro livre por jogo ctz", "id": "1618038645998637057"},{"created_at": "2023-01-24T23:03:53.000Z", "text": "gil não deu nem pro cheiro nos tiro livre KKKKKKKKKKKKKKKKKKKKKKKKKK", "id": "1618021801149489152"},{"created_at": "2023-01-24T22:37:48.000Z", "text": "@FalcaoB1997 @PaiDaAlice @gpadva @essediafoilouco https://t.co/FtUonYvXhA Marcelinho tem 56 gols de falta só pelo Corinthians, 53 estão no vídeo. NENHUM foi por tiro livre indireto ou por jogada ensaiada, 3 teve desvio na barreira.", "id": "1618015235989995521"},{"created_at": "2023-01-24T22:37:21.000Z", "text": "@viniciusz9 @PaiDaAlice @gpadva @essediafoilouco Sério irmão que você quer continuar justificando... você foi claro em dizer que falta é tiro livre direto... e tá insistindo... Você ainda mostrou uma foro que mostra que você continua errado. Falta pode ser Direta ou Indireta.. não tira o fator falta... para de passar vergonha", "id": "1618015124933181446"},{"created_at": "2023-01-24T22:35:12.000Z", "text": "@BacellarGarcia @PaiDaAlice @gpadva @essediafoilouco Cara você disse que falta tbm é tiro livre indireto e eu disse que nem toda falta é tiro livre indireto.", "id": "1618014584966893568"},{"created_at": "2023-01-24T22:33:50.000Z", "text": "@BacellarGarcia @PaiDaAlice @gpadva @essediafoilouco Quando exite uma falta fora da área comum, como por exemplo um carrinho ou um agarrão a falta é um tiro livre DIREITO, ou seja o jogador pode chutar diretamente pro gol sem o toque de algum companheiro.", "id": "1618014240832647168"},{"created_at": "2023-01-24T22:33:13.000Z", "text": "@viniciusz9 @PaiDaAlice @gpadva @essediafoilouco E eu que sou burro.. Tiro livre indireto é uma falta... pelo amor de Deus... honra seus pais que te deram educação,  aprendeu interpretação de texto não? A regra é clara... Para de ser burro e ficar passando vergonha", "id": "1618014083302969345"},{"created_at": "2023-01-24T22:31:10.000Z", "text": "@BacellarGarcia @PaiDaAlice @gpadva @essediafoilouco Larga de ser burro cara. Olha a regra 13 do livro de regras n venha com Wikipedia. \nTiro livre indireto é qdo o árbitro marca impedimento ou o famoso lance perigoso (pé alto por exemplo) nesse caso o árbitro fica com a mão direita erguida avisando que é tiro livre INDIRETO. https://t.co/XnFQaTCpnS", "id": "1618013568238243842"},{"created_at": "2023-01-24T21:54:51.000Z", "text": "@BacellarGarcia @PaiDaAlice @gpadva @essediafoilouco Claro que não, falta é tiro livre direto.", "id": "1618004427864178695"},{"created_at": "2023-01-24T19:45:57.000Z", "text": "@viniciusz9 @PaiDaAlice @gpadva @essediafoilouco Perdeu a chance de ficar Quieto... Falta tbm é tiro livre INDIRETO...", "id": "1617971989926539264"},{"created_at": "2023-01-24T15:39:49.000Z", "text": "@viniciusz9 @PaiDaAlice @gpadva @essediafoilouco Na real é pq a conta só deveria ter tiro livre direto, mas eles enfiam no meio gols onde alguém rola a bola antes. Por isso cada lista tem uma quantidade de gols. \nFalta é tiro livre direto, se alguém tocou antes não deveria entrar na na conta.", "id": "1617910050282176512"},{"created_at": "2023-01-24T00:38:23.000Z", "text": "@ggtipsfree @renanmoraes87 Impedimento conta como tiro livre né", "id": "1617683197239914498"},{"created_at": "2023-01-24T00:24:30.000Z", "text": "@ggtipsfree Bateu na trave o bingo hoje, por um tiro livre só", "id": "1617679701102956544"},{"created_at": "2023-01-23T23:57:33.000Z", "text": "@tabataamaralsp Tabata, aqui em Sergipe teve um deputado que já propôs o ensino de tiro livre nas aulas de educação física. Acho que esse debate já chegou ao Brasil.", "id": "1617672919806803968"},{"created_at": "2023-01-23T22:37:40.000Z", "text": "@ggtipsfree Impedimentos não contam como tiro livre ?", "id": "1617652816637751297"},{"created_at": "2023-01-23T22:25:12.000Z", "text": "@Kleber_SCR Tiro livre deve ter recontagem, vou aguardar.", "id": "1617649678186844163"},{"created_at": "2023-01-23T22:23:05.000Z", "text": "@ggtipsfree Impedimento e tiro livre eu acho que n bateu.", "id": "1617649146248433673"},{"created_at": "2023-01-23T22:22:12.000Z", "text": "@CristianCrt7 Impedimentos e 0.5 tiro livre, mas acho que vai ter recontagem no tiro livre.", "id": "1617648924332003331"},{"created_at": "2023-01-23T22:21:01.000Z", "text": "@Jeferso24450435 Esperar a recontagem, na minha visão roubaram 1 tiro livre.", "id": "1617648627446583301"},{"created_at": "2023-01-23T22:20:25.000Z", "text": "@ggtipsfree Já tomei red no tiro livre", "id": "1617648474148966401"},{"created_at": "2023-01-23T22:19:03.000Z", "text": "@Jacksonofc7 Nós impedimentos, tiro livre deve ter recontagem, ficou travado, aviso assim que souber.", "id": "1617648131583381513"},{"created_at": "2023-01-23T22:18:01.000Z", "text": "@ggtipsfree Por um tiro livre cara, não acredito", "id": "1617647871867883530"},{"created_at": "2023-01-23T22:17:18.000Z", "text": "Oliveira quase fez o gol contra, mas ele quem salvou do gol no tiro livre indireto https://t.co/whIKXO9OG0", "id": "1617647690791391237"},{"created_at": "2023-01-23T22:11:04.000Z", "text": "@ggtipsfree Tiro livre indireto se aplica a escanteio, conta igual como tiro livre ?", "id": "1617646121299611653"},{"created_at": "2023-01-23T22:09:27.000Z", "text": "@akguiinhoo @MetaforzHabbo Chama esses tiro livre pra forra!", "id": "1617645713919447043"},{"created_at": "2023-01-23T22:08:27.000Z", "text": "@akguiinhoo @ggtipsfree Tiro livre?", "id": "1617645465268523010"},{"created_at": "2023-01-23T22:07:30.000Z", "text": "@Jeferso24450435 Tiro livre tá travado em 9 e já teve mais um antes da substituição, provável que tenha recontagem.", "id": "1617645226163834882"},{"created_at": "2023-01-23T22:07:04.000Z", "text": "Se alguém fez sem os impedimentos, falta 2 tiro livre pro Fullham, mas travou em 9 tem um tempo. Deve ter recontagem aqui, chama pro pessoal que pegou sem os impedimentos, tem jogo ainda! 🙌✅❤️ https://t.co/Tg15jWULBU", "id": "1617645113601298432"},{"created_at": "2023-01-23T22:06:30.000Z", "text": "@ggtipsfree E vai ser no impedimento e no tiro livre", "id": "1617644970462285827"},{"created_at": "2023-01-23T21:57:50.000Z", "text": "@ggtipsfree Como que ver os tiro livre", "id": "1617642790657339392"},{"created_at": "2023-01-23T21:46:12.000Z", "text": "@Jacksonofc7 Então vai dar bom, deixa eu conferir aqui. \n\n4 tiro livre Fullham, 4 laterais toth e 9/10 passes do João", "id": "1617639862253027328"},{"created_at": "2023-01-23T21:18:41.000Z", "text": "@criaraposta O meu falta 1 gol e 4 tiro livre pro Fulham", "id": "1617632938094649345"},{"created_at": "2023-01-23T21:03:23.000Z", "text": "Para Kane renovar eu deixo que ele bata até tiro livre.", "id": "1617629090386968578"},{"created_at": "2023-01-23T17:10:52.000Z", "text": "@TobiasIendis Entendo um pouquinho, mas gosto de ver quando acontece o touchdown, mais o tiro livre.", "id": "1617570575236448270"},{"created_at": "2023-01-23T15:30:52.000Z", "text": "@Ian_sandre @dop_douglas @obetooliver Tiro livre indireto, acontece. Já vi várias vezes acontecer. Se fosse fora da área seria expulsão.", "id": "1617545407629754368"},{"created_at": "2023-01-23T14:29:23.000Z", "text": "@desimpedidos Pô se era pra zuar, tinha que ter mostrado o lance que resultou no tiro livre indireto. Isso sim foi várzea!", "id": "1617529935203291137"},{"created_at": "2023-01-23T14:27:37.000Z", "text": "@Rafahcc @remydouglas07 @opannkabr1 @desimpedidos Juiz errou. Deu a vantagem para a patrocinense em duas ocasiões. O time errou o gol e ele marcou o tiro livre só depois.\n\nVantagem é vantagem. Ou marcava o tiro livre de primeira, ou dava a vantagem.", "id": "1617529490854547456"},{"created_at": "2023-01-23T14:00:43.000Z", "text": "@MulaDoChat_ @campos_matheusf @desimpedidos A regra não fala que tem que tocar em alguem do mesmo time. \nO Tiro livre indireto\n \n* Só pode ser marcado gol se a bola tocar outro jogador antes de entrar no gol.\n* Se, num tiro livre indireto, a bola entra diretamente no gol adversário, é concedido um tiro de meta", "id": "1617522719276568576"},{"created_at": "2023-01-23T14:00:30.000Z", "text": "@petcafer @desimpedidos Tiro livre indireto. Por exemplo um pé alto dentro da área ou o goleiro pegar uma bola recuada", "id": "1617522667283685376"},{"created_at": "2023-01-23T13:59:28.000Z", "text": "@pedroebranco @geglobo @thiagoreisbh Por isso foi marcado tiro livre dentro da área !!", "id": "1617522407949930496"},{"created_at": "2023-01-23T13:43:49.000Z", "text": "@_clauds__ @goleada_info Clássico lance que poderia ser facilmente um uso do tiro livre indireto que a FIFA odeia (já que praticamente não usa). Não é pra ser pênalti mas também não pode não ser falta, se o lance ocorre no meio do campo o arbitro apita.", "id": "1617518469863596034"},{"created_at": "2023-01-23T13:04:20.000Z", "text": "@_daniel_tadeu_ @campos_matheusf @desimpedidos O tiro livre direto é um lançamento direto à baliza da equipe adversária, a diferença de um tiro livre indireto é que o cobrador deve fazer um passe a outro jogador.", "id": "1617508530596216833"},{"created_at": "2023-01-23T12:44:02.000Z", "text": "@o_barcoss @johnyMarcio @borba3_paty @LateralDoHexa @ArthurzeraCEC @oocbrsao É falta sim, mas no contexto que estávamos falando, separar por falta é tiro livre indireto elucida melhor pra quem não entende", "id": "1617503421128495105"},{"created_at": "2023-01-23T12:19:49.000Z", "text": "@victori99956284 Se chama tiro livre indireto", "id": "1617497329430405120"},{"created_at": "2023-01-23T11:46:18.000Z", "text": "@_daniel_tadeu_ @desimpedidos Têm que rolar a bola, uai. Se fosse tiro livre direto naquele lugar, seria pênalti", "id": "1617488893242216451"},{"created_at": "2023-01-23T11:38:56.000Z", "text": "@_daniel_tadeu_ @desimpedidos Tem que ter 2 toques,tiro livre indireto", "id": "1617487039955611651"},{"created_at": "2023-01-23T11:33:19.000Z", "text": "@oocbrsao Na minha opinião, nesse tipo de lance, não poderia colocar todos os defensores em cima da linha, tira praticamente toda a vantagem de ter um tiro livre dentro da área...", "id": "1617485627884462080"},{"created_at": "2023-01-23T10:35:26.000Z", "text": "@AlequisD @johnyMarcio @borba3_paty @LateralDoHexa @ArthurzeraCEC @oocbrsao kkkkkkk tiro livre indireto não é falta?", "id": "1617471059724472323"},{"created_at": "2023-01-23T05:05:17.000Z", "text": "incrível tiro livre indireto https://t.co/u4KUs0GKw5", "id": "1617387973242413056"},{"created_at": "2023-01-23T04:32:12.000Z", "text": "lillard fdp, errou o tiro livre do green tmnc 😓 https://t.co/snnTOnBYSi", "id": "1617379647188082690"},{"created_at": "2023-01-23T03:53:34.000Z", "text": "@criadocurry O mais impressionante é que ele ainda não percebeu o quão bosta ele é atirando tiro livre, e ainda não mudou o jeito de arremessar", "id": "1617369926133587972"},{"created_at": "2023-01-23T01:42:28.000Z", "text": "@RealBennytheDog Sempre conheci como \"tiro livre indireto\" por causa da barreira....", "id": "1617336935122632704"},{"created_at": "2023-01-23T01:01:26.000Z", "text": "@lucasmbedeschi @samuelvenancio Recuo não dá cartão, só tiro livre direto.", "id": "1617326608066678786"},{"created_at": "2023-01-23T00:54:06.000Z", "text": "@remydouglas07 @opannkabr1 @desimpedidos Ué mas ele fez o certo, a única punição pra esse tipo de lance é o tiro livre direto, nada mais.", "id": "1617324762015072257"},{"created_at": "2023-01-23T00:02:02.000Z", "text": "@geglobo Pprt, não deveria ter sido marcado o tiro livre indireto, o juiz deu a vantagem, e o cara continuou com a bola e finalizou pra fora, se tipo o cruzeiro tivesse ficado com a bola dps da defesa aí sim", "id": "1617311660229754885"},{"created_at": "2023-01-23T00:01:13.000Z", "text": "hoje eu tava pensando um lance desse kkkkkkkkkkkk\n\nna minha mente, faz tempo q n vejo um tiro livre indireto dentro da grande area https://t.co/c3TymDBpX6", "id": "1617311452880338945"},{"created_at": "2023-01-22T23:41:58.000Z", "text": "@o_joanderson @nuncafoisorte_ Entendi mano, porém se você apostar em over tiro livre e sair tiro de meta, lateral etc não vai contabilizar como tiro livre, sacou? Somente falta e impedimento.", "id": "1617306610564489216"},{"created_at": "2023-01-22T23:13:04.000Z", "text": "@SalissonFer1000 @desimpedidos pq medo? em um tiro livre indireto tu qria o gol aberto?", "id": "1617299336324325376"},{"created_at": "2023-01-22T23:01:46.000Z", "text": "@falatunoel em ambos os casos a falta é no local mais proximo do toque da mão. e precisa de dois toques no chute (nao pode chutar direto - por isso é tiro livre indireto \n\ntendeu meu bem?", "id": "1617296492070604800"},{"created_at": "2023-01-22T23:01:00.000Z", "text": "@falatunoel Nesse caso especifico nao configura nao\ntiro livre indireto dentro da área é bem raro, mas acontece. e é sempre alguma infração do goleiro (ficar mais de 6s com a bola - ngm respeita isso - ou tbm segurar com as mãos uma bola recuada intencionalmente).", "id": "1617296299153408001"},{"created_at": "2023-01-22T22:55:45.000Z", "text": "@falatunoel se chama tiro livre indireto que é uma falta cobrada com dois toques, o lance que originou essa infração foi esse que o zagueiro recua com os pés e ele defende com as mãos https://t.co/v9rf6TsJ9Z", "id": "1617294977993785344"},{"created_at": "2023-01-22T22:52:52.000Z", "text": "@falatunoel isso é um tiro livre indireto... basicamente uma falta que deve ser batida em dois toques (deve ter acontecido porque o goleiro pegou com a mão um récuo intencional de um jogador do mesmo time", "id": "1617294252899278849"},{"created_at": "2023-01-22T22:51:59.000Z", "text": "@FabianoJonas92 @nuncafoisorte_ Na bet365 sempre contou, a aba de faltas lá fica como “ tiro livre “ aí no caso conta faltas e impedimentos!", "id": "1617294031171584000"},{"created_at": "2023-01-22T22:48:12.000Z", "text": "@ljeeovana A o tiro livre direto dentro da área também KKK isso tudo no primeiro jogo do ano", "id": "1617293079794356225"},{"created_at": "2023-01-22T22:35:00.000Z", "text": "@nuncafoisorte_ @cayonm6 na bet365 é \"tiro livre\", então toda vez que a bola parar, e que não seja gol, escanteio, tiro de meta ou lateral, é tiro livre", "id": "1617289755300962306"},{"created_at": "2023-01-22T21:52:32.000Z", "text": "@JuBibiano_ Foi recuo p goleiro, deu tiro livre indireto.", "id": "1617279067878719491"},{"created_at": "2023-01-22T20:59:18.000Z", "text": "Essa é a regra mais sem sentido do futebol para mim, se fosse penalti, faria muito mais sentido, não é uma falta dentro da área? então... ai tem esse tiro livre que o time todo fica dentro do gol, é raro da em gol isso ai. Geralmente só quando é algo bem ensaiado https://t.co/3MF9FFCZsr", "id": "1617265671196348417"},{"created_at": "2023-01-22T20:56:37.000Z", "text": "@gianeaalves Particularmente tenho 21, acho q foi a segunda vez q vi um tiro livre indireto kkkkk", "id": "1617264998946066432"},{"created_at": "2023-01-22T20:49:25.000Z", "text": "@ViniciusGrissi Detalhe o jogador em questão é GOLEIRO  e juiz deu vantagem e aniversário conseguir finalizar, não era oara ter marcado tiro livre", "id": "1617263186490626051"},{"created_at": "2023-01-22T20:48:58.000Z", "text": "@FXalc @nocontextfooty Tiro livre indireto.", "id": "1617263072523034624"},{"created_at": "2023-01-22T20:46:54.000Z", "text": "@heduzin @nocontextfooty Porque foi tiro livre indireto.", "id": "1617262552043470850"},{"created_at": "2023-01-22T20:45:51.000Z", "text": "@mr_limaa @maglia1914 @nocontextfooty O nome disso é tiro livre indireto. Acontece quando o jogador recua a bola para o goleiro usando o pé e o goleiro pega com a mão, por exemplo.", "id": "1617262289325019137"},{"created_at": "2023-01-22T20:45:51.000Z", "text": "@fcharmiaski @ComandoSantista Mas foi tiro livre indireto, só não foi ver melhor pq ele só espalmou e não foi proposital", "id": "1617262287030521859"},{"created_at": "2023-01-22T20:18:08.000Z", "text": "dps ele foi lá e defendeu o tiro livre indiretoKKKKKKK https://t.co/nKjA2huOTS", "id": "1617255311634563073"},{"created_at": "2023-01-22T19:58:46.000Z", "text": "@pedhrixs sim, tanto que deu tiro livre indireto https://t.co/LCnHD4tci9", "id": "1617250437878484999"},{"created_at": "2023-01-22T19:44:51.000Z", "text": "@ComandoSantista Puta defesa.... mas uma dúvida não teria que ser tiro livre indireto e vermelho pro Rafael? Foi recuo", "id": "1617246938893541377"},{"created_at": "2023-01-22T19:25:30.000Z", "text": "@pedhrixs teve tiro livre indireto, é sempre maravilhoso quando ocorre", "id": "1617242067914063872"},{"created_at": "2023-01-22T18:32:01.000Z", "text": "@powergirlbrasil @cavalinhodocec Recuaram a bola pro goleiro e ele pegou de mão\n\nDaí é tiro livre indireto", "id": "1617228606761050112"},{"created_at": "2023-01-22T18:24:35.000Z", "text": "@_flavinhabispo kkkkkkkkkkkk esse lance foi um recuo de bola q o goleiro pegou com a mão, ai é tiro livre e não penâlti", "id": "1617226739305906178"},{"created_at": "2023-01-22T18:17:01.000Z", "text": "@o_barcoss @johnyMarcio @borba3_paty @LateralDoHexa @ArthurzeraCEC @oocbrsao Goleiro pegar recuo com a mão não é falta, é tiro livre INdireto", "id": "1617224832814309383"},{"created_at": "2023-01-22T18:06:27.000Z", "text": "Tiro livre indireto é sempre algo inusitado, seria mais efetivo aqui se um levanta a bola e o outro chuta no alto https://t.co/RaX5FJ7HMh", "id": "1617222172732436481"},{"created_at": "2023-01-22T16:55:42.000Z", "text": "ganhou tiro livre indireto e mandou um chute rasteiro k https://t.co/CPqRLRHJNh", "id": "1617204368352108544"},{"created_at": "2023-01-22T16:42:14.000Z", "text": "@cabulozeiro Minha esposa comigo: porquê está tão preocupado? O replay tá mostrando que não foi gol. O goleiro salvou em cima da línha. Eu disse: estou preocupado pelo lance que virá agora. Ela não entendeu e me fez mostrar que a tv também demorou a entender que haveria o tiro livre indireto", "id": "1617200978549264388"},{"created_at": "2023-01-22T16:18:48.000Z", "text": "@dennydesign @ArthurzeraCEC @oocbrsao Se eu não me engano na transmissão falou q tiro livre é batido da linha mais próxima ao local da falta", "id": "1617195083421593600"},{"created_at": "2023-01-22T16:04:52.000Z", "text": "@STRM_Heleno @goleada_info Não, mas ai o juiz marcou o tiro livre a favor do adversário", "id": "1617191574974173188"},{"created_at": "2023-01-22T15:47:40.000Z", "text": "Nunca tinha visto \"tiro livre\" no futebol brasileiro e a primeira vez que eu vejo é contra meu próprio time, nunca mais quero ver isso na minha vida 🥺🥺 https://t.co/Abc5kMzyOy", "id": "1617187249388683270"},{"created_at": "2023-01-22T15:11:32.000Z", "text": "Ain, salvou no limite. Se não achasse que era zagueiro, e ficasse na área, não precisava dar tiro livre no final do jogo. Mas  botam o cara como salvador da pátria.  O perfil do twitter que posta fotinha, não coloca o lance.... https://t.co/ghYkEh9AGQ", "id": "1617178156074508289"},{"created_at": "2023-01-22T15:08:06.000Z", "text": "@conexaocec Oliveira talvez 8, pois apesar daquela recuada que quase foi um gol contra, no tiro livre ele quem saltou e impediu o gol.", "id": "1617177291104174081"},{"created_at": "2023-01-22T14:59:54.000Z", "text": "@brunarutocrf oxi o jogador do cruzeiro recuou a bola e o goleiro pegou com a mão aí tem tiro livre indireto \né isso que tu perguntou?", "id": "1617175226038509571"},{"created_at": "2023-01-22T14:57:00.000Z", "text": "@barretchola @Andre_Alfieri Expulso, e se o goleiro evitar um gol de recuo fora da área tmb vai ser expulso, mas dentro da área não faz sentido, vai ter o tiro livre indireto, expulsão seria dupla penalidade! \n😀", "id": "1617174495898525697"},{"created_at": "2023-01-22T14:51:06.000Z", "text": "O tapinha dele de tipo \" me dá essa porra aqui\" é sensacional, fora que ali foi questão de milésimos, era certo que o Toscano faria a falta p mandar o maluco p tiro livre e trabalhar a última jogada https://t.co/q7UCTC6X0j", "id": "1617173011152388096"},{"created_at": "2023-01-22T14:39:17.000Z", "text": "@alvaro_cec @Matias_HMS Mas foi um lance bem polêmico na época, tanto que na sumula o juiz não explicou o porquê do tiro livre indireto.", "id": "1617170039722868737"},{"created_at": "2023-01-22T14:33:51.000Z", "text": "@teagamrs @oocbrsao Tiro livre indireto hahaahhaahahah", "id": "1617168671087988742"},{"created_at": "2023-01-22T14:19:45.000Z", "text": "@iLaieny @JeanRodrigues09 @Eustacio00 @geglobo Nao, não é o certo. Recuo é tiro livre indireto. Imagina um goleiro pegar um tiro livre no meio da área q nem ta indo pro gol e ser expulso", "id": "1617165124384464897"},{"created_at": "2023-01-22T14:17:49.000Z", "text": "@francesf10 @ThiagoMLima25 @geglobo Não, não era pra ser expulso. Era pra ser marcado Tiro Livre Indireto e foi feito isso", "id": "1617164635462828032"},{"created_at": "2023-01-22T14:15:30.000Z", "text": "@pedhrixs Foi, tanto é que marcaram tiro livre indireto", "id": "1617164051569590272"},{"created_at": "2023-01-22T14:14:38.000Z", "text": "@CodNomeReis Não, por isso foi marcado tiro livre indireto", "id": "1617163836628389888"},{"created_at": "2023-01-22T14:14:18.000Z", "text": "@F1Colombo Foi marcado o tiro livre indireto, perderam", "id": "1617163752943517700"},{"created_at": "2023-01-22T14:13:46.000Z", "text": "@Andre_Alfieri Pq seria expulso maluco? Kkkkkkkkk pelo amor de Deus, recuo é tiro livre indireto e pronto. Expulsar o cara por uma jogada q nem sequer foi ocasionada por perigo do rival?", "id": "1617163617207468032"},{"created_at": "2023-01-22T14:13:37.000Z", "text": "@wjofc7 O árbitro marcou o tiro livre indireto dps, mano kkkkkkkk", "id": "1617163577726586881"},{"created_at": "2023-01-22T14:12:39.000Z", "text": "@wjofc7 Foi marcado tiro livre indireto ue", "id": "1617163336243900417"},{"created_at": "2023-01-22T14:10:57.000Z", "text": "@LuanMou05257422 @RICHARDSONeGALO @israelazev @geglobo @RuelRenata Não, não foi um chute, não era um lance ocasionado pelo adversário. Tiro livre indireto e vida que segue", "id": "1617162907401207809"},{"created_at": "2023-01-22T14:04:56.000Z", "text": "@SergioRBoeira @CoalhadaTricolo Não, cartão amarelo e tiro livre indireto.", "id": "1617161394754813952"},{"created_at": "2023-01-22T13:28:36.000Z", "text": "@Rudgui @samuelvenancio Caracteriza evitar o gol quando seu adversário tenta fazer o gol, o caso dele foi uso indevido das mãos quando pega o recuo de bola de um companheiro (esse no caso, não tem intenção de fazer o gol) por isso tiro livre indireto e cartão amarelo.", "id": "1617152249116983297"},{"created_at": "2023-01-22T13:17:50.000Z", "text": "O que o Rafa não correu em 2022 inteiro, ele correu só nesse lance em 2023, msm com o tiro livre direto e o risco altíssimo de levar gol, se não fosse ele ontem, hoje estaríamos aqui reclamando de um empate ridículo com gol contra https://t.co/HKf1tD16hI", "id": "1617149540762632195"},{"created_at": "2023-01-22T13:04:49.000Z", "text": "Erro gravíssimo da arbitragem, que deu tiro de meta.\n\nDepois voltaram atrás e deu tiro livre indireto, mas sem a expulsão.\n\nO goleiro deveria ser expulso, isso é básico do básico no futebol. https://t.co/0pviiePuYk", "id": "1617146263845175298"},{"created_at": "2023-01-22T13:04:08.000Z", "text": "@JeanRodrigues09 @iLaieny @Eustacio00 @geglobo Mas essa n é a função do goleiro? A única infração no lance foi pegar a bola recuada com a mão, e isso gera um tiro livre indireto, podendo receber no máximo um cartão amarelo.", "id": "1617146092604227585"},{"created_at": "2023-01-22T12:59:51.000Z", "text": "Recuo no fim do jogo resulta em tiro livre indireto e quase tira vitória do Cruzeiro; assista | campeonato mineiro | ge https://t.co/eG2nK8zThW", "id": "1617145015721160705"},{"created_at": "2023-01-22T12:24:44.000Z", "text": "@vinidogalo @cecgabriell @Lenidas24963288 @Pesgrau O pior q eu nunca vi alguém chutar um tiro livre no alto, da um ódio pqp", "id": "1617136177508761601"},{"created_at": "2023-01-22T12:24:06.000Z", "text": "@KlugeRodrigo @geglobo O juiz deu tiro livre indireto dentro da área p Patrocinense!", "id": "1617136017110089729"},{"created_at": "2023-01-22T12:17:24.000Z", "text": "@SemClubismo_FC Mas é isso mesmo,como é tiro livre indireto na hora do passe fecha todo mundo na encima da bola e nunca que ela entra.", "id": "1617134331079573504"},{"created_at": "2023-01-22T12:07:52.000Z", "text": "@samuelvenancio Chocado que uma galera não sabia dessa regra de tiro livre indireto e me sentindo velho tbm, rs", "id": "1617131933892222976"},{"created_at": "2023-01-22T11:33:55.000Z", "text": "@bracciini @OSmoug Se um jogador toca a bola com o pé pro goleiro do próprio time, ele não pode pegar com a mão. Essa regra existe pra não ficarem retardando o jogo.\n\nCom certeza o goleiro do Cruzeiro estava ciente q não podia e fez pra evitar o gol e tentar salvar o tiro livre indireto. Deu certo.", "id": "1617123389457432577"},{"created_at": "2023-01-22T11:18:36.000Z", "text": "@pedhrixs @EnzoModinha @Cayow @geglobo Teve o tiro livre", "id": "1617119535802290176"},{"created_at": "2023-01-22T09:55:03.000Z", "text": "Recuo no fim resulta em tiro livre indireto e quase tira vitória do Cruzeiro https://t.co/Wvg5ElN9p2", "id": "1617098508619730944"},{"created_at": "2023-01-22T08:17:34.000Z", "text": "@Flanalises12 @oocbrsao Tem outros tipos de lances que também acarretam nisso, como em lance perigoso, então em casos como esse ia ter tiro livre indireto do mesmo jeito, dentro da área, claro que os juízes dão vista grossa, mas mesmo assim ainda taria na regra.", "id": "1617073976114659329"},{"created_at": "2023-01-22T06:17:30.000Z", "text": "Nesse caso é tiro livre indireto, recuo e o goleiro defendeu com as mãos, não é uma falta. https://t.co/imegitns0X", "id": "1617043762147909632"},{"created_at": "2023-01-22T05:27:25.000Z", "text": "@TNTSportsBR Tiro livre indireto, jogo perigoso.", "id": "1617031158633463808"},{"created_at": "2023-01-22T04:55:16.000Z", "text": "@caldenseclube Se houver falta dentro da Area, A arbitragem deve assinalar penalidade máxima, com um tiro livre daquela marquinha branca entro o início da area e a pequena área.\nAcho mais fácil montar um time decente porque com isso aí vai ficar fazendo figuração como sempre nesse campeonato.", "id": "1617023067892420608"},{"created_at": "2023-01-22T04:32:18.000Z", "text": "@oficiaalwg @LeilaneGarcia_ Tiro livre indireto", "id": "1617017286375936001"},{"created_at": "2023-01-22T04:18:23.000Z", "text": "não tem nada demais nisso aqui\ntiro livre indireto na área é isso aí mesmo https://t.co/8FEGVeRbfI", "id": "1617013785524600832"},{"created_at": "2023-01-22T04:09:57.000Z", "text": "to ate agr pensando nesse tiro livre do patrocinense no final do jogo q maluquice mds", "id": "1617011660086026246"},{"created_at": "2023-01-22T04:06:10.000Z", "text": "@Jojolucasxx Tiro livre indireto, acontece ou quando o goleiro pega o recuo com a mão, ou em jogo perigoso dentro da área (não se mudou essa última regra, mas antigamente era assim).", "id": "1617010711342813186"},{"created_at": "2023-01-22T04:05:57.000Z", "text": "@1pedroz_ @takamatheus @Rudgui @samuelvenancio Se fosse o Lucas Oliveira pulando com a mão e salvando….sim. \nCabral é goleiro, ele pode pegar com a mão. \nTomou amarelo pela conduta anti desportiva, por ter pegado a bola com a mão, vindo de um recuo com os pés. E foi marcado o tiro livre indireto. Conforme tá na regra…", "id": "1617010656829399040"},{"created_at": "2023-01-22T04:04:53.000Z", "text": "@kassia__lopes @conexaocec Apostei no cruzeiro,no tiro livre indireto quase morri mkkkkkkkkkkkkkkkkkkkkk", "id": "1617010387810910208"},{"created_at": "2023-01-22T03:58:35.000Z", "text": "@francesf10 @ThiagoMLima25 @geglobo Não, na regra diz que será marcado tiro livre indireto", "id": "1617008801458135040"},{"created_at": "2023-01-22T03:56:18.000Z", "text": "@marcellasouza sabe quando o jogador recua a bola pro goleiro sem pressão do adversário? se recua desse jeito o goleiro só pode tocar com o pé. ele deve ter pego com a mão. é o caso mais comum de tiro livre indireto e na vdd eu acho q nunca vi um gol sair desse jeito,pq sempre tem mta barreira.", "id": "1617008228574920710"},{"created_at": "2023-01-22T03:56:15.000Z", "text": "@samuelvenancio Na verdade não tem nem amarelo em tiro livre indireto por recuo.", "id": "1617008215417315329"},{"created_at": "2023-01-22T03:44:16.000Z", "text": "@samuelvenancio Eu fiquei sem entender na hora pq tinham dado tiro livre indireto na área, só fui perceber que essa TIJOLADA era uma tentativa de recuo depois klkkkkk Rafa foi master dos masters nessa\nEngraçado ver o pessoal lá de trás já comemorando achando que ia ser gol", "id": "1617005198211223553"},{"created_at": "2023-01-22T03:39:55.000Z", "text": "Eu sou amante fiel da instituição tiro livre indireto dentro da área. https://t.co/92eLSByY95", "id": "1617004105519583233"},{"created_at": "2023-01-22T03:31:53.000Z", "text": "@Cayow @geglobo Sim, mas se pegar e tiro livre indireto", "id": "1617002083491926017"},{"created_at": "2023-01-22T03:26:25.000Z", "text": "Fazia 17282929282 anos que eu não via um tiro livre kkkkkkkkk https://t.co/2Rplv5LcxF", "id": "1617000706694860800"},{"created_at": "2023-01-22T03:24:12.000Z", "text": "25 anos de vida e só hoje entendi pq existe tiro livre indireto dentro da área https://t.co/ujz2yi8pSu", "id": "1617000150177570816"},{"created_at": "2023-01-22T03:18:03.000Z", "text": "isso aconteceu no exato momento que eu fui no banheiro. só ouvi falar que marcou tiro livre indireto. puta que pariu. https://t.co/hNXBW8zsgV", "id": "1616998599933534209"},{"created_at": "2023-01-22T03:05:47.000Z", "text": "@Rodrigo987__ Viado c imagina:\n\nQuase sai o gol contra.\nQuase sai gol no rebote\nTiro livre dentro da pequena área\n45 do segundo tempo", "id": "1616995511902564352"},{"created_at": "2023-01-22T02:48:10.000Z", "text": "@KaweTips pode ser que foi uma bola recuada pro goleiro, ai é tiro livre indireto (dois toques", "id": "1616991078774865920"},{"created_at": "2023-01-22T02:38:46.000Z", "text": "@YanGomessss @ThiagoMLima25 @geglobo Como foi tiro livre indireto, não deveria ser marcado onde ele tocou na bola?\nTipo em cima da linha! https://t.co/b6OWcNKgms", "id": "1616988713426239491"},{"created_at": "2023-01-22T02:37:49.000Z", "text": "O tiro livre indireto é a jogada mais foda do futebol. \nCHANGE MY MIND https://t.co/R5UETed2KQ", "id": "1616988476624277509"},{"created_at": "2023-01-22T02:20:26.000Z", "text": "tiro livre é bizarro KKKKKKKK https://t.co/ds5NA46LiT", "id": "1616984099473821697"},{"created_at": "2023-01-22T02:09:17.000Z", "text": "@_gtfla galera n sabe oq é tiro livre indireto kkkk", "id": "1616981296710037506"},{"created_at": "2023-01-22T01:47:56.000Z", "text": "@NathassiaCom2s É que o goleiro não pode pegar a bola com a mão, se algum jogador do próprio time recuar a bola pra ele. \n\nCaso isso aconteça (como aconteceu hoje, de certa forma), é marcado tiro-livre indireto no local que a bola foi pega pelo goleirão.\n\nAcho que é isso 😅", "id": "1616975921616982018"},{"created_at": "2023-01-22T01:45:19.000Z", "text": "@Matias_HMS 2008 teve um gol do Charles, Cruzeiro e Vasco, em lance de tiro livre indireto, mas foi porque o goleiro excedeu o tempo de posse de bola.", "id": "1616975262008365056"},{"created_at": "2023-01-22T01:33:38.000Z", "text": "@The192_ @goleada_info Tiro livre indireto por recuo não dá nem amarelo.", "id": "1616972324636426242"},{"created_at": "2023-01-22T01:31:36.000Z", "text": "@gabriel1991 Caraca, tiro livre indireto, faz muito tempo que não vejo isso acontecendo no futebol!", "id": "1616971810817572864"},{"created_at": "2023-01-22T01:28:27.000Z", "text": "@Jojolucasxx @cavalinhodocec Tiro livre indireto, quando o goleiro põe a mão na bola quando o companheiro recua ela com o pé", "id": "1616971021277331458"},{"created_at": "2023-01-22T01:16:51.000Z", "text": "@flu_ferjun2 @geglobo Ele deu tiro livre ué", "id": "1616968098032111616"},{"created_at": "2023-01-22T01:16:44.000Z", "text": "@flu_ferjun2 @geglobo Por isso deu tiro livre indireto.. https://t.co/8pLQjU0zOh", "id": "1616968071649923072"},{"created_at": "2023-01-22T01:16:17.000Z", "text": "@thalopes Adoro esse tiro livre, acho divertidíssimo", "id": "1616967958328377344"},{"created_at": "2023-01-22T01:15:56.000Z", "text": "Vendo uma galera comentando que nunca viram lance de tiro livre indireto por mão na bola do goleiro, em lance de recuo intencional.\n\nGente, quantos anos vocês tem? Me senti velha 😂😂", "id": "1616967868247166980"},{"created_at": "2023-01-22T01:11:48.000Z", "text": "Opinião: esse tipo de lance deveria gerar expulsão ou pênalti. Goleiro que recebe recuo com as mãos é premiado com tiro livre indireto https://t.co/DB59NtIXlk", "id": "1616966829162876930"},{"created_at": "2023-01-22T01:08:44.000Z", "text": "acho que esse foi o primeiro tiro livre indireto que eu acompanhei cada segundo apreensivo...", "id": "1616966056395870208"},{"created_at": "2023-01-22T01:00:54.000Z", "text": "@c4chol Kkkkk chama tiro livre indireto, acontece quando um jogador faz um recuo e o goleiro pega a bola com a mão, no caso de recuo ele só pode defender com os pés, cabeça, peito...", "id": "1616964087950229507"},{"created_at": "2023-01-22T01:00:49.000Z", "text": "@XeuNatalRN Teve o tiro livre 😂 https://t.co/OTQNqrGEfD", "id": "1616964064931971074"},{"created_at": "2023-01-22T00:59:35.000Z", "text": "@c4chol Tiro livre indireto.", "id": "1616963755329622019"},{"created_at": "2023-01-22T00:57:54.000Z", "text": "@cecgabriell @Lenidas24963288 @Pesgrau \"Tiro livre indireto\" o nome disso ?", "id": "1616963329674584064"},{"created_at": "2023-01-22T00:57:21.000Z", "text": "@Eustacio00 @geglobo não, foi marcado tiro livre indireto", "id": "1616963192835522560"},{"created_at": "2023-01-22T00:45:16.000Z", "text": "Juizão deu tiro livre indireto depois desse lance aqui? Não vi o jogo e o vídeo não mostra a sequência. https://t.co/zeCa0BNSCp", "id": "1616960150060863488"},{"created_at": "2023-01-22T00:44:37.000Z", "text": "@gab__nascimento Juíz deixou o lance correr e depois marcou tiro livre indireto", "id": "1616959989163212804"},{"created_at": "2023-01-22T00:42:56.000Z", "text": "@geglobo Vi que o goleiro não foi expulso, mas não deveria ter sido expulso? Afinal ele trocou um gol pelo tiro livre indireto.", "id": "1616959565567856641"},{"created_at": "2023-01-22T00:42:24.000Z", "text": "@KnicksNationBR Isso é tiro livre indireto, marcado dentro da área quando tem um recuo de bola e o goleiro pega com a mão. No caso aí o Cabral fez um milagre após um recuo bizarro do zagueiro.", "id": "1616959430154719232"},{"created_at": "2023-01-22T00:40:42.000Z", "text": "@tobigode @oficialfutera tiro livre indireto, tem algumas faltas menores (tipo goleiro segurar demais a bola, recuar pro goleiro com o pé e ele pegar na mão, etc) que não são faltas normais, e precisam ser cobradas de onde aconteceu e em dois toques", "id": "1616959002000211969"},{"created_at": "2023-01-22T00:39:49.000Z", "text": "@borba3_paty @oocbrsao Acho q na regra não expulsa mano da só o tiro livre", "id": "1616958782273163265"},{"created_at": "2023-01-22T00:39:41.000Z", "text": "@Cayow @geglobo nao, juiz marcou tiro livre indireto.", "id": "1616958747343192069"},{"created_at": "2023-01-22T00:39:37.000Z", "text": "@geglobo Foi tiro livre.", "id": "1616958730087677953"},{"created_at": "2023-01-22T00:39:04.000Z", "text": "@geglobo Ué, tiro livre indireto", "id": "1616958592355295232"},{"created_at": "2023-01-22T00:38:08.000Z", "text": "@geglobo Deveria ser tiro livre indireto!", "id": "1616958355431620608"},{"created_at": "2023-01-22T00:36:49.000Z", "text": "Em pleno 2023 e tem gente que não sabe o que é um tiro livre indireto e foram ver só agora e ainda assim continuam sem entender! Kkk", "id": "1616958026274979840"},{"created_at": "2023-01-22T00:34:49.000Z", "text": "@Jr_Ribeiroooo @Cabelinzk @rjnosnhoj @TNTSportsBR Pé alto? Sola? Jogo perigoso, até passível de cartão vermelho, porém, tiro livre indireto, conforme prevê a regra. O pé do zagueiro não está alto e ele não sola a bola. Chuta com peito do pé. Não há força excessiva contra o adversário. O contato é provocado pelo jogador de ataque", "id": "1616957523512139776"},{"created_at": "2023-01-22T00:33:13.000Z", "text": "@crvg_leozinnn @oheduander @TNTSportsBR É REGRA: se a bola veio de um recuo e o goleiro segurou com as mãos, marca-se o tiro livre indireto.\nA área é \"território\" do goleiro. Seria tipo o jogador de linha interceptar um passe com a mão no meio-campo.", "id": "1616957118539612162"},{"created_at": "2023-01-22T00:29:22.000Z", "text": "@tcanuto1 tiro livre indireto dentro da área é beeem raro mesmo e não lembro de ter visto nenhum em jogos do Cruzeiro antes desse!", "id": "1616956151710498818"},{"created_at": "2023-01-22T00:29:09.000Z", "text": "@resssenzo Não era pra ser tiro livre indireto não?", "id": "1616956097738203136"},{"created_at": "2023-01-22T00:23:08.000Z", "text": "Lucas Oliveira recuou do meio de campo, pegou Rafael desprevenido e teve que usar as mãos para evitar o gol adversário. Resultado: Tiro livre indireto!", "id": "1616954580394299398"},{"created_at": "2023-01-22T00:23:03.000Z", "text": "Não acredito que teve tiro livre indireto no jogo do cruzeiro e eu não vi", "id": "1616954561733840897"},{"created_at": "2023-01-22T00:21:39.000Z", "text": "@mrcaio Deu tiro livre indireto depois do lance", "id": "1616954209378926593"},{"created_at": "2023-01-22T00:21:32.000Z", "text": "Tiro livre indireto dentro da área é um negócio muito engraçado https://t.co/53w0oZCbiy", "id": "1616954177707442178"},{"created_at": "2023-01-22T00:21:01.000Z", "text": "só os \"enzo\" nas replies se chocando com um tiro livre indireto, já que hoje em dia pé alto é pênalti e nenhum goleiro é bvrro a ponto de segurar recuo kkkkk https://t.co/yFtzXo2WTT", "id": "1616954049366052865"},{"created_at": "2023-01-22T00:20:53.000Z", "text": "@Mp16_14 @crvg_leozinnn @oGigantescoMG @13fcam @oheduander @TNTSportsBR Tem uns caras q se fazem de burro, só pode\nParece q n conseguem perceber q a punição foi justamente o tiro livre indireto e falam como se n tivesse rolado nada pra punir", "id": "1616954016080199681"},{"created_at": "2023-01-22T00:19:00.000Z", "text": "@sci_bhk @Jojolucasxx Isso, ele teve que fazer isso. O zagueiro Lucas Oliveira recuou errado e a bola já ia entrando, aí o Rafael tirou em cima da linha e deu esse tiro livre indireto.", "id": "1616953540093648896"},{"created_at": "2023-01-22T00:18:38.000Z", "text": "@felipegomespe16 @Pesgrau Tiro livre direto sai dentro do gol praticamente, do mesmo jeito q penalti sendo o ultimo homem n é mais expulsão.", "id": "1616953448909381633"},{"created_at": "2023-01-22T00:17:46.000Z", "text": "@gbllucen @Pesgrau Pq serie expulso? Recuo é tiro livre", "id": "1616953230348484612"},{"created_at": "2023-01-22T00:16:49.000Z", "text": "@Anderso49663168 @legadaocec @renatacottam Bola recuada é tiro livre indireto (2 lances).", "id": "1616952990484537345"},{"created_at": "2023-01-22T00:14:57.000Z", "text": "@oocbrsao o maravilhoso tiro livre indireto", "id": "1616952523411304449"},{"created_at": "2023-01-22T00:13:42.000Z", "text": "@crvg_leozinnn @oGigantescoMG @13fcam @oheduander @TNTSportsBR A função do goleiro é evitar o gol, idiota...\nFoi marcado o tiro livre indireto pq foi considerado recuo...\nDeixa de ser burro", "id": "1616952205851955201"},{"created_at": "2023-01-22T00:12:40.000Z", "text": "&gt;o cec entra em campo com um “?” de patrocínio \n&gt;abre o placar logo no início com um belo gol de nikão\n&gt;2x0 de pênalti com b.rodrigues comemoração ala cr7\n&gt;td ok até tomar um gol de peito de um mlk q tava no banco\n&gt;time tomando pressão e tiro livre indireto p eles e o cu trancado", "id": "1616951949701644288"},{"created_at": "2023-01-22T00:12:00.000Z", "text": "@MarcoSouzza_ Aquela do tiro livre...", "id": "1616951780633354240"},{"created_at": "2023-01-22T00:11:05.000Z", "text": "@goleada_info Teve tiro livre indireto?", "id": "1616951549984649217"},{"created_at": "2023-01-22T00:09:32.000Z", "text": "Meu deus, vivi pra ver tiro livre indireto num jogo profissional em 2023 https://t.co/Kq9EH329XZ", "id": "1616951161000534016"},{"created_at": "2023-01-22T00:09:32.000Z", "text": "@VanessaAntunees Kkkkkk tiro livre indireto", "id": "1616951157943078914"},{"created_at": "2023-01-22T00:09:20.000Z", "text": "Tiro livre indireto é lance pra infartar qualquer torcedor tá maluco kkkkkk", "id": "1616951109666365442"},{"created_at": "2023-01-22T00:08:42.000Z", "text": "Pra qm não sabe é pra isso que tem a pequena area, limitar a distância do tiro livre indireto em casos desse tipo aqui https://t.co/wMzzsra30Z", "id": "1616950951080001537"},{"created_at": "2023-01-22T00:07:53.000Z", "text": "@GabrielAt_zap1 nunca tinha visto um tiro livre indireto ao vivo slk", "id": "1616950743470145542"},{"created_at": "2023-01-22T00:07:09.000Z", "text": "Que final de jogo foi esse do cruzeiro irmão kkkkkk \nQuase gol contra com bola de recuo\nTiro livre indireto \nTécnico expulso pós jogo \nEu tô 🤯🤯", "id": "1616950558602194944"},{"created_at": "2023-01-22T00:06:14.000Z", "text": "@isadoravieirasm ele não pode tocar na bola com as mãos, mesmo sendo uma “defesa”, como foi, e não um domínio. o que fiquei na dúvida foi que o juiz deu vantagem e depois deu o tiro livre\n\nmas enfim, só do cabral encostar a mão, já é infração", "id": "1616950328221437952"},{"created_at": "2023-01-22T00:06:05.000Z", "text": "O CRUZEIRO QUASE SE COMPLICOU! 😳😳\nO Lucas Oliveira recuou do meio de campo e pegou Rafael desprevenido. O goleirão evitou o gol, mas tocou com a mão na bola e o juiz marcou tiro livre indireto. A sorte é que a zaga do Cruzeiro salvou em seguida... 😅 https://t.co/ZkMizZunIT", "id": "1616950290002878468"},{"created_at": "2023-01-22T00:05:32.000Z", "text": "o time nos proporcionou um tiro livre indireto...", "id": "1616950151020515328"},{"created_at": "2023-01-22T00:05:09.000Z", "text": "@gbllucen @Pesgrau Não é lance pra expulsão, só onera tiro livre indireto", "id": "1616950055851679745"},{"created_at": "2023-01-22T00:04:31.000Z", "text": "@ariaguiar Ari, tá acompanhando nosso Cruzeiro? A gente simplesmente teve que evitar um gol de tiro livre indireto na área kkkkkkkk", "id": "1616949897999040512"},{"created_at": "2023-01-22T00:03:50.000Z", "text": "o cruzeiro acabou de me ensinar o que é um tiro livre indireto", "id": "1616949724187185152"},{"created_at": "2023-01-22T00:03:20.000Z", "text": "Minha risada gente, scr kkkkkkkkkk\nCruzeiro esporte clube, meu coração quase parou com esse tiro livre indireto https://t.co/VdkFOO76Th", "id": "1616949596818661376"},{"created_at": "2023-01-22T00:01:06.000Z", "text": "Na moral, a galera nunca viu tiro livre indireto não? Kkkkkk", "id": "1616949035696377856"},{"created_at": "2023-01-22T00:01:00.000Z", "text": "Eu naquele tiro livre indireto. \n\nMorri mas passo bem… https://t.co/zYhCmugQEq", "id": "1616949013202206725"},{"created_at": "2023-01-21T23:59:44.000Z", "text": "@Pesgrau Primeira vez que vi tiro livre em um jogo", "id": "1616948692367593472"},{"created_at": "2023-01-21T23:56:19.000Z", "text": "Oliveira agora foi EXTREMAMENTE BURRO, Rafael Cabral salvou MT fodase se é tiro livre melhor não sofrer o gol", "id": "1616947832749199360"},{"created_at": "2023-01-21T23:55:00.000Z", "text": "Tinha anos que não via um recuo desses que resulta em tiro livre indireto kkkkk", "id": "1616947503319977985"},{"created_at": "2023-01-21T23:54:50.000Z", "text": "Tiro livre pro patrocinense pqp", "id": "1616947458650644480"},{"created_at": "2023-01-21T23:54:35.000Z", "text": "krai tiro livre indireto", "id": "1616947397447323649"},{"created_at": "2023-01-21T23:54:34.000Z", "text": "OLIVEIRA BURRO. PATROCINENSE BURRO. CABRAL GÊNIO, no que deu né, PQ O BURRO DO OLIVEIRA... TIRO LIVRE INDIRETO", "id": "1616947391072194561"},{"created_at": "2023-01-21T04:39:30.000Z", "text": "Tava olhando aqui, dois tiro livre feio do carai Ceará bateu homi 🤣🤣🤣🤣", "id": "1616656710411882497"},{"created_at": "2023-01-21T03:25:13.000Z", "text": "@flahistoria Esse tiro livre era da linha da meia lua, se não me engano.", "id": "1616638015207800832"},{"created_at": "2023-01-21T03:21:23.000Z", "text": "#flahistoria \n\nℹ️ No final do vídeo vemos o Romário cobrando uma falta sem barreira. \n\nFoi uma nova regra implementada no torneio para combater o número de faltas. A partir da 15ª falta cometida, o adversário teria direto ao tiro livre direto, sem barreira\n\n#FlaRioSp1997 #FLAxCOR", "id": "1616637049909411841"},{"created_at": "2023-01-20T02:31:49.000Z", "text": "Porque quando o Celtics joga contra o Warriors erra tanto? Tiro livre, embaixo do garrafão, do perímetro… esse Warriors causa zica.", "id": "1616262191153385472"},{"created_at": "2023-01-20T00:33:17.000Z", "text": "Segurar a bola, colocar ela no chão e se segurar de novo não é tiro livre indireto????? Eu lembro do vasco se fuder por conta disso", "id": "1616232359682080768"},{"created_at": "2023-01-18T23:07:19.000Z", "text": "・直接FK tiro livre direto チロ リブリ ジレット\n\n・間接FK tiro livre indireto チロ リブリ インジレット", "id": "1615848336359321600"},{"created_at": "2023-01-18T20:52:26.000Z", "text": "@chatonildochato @UOL Lixo pra você, estudei minha vida toda em escola pública e hoje em dia tiro livre 15K por mês, mas foi porque EU ME ESFORCEI e o ESTADO AUXILIOU 🤗", "id": "1615814394205638678"},{"created_at": "2023-01-18T18:42:23.000Z", "text": "Nao vejo a hora de jogar meu Beach soccer, tirar todas essas coisas ruins de dentro de mim em um tiro livre seguido de gol.", "id": "1615781666655551488"},{"created_at": "2023-01-18T18:40:09.000Z", "text": "\"Falta pessoal, carrinho por trás!Defesa número 5. Tiro livre direto. Cartão amarelo\" https://t.co/WLbbn73VI0", "id": "1615781102274101259"},{"created_at": "2023-01-18T00:49:51.000Z", "text": "@goleada_euro Cada 10 faltas, um tiro livre direto do circulo da área.\nLateral cobrado com os pés\n5 faltas individuais o jogador sai por 5 minutos.", "id": "1615511754250899459"},{"created_at": "2023-01-18T00:16:55.000Z", "text": "@marrquinhox @TradutorTextor @brauneoficial A explicação para ambos é:\npênalti serve para retomar uma grande chance de gol, assim como em um tiro livre. Quem tinha a chance clara no caso do tiro livre? O batedor.\nPode aplicar a mesma lógica no pênalti.", "id": "1615503465639288832"},{"created_at": "2023-01-17T17:29:24.000Z", "text": "@el_sampaio23 @diegolimaferre @_birozin @brauneoficial Mas recuo não é pênalti, é tiro livre indireto", "id": "1615400912385605641"},{"created_at": "2023-01-17T16:57:02.000Z", "text": "@brauneoficial Mudaria muita coisa. Lateral ser batido com os pés. Limite de faltas por time, excedeu o limite, tiro livre sem barreira. Substituições ilimitadas. Cartão azul, jogador que exceder um limite de faltas, fica fora por 10 minutos.", "id": "1615392764757262337"},{"created_at": "2023-01-17T14:42:17.000Z", "text": "@LucasTipster Pod crê, mano aproveitando o gancho, vc sabe de algum site que tem Estatísticas de Tiro de Meta, Tiro Livre, laterais, Não consigo achar site com essas nomenclaturas.", "id": "1615358852525858817"},{"created_at": "2023-01-17T14:04:55.000Z", "text": "@brauneoficial Acho justo, quem sofreu o pênalti tem que bater , acho legal tbm, a cada 10 faltas que o time cometer em campo ter um tiro livre da meia lua , isso ia diminuir o numero de faltas e o jogo ia ser mas dinâmico.", "id": "1615349451358629889"},{"created_at": "2023-01-17T13:06:22.000Z", "text": "@guaratipster @brunosch87 @oficialmaia Mano, vc sabe se existe algum site que específica estatística de Tiro Livre, Laterais, Tiro de Meta, Não achei nenhum até hoje com essas Nomenclaturas.", "id": "1615334715153596419"},{"created_at": "2023-01-17T13:05:13.000Z", "text": "@ggtipsfree Mano, vc sabe se existe algum site que específica estatística de Tiro Livre, Laterais, Tiro de Meta, Não achei nenhum até hoje com essas Nomenclaturas.", "id": "1615334425948217345"},{"created_at": "2023-01-17T08:43:07.000Z", "text": "@brauneoficial Houve uma época, acho que um Rio-São Paulo, em que se o jogo terminasse empatado, havia disputa de pênaltis valendo um ponto extra e em algum momento do jogo um tiro livre da intermediária, mas não lembro o que ocasionava esse lance.", "id": "1615268469062213633"},{"created_at": "2023-01-17T02:56:28.000Z", "text": "Essa regra é boa demais.\n\nO incluiria, jogador caiu de divisao não joga a de cima\n\nGringo do mesmo país só conta com uma vaga de gringo.\n\nSem rebote no pênalti durante o jogo, perdeu, tiro livre indireto da marca do pênalti pro time defensor \n\nGol do Vasco vale por 3 https://t.co/AaT1iCQ3AF", "id": "1615181230756036609"},{"created_at": "2023-01-15T22:25:40.000Z", "text": "@ntbrener O que seria esse tiro livre?", "id": "1614750694866657281"},{"created_at": "2023-01-15T17:19:28.000Z", "text": "28'/2T - Tiro livre indireto pro Fogão dentro da área. BORAAA! \n\n#BOTxRBB | 0-1 | #FogoNaCopinha23", "id": "1614673633783459841"},{"created_at": "2023-01-15T16:45:49.000Z", "text": "@carvalhosvitor Se a bola estiver em jogo e o executor do tiro toca pela segunda vez a bola (exceto com suas mãos), antes que esta tenha tocado a outro jogador:\n•será concedido tiro livre indireto à equipe contrária desde o lugar onde se cometeu a falta.", "id": "1614665165882159104"},{"created_at": "2023-01-15T15:33:00.000Z", "text": "Que lance louco! Pênalti que ocorreu primeiro falta do atacante em Newcastle X Fulham. \nArtilheiro vai cobrar, escorrega e comete 2 toques. Tiro livre indireto pra defesa", "id": "1614646843115192326"},{"created_at": "2023-01-15T15:32:05.000Z", "text": "Q lance bizarro do Mitrovic. Kkkkkkkkk... O cara bateu o pênalti e deu dois toques na bola. Kkkkkkkkk... O juiz deu tiro livre indireto contra o Fulham. Falta pro Newcastle. Pênalti desperdiçado. Q mole. 😂😂😂😂😂😂😂", "id": "1614646610587271170"},{"created_at": "2023-01-15T15:31:11.000Z", "text": "Kkkkk e esse penalti cobrado pelo Mitrovic kkkkkk\nQ bizarro. Gerou tiro livre pro adversário", "id": "1614646385806016513"},{"created_at": "2023-01-15T11:08:45.000Z", "text": "Domingo é dia de tiro livre a pedestres nas ruas de São Paulo; entenda: https://t.co/YeqCgqWObm", "id": "1614580340105924608"},{"created_at": "2023-01-14T01:35:13.000Z", "text": "No tiro livre n passa nem pensamento 😝😝", "id": "1614073617154801665"},{"created_at": "2023-01-14T01:07:27.000Z", "text": "@EndGame90 @pldadepressao_ Pse, ele só catou tiro livre há 11 metros do gols, oloco em", "id": "1614066632527171584"},{"created_at": "2023-01-13T23:47:58.000Z", "text": "Que tiro livre maravilhoso\n\n#tortello", "id": "1614046628628807681"},{"created_at": "2023-01-13T20:03:48.000Z", "text": "@victorpazutti @negaofont mesmo assim, é que ele deu muita sorte, mas valéria muito mais a pena um tiro livre indireto do que tomar o gol", "id": "1613990213465899008"},{"created_at": "2023-01-13T17:25:13.000Z", "text": "@realfutebolnews Foi o maior e mais versátil jogador de tiro livre que alguma vez existiu. A sua magnífica capacidade de fazer a bola voar pelo ar, desviando-se em muitas direcções diferentes antes de encontrar a rede, é simplesmente a melhor.", "id": "1613950306651443215"},{"created_at": "2023-01-13T17:16:34.000Z", "text": "@ryanfs07 @JotaLamenha @GustavoFleury5 @TNTSportsBR Sim, tocar a mão na bola é sempre falta, e a Holanda recebeu um tiro livre por causa disso, mas só é amarelo parar um ataque promissor.", "id": "1613948130097074207"},{"created_at": "2023-01-13T00:48:11.000Z", "text": "se abrisse linha de tiro livre em minutos em estadual ia ser algo de uns 8.5  \n\njogo picado do caralho", "id": "1613699395006140416"},{"created_at": "2023-01-12T22:40:21.000Z", "text": "COLUNA TIRO LIVRE\n\nO cruzeirense Davó e outros apelidos do futebol brasileiro\n\nhttps://t.co/Qmms9VE8tN", "id": "1613667223498899464"},{"created_at": "2023-01-12T11:41:53.000Z", "text": "@Zanfa ela abaixou a cabeça demais e o contato veio, acidente de trabalho, lance normal. No máximo tiro livre indireto para chamar atendimento.", "id": "1613501515284586497"},{"created_at": "2023-01-12T03:07:14.000Z", "text": "Tiro livre indireto… jogo perigoso! https://t.co/vqVKbTrYEd", "id": "1613372002156400641"},{"created_at": "2023-01-11T23:50:18.000Z", "text": "@danlagez Faz a boa pra mim tbm kkkkkkk dei al in no over 2,5 tiro livre no jogo do city kkkkkkkkk", "id": "1613322440653807622"},{"created_at": "2023-01-11T17:12:11.000Z", "text": "@APalpites Tiro de metas conta como tiro livre tbm?", "id": "1613222252685758474"},{"created_at": "2023-01-11T14:47:23.000Z", "text": "@spfcmel @gouveaajee Ontem ficamos por causa de um ponto, e o safado perdeu o tiro livre 🤡 https://t.co/k4T5L4zBdh", "id": "1613185809670078470"},{"created_at": "2023-01-11T11:28:24.000Z", "text": "@jairbolsonaro Pelo amor de Deus salve o Brasil Deus tem um plano na sua vida grandemente Deus ele te livrou de uma facada Deus deu livramento de um tiro livre e guarde aqui tá falando um jovem de 15 anos não passa necessidade mas esse desgraçado põe a mão no nosso dinheiro ele vai fazer muita", "id": "1613135736055676928"},{"created_at": "2023-01-10T23:48:09.000Z", "text": "Benfica aceita golos como pedido de desculpa depois de caçar passagem com tiro livre (a crónica do Varzim-Benfica) https://t.co/xVgQqzA21E", "id": "1612959511051993090"},{"created_at": "2023-01-10T23:27:01.000Z", "text": "@_waa1990 @Olhar_Olimpico Que tal tiro livre, arco e flecha, bocha, hipismo, curling… 🤔🙄\nO que define esporte pra você? Depende da parte do corpo que se usa?", "id": "1612954193978970115"},{"created_at": "2023-01-10T23:23:44.000Z", "text": "@folha Xadrez é esporte?\nTiro livre também?\nArco e flecha? \nHipismo? \nDardos? \nSinuca? \nEstes são considerados esportes?\nConcentração, precisão, técnica, tática… São usos do corpo assim como outras habilidades físicas e mentais. \nQue não vê isso é porque não se moderniza.", "id": "1612953368216977408"},{"created_at": "2023-01-10T14:58:01.000Z", "text": "@cibeleborrili Nossa, agora eu tô tentando pegar aquele cartão de 2.500 baixas com tiro livre, aí vou com as X12 de Akimbo e tá muito divertido, eu jogo e fico dando risada da bagunça que é o shipment 😂😂😂", "id": "1612826098177392640"},{"created_at": "2023-01-10T11:49:17.000Z", "text": "@PJLeymard @martinsfut_ Mas não é muito mais fácil todos os lances de tiro livre serem iguais? Pq oq ele fez foi muito fácil.", "id": "1612778601463615488"},{"created_at": "2023-01-10T00:37:50.000Z", "text": "@catmelhorjogo @SantosMakonha Lateral escanteio tiro de meta tiro livre indireto sem contar o lance da bola na mão/braço na área\nTodo esporte tem suas peculiaridades, estamos super acostumandos com as do futebol pq tá no cotidiano desde pequeno, msm coisa pros gringo dos states com o futebol americano", "id": "1612609625915883525"},{"created_at": "2023-01-10T00:30:30.000Z", "text": "Das coisas que só acontecem ao Botafogo:\nGolpe de TAEKWONDO na área não é pênalti.\n\nTiro livre indireto e seeeeegue o jogo! 👍 https://t.co/Cy3B4UOsLI", "id": "1612607779998515200"}]