[{"tweets_quantity": 499},{"created_at": "2023-02-09T02:01:26.000Z", "text": "essa conversa do cristian e do cezar colocam, mas as outras fazem vista grossa.. tendi", "id": "1623502300168785921"},{"created_at": "2023-02-09T01:58:55.000Z", "text": "@calilcomc Não entendi, então está adaptado a uma arbitragem errada? Malandra ? Que faz vista grossa pra jogadas que são óbvias. \nMuito choro pra valorizar o Flamengo e nada de falar de uma apresentação ruim e soberba tanto da torcida quanto do time apagado que estava em campo.", "id": "1623501666535235584"},{"created_at": "2023-02-09T01:53:46.000Z", "text": "As vezes eu vejo umas situações que eu fico:\nMds será que a pessoa percebe uma coisa dessas ou ela só tá tão acomodada com a situação que faz vista grossa pra continuar sustentando algo tão 💀 por COMODISMO", "id": "1623500371032252420"},{"created_at": "2023-02-09T01:50:05.000Z", "text": "@brigadeiro Pra mim o fodidamente e os derivados é o pior do estrangeirismo infelizmente mto comum nos hora nacionais 😔\nEsse que tô lendo é mto bom, tô até fazendo vista grossa kkkkkkkkkkk nem tirei estrela dos outros por causa disso de tão bom que é", "id": "1623499447001878528"},{"created_at": "2023-02-09T01:47:30.000Z", "text": "Poderíamos dizer que hoje a Lojas Marisa tá devendo até às calças? 😅😅 E o pior é que banco fica cobrando dívida dos pobres (e ok) porém fazem vista grossa para essas empresas q pelo jeito estão tudo devendo milhões e milhões...", "id": "1623498796465377282"},{"created_at": "2023-02-09T01:43:39.000Z", "text": "@LucasBuenoA Só não podemos fazer vista grossa saber cobrar também.", "id": "1623497824796086274"},{"created_at": "2023-02-09T01:41:42.000Z", "text": "@Jakelyneloiola_ Pior que é... O @STF_oficial soltou presos perigoso sobre o falso argumento de terem suas garantias constitucionais violadas e fazem \"vista grossa\" para tudo isso. Não se pode esperar bom senso de um grupo de pessoas que se acham DEUSES...", "id": "1623497334540668929"},{"created_at": "2023-02-09T01:40:05.000Z", "text": "O cristão seletivo se compadece com as tragédias ditas \"naturais\", mas faz vista grossa para as tragédias sociais", "id": "1623496928108371968"},{"created_at": "2023-02-09T01:14:12.000Z", "text": "P se envolver com homem tem que fazer muita vista grossa pra não perder a paciência", "id": "1623490416422297601"},{"created_at": "2023-02-09T01:12:03.000Z", "text": "Todo mundo sabe que o maior problema do São Paulo vai além do campo. Porém, não da pra ficar fazendo vista grossa para o péssimo trabalho que o Rogério Ceni faz só porque ele foi ídolo como jogador. O trabalho dele como técnico é nível Série B do Brasileirão. https://t.co/QZZwmVN48s", "id": "1623489872395632640"},{"created_at": "2023-02-09T01:02:59.000Z", "text": "Desde a saída do Rafinha imploro por um lateral direito e fazem vista grossa, tanto que eu fiquei louco quando bustos seu sopa no mercado e nem cogitaram, é muita ignorância", "id": "1623487593789763584"},{"created_at": "2023-02-09T00:59:19.000Z", "text": "@cajr1569 Pqp! Uma quadrilha q sequestrou o país e agora as instituições estão fazendo vista grossa. Antes no governo Dilma tudo era caso de tragédia agora vemos esses srs orquestrando contra o país e nada acontece inclusive o impeachment do miliciano mor nunca foi p/ frente.", "id": "1623486671198076931"},{"created_at": "2023-02-09T00:55:44.000Z", "text": "@shoppotalk @jairmearrependi Mas eita! Todas essas grandes empresas usaram e abusaram de vista grossa das empresas de auditoria, todas elas na mudança de governo começaram a \"descobrir\" inconsistências fiscais, por isso esses empresários tavam apoiando o ⬜⬜⬜⬜", "id": "1623485765387751424"},{"created_at": "2023-02-09T00:53:22.000Z", "text": "Análise Certeira do @brunovicari:\nO Flamengo estava mal acostumado com a vista grossa da arbitragem brasileira e sul-americana. Lá o árbitro foi imparcial.\nEu complemento: Boa parte da imprensa esportiva aqui é conivente com essa vista grossa.", "id": "1623485170077540352"},{"created_at": "2023-02-09T00:51:28.000Z", "text": "@alexandre agora com o lula tu faz vista grossa neh", "id": "1623484695412457473"},{"created_at": "2023-02-09T00:38:45.000Z", "text": "Bem feito fizeram vista grossa em realção ao conunismo é este o resutado e aqui na répubica dó Brasil não será diferente https://t.co/gF1YpEY7ZV", "id": "1623481492268613634"},{"created_at": "2023-02-09T00:31:51.000Z", "text": "@nannancenter Aiai sabe eu acho até q ele tá mt calado ultimamente n ofendeu nenhuma minoria\nA wjjw deve tá fazendo vista grossa", "id": "1623479755264630785"},{"created_at": "2023-02-09T00:28:28.000Z", "text": "@spfcshitposting ceni, se você se importa mesmo com o time, faz o favor e pede a rescisão, por favor\n\ninsiste no mesmo erro, não assume os b.o., faz vista grossa para Galoppo e luciano que são os únicos que estão tentando fzr algo pra reverter a situação\nmas insiste em maia e nestor🤐", "id": "1623478906341785600"},{"created_at": "2023-02-09T00:23:49.000Z", "text": "@FlavioBolsonaro Seu pai foi um bosta. Fez vista grossa pra vacina, invasão de terra indígena, fud3u o Brasil e agora tá em Miami se escondendo. Capitão de bosta.", "id": "1623477735652749314"},{"created_at": "2023-02-09T00:09:33.000Z", "text": "@AlbionicusIII Caldeirão foi mandado bombardear por Dutra e sob alegação de ser uma nova Canudos messiânica. Vargas só fez vista grossa.", "id": "1623474143747268610"},{"created_at": "2023-02-08T23:59:44.000Z", "text": "@Gentil1801 @joicehasselmann Não há nada de golpista, essa é narrativa daqueles que defende o malfeitor nove dedos!! Defender país de de quem no cargo público fez vista grossa para roubalheira, não golpe e ser inteligível e preocupado com o país!", "id": "1623471673679794180"},{"created_at": "2023-02-08T23:50:22.000Z", "text": "kkkkkkkkk eu sei q vc tá tentando me fazer gashlighting mas vc é tão gostosinho vou fazer vista grossa até eu enjoar de ficar contigo", "id": "1623469318716502017"},{"created_at": "2023-02-08T23:43:41.000Z", "text": "@reinaldoazevedo @LulaOficial Espero que o Sr não faça vista grossa para os eventuais \"erros\" do atual governo. Porque já tem certas \"falas\" bem questionáveis do Sr Presidente da República.", "id": "1623467634338439168"},{"created_at": "2023-02-08T23:42:15.000Z", "text": "@SeMOB_Bel É porque não multam os carros que param de forma irregular ao lado do @tcepadigital, @SeMOB_Bel?? Porque fazem vista grossa??? Só multam o que querem?? Porque não é por falta de reclamação minha e continuam sem fazer nada!! Devolvam nosso estacionamento PÚBLICO!!!", "id": "1623467273133469700"},{"created_at": "2023-02-08T23:41:04.000Z", "text": "@SeMOB_Bel Engraçado, eu posto muito aqui e vcs não me respondem e nem resolvem o problema do estacionamento irregular ao lado do @tcepadigital!! Será que fazem vista grossa??? Porque já reclamei aqui nas redes sociais muitas vezes e na ouvidoria e nada!! Porque não multam os carros de lá?", "id": "1623466978114404353"},{"created_at": "2023-02-08T23:40:49.000Z", "text": "E o pior, a \"justiça\" fazendo vista grossa, praticamente ajudando os responsáveis a se safarem... enqto queriam prender alguns pais e uma mãe de vítimas. https://t.co/I8gC2TXDDi", "id": "1623466913144754176"},{"created_at": "2023-02-08T23:34:40.000Z", "text": "@SeMOB_Bel A fila dupla e tripla do Marista não incomoda a @SeMOB_Bel e nem o estacionamento público privatizado pelo poder público também não!! E eles passam lá todo dia!!! Vista grossa é assim!! Só multam quem querem!!! @tcepadigital e @SeMOB_Bel parabéns por ajudarem a população!!", "id": "1623465366050545664"},{"created_at": "2023-02-08T21:37:23.000Z", "text": "@talharimaoalho as letras dele tão longe de ser um forte, mas admito que faço vista grossa. não é algo que me desconecta da música, como rola com a kacey musgraves, que, por melhor que seja a produção, os versos sao tao cringe que nao consigo gostar kkkkkkkk", "id": "1623435849869443074"},{"created_at": "2023-02-08T21:17:03.000Z", "text": "@LulaOficial O seu baba-ovo de estimação  \"influenciador de 5ª categoria, @AndreJanonesAdv , semelhante a vc, deveria ser banido das redes sociais, haja vista se tratar de um propagador de Fake news e mto agressivo!\nVai saber a razão de @alexandre do @STF_oficial ter feito vista grossa...🤔", "id": "1623430734663892994"},{"created_at": "2023-02-08T21:15:37.000Z", "text": "@CarmeVilaC @educaciocat Imagineu quan li donen matèries als de religió (prevaricació) i quan fan baixa triga molt en arribar un substi. Si fan 2n de batx els alumnes es desesperen. Ens treuen feina i els inspectors fan la vista grossa", "id": "1623430374360596481"},{"created_at": "2023-02-08T21:07:25.000Z", "text": "@PaolaDeboche Fizeram vista grossa, é tanta hipocrisia que enoja! Só falam quando convém.", "id": "1623428311006294016"},{"created_at": "2023-02-08T21:06:43.000Z", "text": "@anasofiiacruz naah nos demo lhes dinheiro ent eles fazem vista grossa", "id": "1623428132744175618"},{"created_at": "2023-02-08T21:04:00.000Z", "text": "@AlineWirley Só serve quando é pras mulheres do grupo da Aline? Pq a dona Paula tbm falou da Domitila chamando-a de um adjetivo péssimo. Vcs fizeram vista grossa. ADM vc é tão hipócrita quanto quem sobe tag pra favorito pq convém, mas invalida pautas importantes.", "id": "1623427451257778184"},{"created_at": "2023-02-08T20:59:27.000Z", "text": "O q vão roubar pro Al-Hilal na final será sacanagem. Teve uns lances ali q era pra dar cartão pro Al-Ahly e o juiz fez vista grossa", "id": "1623426303054471169"},{"created_at": "2023-02-08T20:45:03.000Z", "text": "@revistaoeste Fizeram vista grossa,  sempre souberam de q nunca houve nada. PT vive de mentiras e comunismo. Me poupe!!", "id": "1623422682644578307"},{"created_at": "2023-02-08T20:38:53.000Z", "text": "@cristia75557401 @fiscaldoibama Pegar os chefes deles, os donos das grandes empresas que tavam no esquema comprando o ouro e todos os políticos, militares e responsáveis por fazer vista grossa. To esperando isso ainda...", "id": "1623421127207919617"},{"created_at": "2023-02-08T20:38:31.000Z", "text": "@mspbra Lula avisou: eu vou fud** o povo e vcs fazem vista grossa como combinamos antes das eleições e a grana de vcs tá garantida !!!", "id": "1623421037546291203"},{"created_at": "2023-02-08T20:28:34.000Z", "text": "@brunovicari @SportsCenterBR @ESPNBrasil @StarPlusCentral Desculpe meu amigo, gosto muito do seu Trabalho mas serei obrigado a discordar de vc, só cumpriu a regra pra um lado, muitos lance duvidosos, principalmente a entrada no Ayrton Lucas que nem falta marcou! Por esse e outros lance o juiz fez vista grossa a favor do time árabe", "id": "1623418532716285963"},{"created_at": "2023-02-08T20:25:54.000Z", "text": "@tricoleto Esse boçal é daqui de Caxias. Peguei nojo desse lixo depois que fez showzinho na Câmara de vereadores na época da votação do reforma da previdência dos servidores. Baita vagabundo, garganteia muito, mas tinha CC fantasma e fazia vista grossa pro monte de CC sugando aqui em Caxias", "id": "1623417860000194560"},{"created_at": "2023-02-08T20:08:12.000Z", "text": "@andretrig Resumindo, quando se quer é possível acabar com essas coisas . Lamentável saber que o poder público faz vista grossa pra várias coisas como essa", "id": "1623413405179600897"},{"created_at": "2023-02-08T20:08:05.000Z", "text": "@jaegercrf Pois é. E pode ter certeza que se qualquer dia aí aparecerem ao vivo beijando o escudo do time que torcem, uma boa galera aí vai fazer vista grossa. Pq lá tudo é liberado e adorado desde que não tenha algo pró Flamengo", "id": "1623413376608251905"},{"created_at": "2023-02-08T20:05:48.000Z", "text": "@mic8a @fabifbbr @augustosnunes @silvionavarro @revistaoeste A falta de transparência sempre  foi a TM* da esquerda. Junte-se a isso a mentira, a conivência da imprensa \nque é paga para desinformar, a blidagem às figuras de relêvo, a vista grossa da justiça....enfim, muita sujeira de baixo do tapete vermelho.", "id": "1623412803175415808"},{"created_at": "2023-02-08T19:46:55.000Z", "text": "@brunovicari @SportsCenterBR @ESPNBrasil @StarPlusCentral Só não concordo que a vista grossa pro fra é involuntária pela arbitragem... Me parece ser bem consciente", "id": "1623408051704287233"},{"created_at": "2023-02-08T19:43:47.000Z", "text": "@PaolaDeboche muito podre e MUUITO conveniente pqp serio desde a fazenda 2021 aonde fizeram vista grossa as falas problemáticas de uma participante até quando quando não é conveniente.", "id": "1623407263753936899"},{"created_at": "2023-02-08T19:20:57.000Z", "text": "@kimpaim Pelo visto o medo não está só lá.\nOs Ytbers referência da direita está fazendo vista grossa a um evento crucial que ocorreu na mesa de apuração da eleição a presidência do senado.\nNem vcs, nem jornalistas, e nem os políticos estão falando nada, e o povo/seguidores só observando", "id": "1623401515732852741"},{"created_at": "2023-02-08T19:18:06.000Z", "text": "Nós avisamos por você. \nJá que a mídia esquerdista nesta ocupada com a ruanet \nParabéns pelo seu emprenho em aprovar leis que estiveram engavetados na mesa de  muitos políticos, cujo fizeram vista grossa ou ficaram perdendo tempo com lacração... #TarcisoExemplo https://t.co/T6NDFvcMWV", "id": "1623400800348151810"},{"created_at": "2023-02-08T19:11:22.000Z", "text": "@anacamoraes Vai ser como ano passado. Eles vão ficar numa enjoeira danada pra depois fazer vista grossa até umas horas.", "id": "1623399103580278786"},{"created_at": "2023-02-08T19:05:26.000Z", "text": "Sim, eu vi vcs fazendo vista grossa pro alan", "id": "1623397611968372736"},{"created_at": "2023-02-08T18:56:04.000Z", "text": "@GeneralMourao @LulaOficial @BancoCentralBR A inflamação é a herança maldita do governo do qual você participou pôr sinal como vice -presidente que matou quase 700,000 pessoas na pandemia.\nE ainda foram coniventes com a mortes de 500 crianças yanomamis.\nFizeram vista grossa pro garimpo ilegal pra que os índios adoecesse.", "id": "1623395252684959746"},{"created_at": "2023-02-08T18:50:21.000Z", "text": "@pedroqsk @MrLixoso @FamosoLucas_ Continua sendo importante que a galera encontre e noticie. Porque é um saco editar vídeo e escrever roteiro, demora dias de esforço contínuo.\n\nÉ injusto com todos que são honestos fazer vista grossa. Plágio não é algo passivo, é um ato ativo que o criador toma e pode evitar.", "id": "1623393814533505025"},{"created_at": "2023-02-08T18:47:35.000Z", "text": "@incivismelleida @elmut_81 @paerialleida @gUrbanaLleida @MiquelPueyo @JRCastroHuguet @DavidMeleGarces La vista grossa !!", "id": "1623393121051594752"},{"created_at": "2023-02-08T18:27:18.000Z", "text": "Trans passando pano pra cis influencer que decidiu jogar o jogo achando que se fizesse algo pra compensar, fariam vista grossa. Inacreditável", "id": "1623388015744655369"},{"created_at": "2023-02-08T18:25:26.000Z", "text": "a vista grossa que o governo bolsonaro tava fazendo pra isso aqui tem que ser investigada https://t.co/XJey93d0gA", "id": "1623387546917937165"},{"created_at": "2023-02-08T18:24:09.000Z", "text": "eu falando da operação q teve nos garimpos ilegais e meu pai “será q o Bolsonaro fez vista grossa 😨? pq n tem lógica n ver aquilo “", "id": "1623387223897907200"},{"created_at": "2023-02-08T18:22:22.000Z", "text": "A mídia corporativa preocupada com a expulsão dos  garimpeiros... estão mais preocupados com isso q o genocídio indígena, fizeram até vista grossa p/ a morte dos povos originários.", "id": "1623386774138413061"},{"created_at": "2023-02-08T18:18:08.000Z", "text": "@Pietr0_S411es pois no mesmo momento havia muitos focos no mundo todo, considerando que os trabalhadores viram o êxito na Rússia. É claro, também, que essas mesmas elites reagiriam fomentando, financiando e fazendo vista grossa ao Nazifascismo e diversos outros regimes fascistas mundo afora.", "id": "1623385709087170568"},{"created_at": "2023-02-08T18:16:09.000Z", "text": "@fjulixxt Trovão é peguete da juliette meus Deus 2 anos juntos e vocês fazendo vista grossa 🙄", "id": "1623385210967433220"},{"created_at": "2023-02-08T18:13:38.000Z", "text": "@rsallesmma Quem é você pra falar de lobbie? Vai dizer que não recebia de madeireiro e garimpo ilegal pra fazer vista grossa e deixar passar a boiada? Hipócrita.", "id": "1623384576717467654"},{"created_at": "2023-02-08T18:07:18.000Z", "text": "@NicacioFred Sorrisão do falso moralista. Não adianta fazer vista grossa Adm.", "id": "1623382982894530560"},{"created_at": "2023-02-08T17:59:34.000Z", "text": "@MarcosCintra Muitos núcleos estudantis são formadores de militantes da esquerda, as universidades viraram terra de ninguém, só tem valor quem milita e faz vista grossa aos desmandos existentes, até boca de fumo tem em universidade no RJ.", "id": "1623381035747516424"},{"created_at": "2023-02-08T17:45:17.000Z", "text": "@itsmemimila kkkkkkkkkk eu faço vista grossa também, mas só comeria 01 unidade de sushi de morango/nutella.\ntem tres especificamente que não dá pra tankar, deveria ser crime: doritos, manga, rucula e tomate seco\n\nvtnc", "id": "1623377441023528991"},{"created_at": "2023-02-08T17:37:26.000Z", "text": "@pomdudu vista grossa", "id": "1623375467326672908"},{"created_at": "2023-02-08T17:33:33.000Z", "text": "Vera Magalhães diz que Lula age como se 2023 fosse 2003. Mas não é verdade. Lula tem sido consequente com as expectativas atuais da população brasileira que o elegeu. A imprensa, por outro lado, continua a fazer vista grossa ao que vivemos, protegendo os privilégios de sua elite.", "id": "1623374487411429384"},{"created_at": "2023-02-08T17:27:51.000Z", "text": "@raquellandim Lula é incapaz de governar com as leis vigentes! Quantas ele já burlou ou alterou em 30 dias?\nDo teto, das estatais, agora quer alterar a forma de escolha e de função do BC?  Qual mais? \nAté onde vão fazer vista grossa? Quem vai por um freio nesse cidadão?", "id": "1623373054750429196"},{"created_at": "2023-02-08T17:25:16.000Z", "text": "@bateria12v @fakeTHoBIXO @Bruna_Hawk Os pais das vítimas da boate Kiss foram a júri porque queriam que o MP levasse a julgamento os políticos e os bombeiros que fizeram vista grossa na boate.\n\nVai nessa que pode ir contra o estado viu", "id": "1623372404285181991"},{"created_at": "2023-02-08T17:22:01.000Z", "text": "Árbitro que cumpre a regra é árbitro com o mesmo critério o jogo inteiro, para os 2 lados. Isso é o básico. \n\nRidícula a atuação. Para o Flamengo, nem pensava. Para o Al Hilal, fez vista grossa o jogo todo.\n\nFrancamente.. https://t.co/w8ameHeiLv", "id": "1623371586903412751"},{"created_at": "2023-02-08T17:18:56.000Z", "text": "@Francomvjr @AlencarBraga13 eae MEDICO. vc ja checou esse tipo de informação ou qualquer coisa q fale contra a vacina vc faz vista grossa? https://t.co/PvVO81Wcos", "id": "1623370807865970703"},{"created_at": "2023-02-08T17:03:38.000Z", "text": "#BalançoGeralRJ observando essa imagem desse assalto, o carro com certeza estava com todos os assentos ocupados e só moleque no carro, já vi várias vezes esses tipos de situação passar por viaturas da @PMERJ e nada eles fazem, fazem vista grossa, enfim... Estamos largados pela PM", "id": "1623366959751434280"},{"created_at": "2023-02-08T17:02:32.000Z", "text": "@dacenturione Apesar de ter Transtorno de Personalidade Antisocial, a popular psicopatia, tem a seu favor o argumento de que ELA NUNCA MATOU NINGUÉM. \"Apenas\" criou as condições e fez vista grossa para o crime. O mesmo que Charles Manson. \"Todo mundo erra\". Ela vai mandar essa pra sempre.", "id": "1623366683304857638"},{"created_at": "2023-02-08T17:01:43.000Z", "text": "@cacautuita Parabéns,  pq a maioria faz vista grossa, se fosse alguém q eu torcesse tbm iria repudiar.\nLARI MERECE RESPEITO", "id": "1623366475762307093"},{"created_at": "2023-02-08T17:00:01.000Z", "text": "#BBB23 Se esse bbb flopar, vai ser tudo culpa do público do instagram, pq lá só tem gente burra, idiota e que faz vista grossa pra poder defender participante tóxico e que elimina alguém por zero motivos. Só verem os comentários lá na página do Choquei, um monte de gente JUMENTA https://t.co/S64vaGccmm", "id": "1623366050971627520"},{"created_at": "2023-02-08T16:53:05.000Z", "text": "@TerraBrasilnot Esse é mais um de muitas irregularidades da campanha, mais uma de muitos crimes eleitorais que lula cometeu na eleição, e que o xandão fez e faz vista grossa! O sistema maculou a eleição no Brasil!", "id": "1623364305172193280"},{"created_at": "2023-02-08T16:42:25.000Z", "text": "Mas as militantes de merda fazem vista grossa pra isso!\nO TEMPO VAI TE INOCENTAR KEY!\n\nGusKey Estamos Com Vcs! https://t.co/GEu4IHo0Lk", "id": "1623361621388103689"},{"created_at": "2023-02-08T16:42:02.000Z", "text": "A galera subindo a tag LARI MERECE RESPEITO\nCom isso vcs se incomodam, mas com a Paula ter assediado o Antônio Cara de Sapato todo mundo fez vista grossa? Hipocrisia reina!\n#BBB23 https://t.co/VqFkp9xcht", "id": "1623361523505631241"},{"created_at": "2023-02-08T16:41:15.000Z", "text": "Quem mandou a polícia deixar os \"manifestantes\" avançarem para os prédios do Congresso e do Supremo?\n\nQuem financiou a operação do golpe?\n\nQuem dentre os políticos fez vista grossa para permitir tamanho ataque à democracia?\n\n1 mês já passou. 942 seguem presos.", "id": "1623361327992389633"},{"created_at": "2023-02-08T16:30:25.000Z", "text": "@revistaoeste O que acontecer é que a polícia vai fazer vista grossa e deixar a criminalidade rolar solta. Vão prender um bêbado de vez em quando pra falar que trabalharam é quem vai se phoder é quem não fez o L, porque quem fez não pode reclamar da sorte.", "id": "1623358601082306560"},{"created_at": "2023-02-08T16:27:24.000Z", "text": "@georgepiaulino Esse vem aprontando faz tempo, enquanto o mundo vinha fazendo de conta que não via.\nTem gente que continua fazendo vista grossa.", "id": "1623357841791754241"},{"created_at": "2023-02-08T16:15:23.000Z", "text": "#BalançoGeralRJ \n@tinojunior\nOs políticos fazem vista grossa para o crescimento crescente das comunidades .\nE quando há tragédias aparecem com a maior cara de pau !\nVide a comunidade que estão fazendo ao lado da cadeg!!", "id": "1623354817576947714"},{"created_at": "2023-02-08T16:13:14.000Z", "text": "@eiaaliyah eh foda essa vista grossa quando é uma pessoa querida e com poucas controvérsias", "id": "1623354277023428610"},{"created_at": "2023-02-08T16:07:44.000Z", "text": "@HabboPTBR  é necessário URGENTEMENTE a fiscalização dos quartos que usam BOT e vcs fazem vista grossa !! Isso prejudica os quartos honesto que estão dentro da etiqueta habbo ! Passou da hora dessa fiscalização ser levada a serio !! #habbo #habbopt #habbobr #habbohotel", "id": "1623352891896463360"},{"created_at": "2023-02-08T16:01:14.000Z", "text": "Por isso ele levou meu voto. Fez vista grossa pra tudo que o inominável fez e só agora mete essa https://t.co/2FTKJnrIWt", "id": "1623351255023202310"},{"created_at": "2023-02-08T16:00:12.000Z", "text": "@eutocomlula__ Sim quando eles forem pra Suíça buscarem todo os valores escondido por lá. Eles são:pai e filhos e ministro Paulo Guedes e todos bolsonarista,inclusive o governo do Rio de Janeiro Cláudio Castro que faz vista grossa pro crime dentro da cidade do Rio de Janeiro.", "id": "1623350996385640448"},{"created_at": "2023-02-08T15:58:06.000Z", "text": "@WolverineDarkC Acho engraçado que ano passado o boninho não fazia questão de esconder, o que passava no 24 horas, exibia sem cortes e nesse agora ele tá fazendo vista grossa e colocando na edição um BBB paralelo.", "id": "1623350466942849024"},{"created_at": "2023-02-08T15:56:45.000Z", "text": "@SiteResenha Tomou cartão nesse lance pq simulou. \nAcha que arbitragem internacional é igual a da CBF, que faz vista grossa de acordo com a camisa?", "id": "1623350126524628992"},{"created_at": "2023-02-08T15:53:35.000Z", "text": "@LulaOficial Onde estão as punições dos militares Presidente?\nSó vimos policiais serem presos...nenhum militar das FA foi preso...não aceitamos anistia e nem vista grossa", "id": "1623349330726776834"},{"created_at": "2023-02-08T15:52:13.000Z", "text": "@PryAlmeidaaa @lydia19759 @DerencimD @di_a_magz Como se só o coitadinho de Taubaté recebe hate né, para de ser sonsa. A menina ajudando e sendo atacada tbm, mas só o santo é apedrejado, cansada viu. É fácil sentar em cima do rabo e fazer vista grossa viu. Vergonha alheia 👎", "id": "1623348987922157569"},{"created_at": "2023-02-08T15:46:59.000Z", "text": "Tino todo mundo sabe como as drogas chegam nas favelas do rio de janeiro , mapeiam fazem monitoramento elc , mais a corrupção desse brasil fazem vista grossa. #Balanco GeralRJ", "id": "1623347669916692481"},{"created_at": "2023-02-08T15:28:22.000Z", "text": "@GabrielSantana Vista grossa", "id": "1623342986485538816"},{"created_at": "2023-02-08T15:22:59.000Z", "text": "Royalties esses, aliás, que estão servindo para financiar movimentos que fazem mais miserável a vida de todo trans. E francamente, não é do meu interesse fazer vista grossa para isso.", "id": "1623341629972131845"},{"created_at": "2023-02-08T15:22:15.000Z", "text": "@luish_1964 @Metropoles @LulaOficial https://t.co/SQqzi9owbC", "id": "1623341445250707462"},{"created_at": "2023-02-08T15:13:39.000Z", "text": "@kunmyeonsuh ai n entendo pq essa vista grossa com papel 🥲 n vai mudar nada 🫠", "id": "1623339280083963913"},{"created_at": "2023-02-08T15:12:04.000Z", "text": "@CauaFonseca_ na minha época gostar de Lana del rey era coisa de viado kkkk mudou????\n\n~Low Key faço Vista grossa pq vc curte Harry styles", "id": "1623338880803000323"},{"created_at": "2023-02-08T15:11:19.000Z", "text": "@TSEjusbr Não adiante fazer texto clichê se os órgãos de inteligência avisaram antes e fizeram vista grossa (gov). Pra melhorar não houve CPI e o Dilmo tornou as fotos do crime sigilosas. Governo de mentiras.", "id": "1623338694861004800"},{"created_at": "2023-02-08T15:07:04.000Z", "text": "Bolsonaro fez vista grossa para 75 pistas de pouso clandestinas em território Yanomami. E 840 na Amazônia. E 25 mil garimpeiros ilegais. Se isso não é genocídio, é o quê? Queriam acabar com os povos da Floresta. E com a Floresta!!!", "id": "1623337624848023554"},{"created_at": "2023-02-08T15:05:09.000Z", "text": "@liukitten eu agora to embalando com o minimo possivel pra n fazer volume e sempre deixo no envelope que n pode dobrar, mas nunca me fizeram vista grossa graças a deus kkkkkk", "id": "1623337141823582208"},{"created_at": "2023-02-08T15:02:21.000Z", "text": "@em_com Tá um deputado falar da Bahia que parece o Haiti que o povo do Nordeste não cobra dos políticos pelo fato de ser pobres o brasileiro é esperto muitas fazem Vista grossa é quem cobra demais em termos da política fica debaixo de sete palmos na terra política brasileira é isto.", "id": "1623336436089995265"},{"created_at": "2023-02-08T14:55:27.000Z", "text": "@npomvtt Por isso que muita gente nem acredita em mais nada dessas postagens on-line. E na hora que for uma denuncia séria o povo vai começar a fazer vista grossa por achar que é mentira", "id": "1623334699350228994"},{"created_at": "2023-02-08T14:54:40.000Z", "text": "@TerraBrasilnot Cadê a PM q não está lá pra tirar na porr@da?  STF fazendo vista grossa pra bandidagem?", "id": "1623334504038297601"},{"created_at": "2023-02-08T14:47:53.000Z", "text": "@FrancescFalip Mes que vosaltres, un Hard Rock per el Camp de Tarragona que ningú ha demanat i fer la vista grossa amb Marlaska.\n\nEs lo que te la taula de Dialeg.\nhttps://t.co/eerrG6bPbB", "id": "1623332798814724098"},{"created_at": "2023-02-08T14:36:43.000Z", "text": "@reporterenato As mesmas forças federais que fizeram vista grossa para a presença deles.", "id": "1623329984851869697"},{"created_at": "2023-02-08T14:29:06.000Z", "text": "@SportsCenterBR E até hoje o Flamengo não pagou as famílias como deveria e vcs fazem vista grossa sobre o caso pois é o time da globo...", "id": "1623328069359439873"},{"created_at": "2023-02-08T14:24:51.000Z", "text": "@caroIiser É que a Globo faz vista grossa se não for com os queridinhos deles", "id": "1623327001225400327"},{"created_at": "2023-02-08T14:17:57.000Z", "text": "@eduardopaes Prefeito, q tal mandar limpar esses bueiros e toda a parafernália q pode estar causando essas enchentes no Rio? Bora lá fazer o q é correto. Não faz vista grossa não", "id": "1623325263881818112"},{"created_at": "2023-02-08T14:16:41.000Z", "text": "@barbaracoelho Mais do Abel você teve coragem de criticar as atitudes dele, sem falar que o VP já havia chutado o microfone o ano passado, e você fez vista grossa.", "id": "1623324943709503489"},{"created_at": "2023-02-08T14:14:55.000Z", "text": "Eu espero que a edição não corte o vídeo, chega de passar vista grossa para assuntos como machismo. Já são 23 anos de programa, n da mais pra passar pano, todos os envolvidos precisam ser expostos.  Quem deprecia mulher não merece apoio popular! \n\n #BBB23", "id": "1623324499205554180"},{"created_at": "2023-02-08T14:12:15.000Z", "text": "@silvajunior Vai falar dos títulos, blz. Devem sem amplamente comemorados, mas as péssimas partidas de Dorival, você faz vista grossa. Aí meu ver a análise correta é essa, apesar dos títulos, o time foi muito mal na reta final.", "id": "1623323828804890625"},{"created_at": "2023-02-08T14:09:45.000Z", "text": "@Lex_Jr @anti_destraGi @em_com Nenhum palavra sobre um dos poderes usurpar a autonomia de outro, não é militada!?\nEstado democrático ficou onde!?\nPq se não me falha a memória, foi o supremo que \"legislou\" em tornar transfobia \"crime de injuria racial\"\nSe me agrada, faço vista grossa? É isso?\nDemocracia? Sei!", "id": "1623323199839543296"},{"created_at": "2023-02-08T13:56:00.000Z", "text": "@GeneralMourao @LulaOficial @BancoCentralBR Garimpo ilegal fomentado pela vista grossa do Exército e crime organizado tbm prejudica, paquita!", "id": "1623319741661081602"},{"created_at": "2023-02-08T13:53:21.000Z", "text": "@_christianoc Bom, pelo menos tava falando lá no site que na retirada tem que levar o cartão da compra junto com os documentos e voucher. Não sei se vão fazer vista grossa, então preferi cancelar o pedido e fazer um novo pagando no pix tlg", "id": "1623319073307217920"},{"created_at": "2023-02-08T13:52:11.000Z", "text": "@helderbarbalho E os direitos dos trabalhadores desses hospitais q foram administrados pela @ProSaudeOficial? O governo do estado, @SespaPara e a empresa fazendo vista grossa. #helderpaguenossosdireitos", "id": "1623318778686717952"},{"created_at": "2023-02-08T13:44:24.000Z", "text": "@bruno_catone @Alannotbrado @YurickYu Sim mas não devemos fazer vista grossa aos pecados e NAZISMO é condenado pela igreja e qualquer vertente do cristianismo, daqui a pouco tu vai mandar a gente se reconciliar com assassino, estuprador, pedófilo, trapaceiro.", "id": "1623316819812515840"},{"created_at": "2023-02-08T13:44:00.000Z", "text": "@DevalcirJose simples, faça vista grossa..", "id": "1623316721195966466"},{"created_at": "2023-02-08T13:40:39.000Z", "text": "@siaramour sim amg, fazia vista grossa", "id": "1623315876211486720"},{"created_at": "2023-02-08T13:40:08.000Z", "text": "fazendo vista grossa pra certos ~marketings~ e aplaudindo igual", "id": "1623315747408695296"},{"created_at": "2023-02-08T13:38:42.000Z", "text": "Cococoe só pede pra n fazer vista grossa no tênis pq da última vez o sesesegurança roubou meu baseado na meia!! Tmj https://t.co/mX5Q2bAAL2", "id": "1623315387990388737"},{"created_at": "2023-02-08T13:24:37.000Z", "text": "@rafapenacec Rafa, a torcida está falando disso desde o início da janela e os maioires influencers do Cruzeiro fazendo vista grossa. Uma coisa é contratar jogadores que tem mais probabilidade de dar certo e fazer algumas apostas. Outra, é montar um time inteiro com apostas.", "id": "1623311841546891270"},{"created_at": "2023-02-08T13:12:17.000Z", "text": "@MarcosCintra \"abandonou os valores democráticos\"\n\no jovem progressista é insuportável, esses caras n suportam uma pessoa q tem um pensamento diferente do deles... fazem vista grossa pra tudo de ruim q a esquerda já fez, e ainda ficam pagando superiores kkkk", "id": "1623308739716554756"},{"created_at": "2023-02-08T13:11:14.000Z", "text": "@GuerreiroDeBol2 Então temos que fazer vista grossa para o que ta acontecendo??", "id": "1623308475043397632"},{"created_at": "2023-02-08T12:55:11.000Z", "text": "@luanzitcho Um dia peguei um desses de desavisada e fiquei indignada. Mas pro sushi doce de morango e nutella eu faço vista grossa.", "id": "1623304437069500417"},{"created_at": "2023-02-08T12:52:39.000Z", "text": "@JoseniasAndre1 @choquei Seu presidente gastou 53 milhões do governo … vc fez vista grossa pra isso tbm ? Ah esqueci que a maioria dos esquerdistas finge demência quando lhe é conveniente.", "id": "1623303798838943744"},{"created_at": "2023-02-08T12:50:18.000Z", "text": "@STF_oficial Só aconteceu graças aos infiltrados da esquerda. E os Srs sabem disso e fazem vista grossa. Pois é  interesse dos Srs, q a direita seja rotulada\"anti democrática\".", "id": "1623303207874183170"},{"created_at": "2023-02-08T12:49:39.000Z", "text": "@marcelo_falci Um abraço aos conselheiros que fizeram vista grossa para o contrato firmado na época e ao mandatário que dizia que a arena seria uma \"bombonera de luxo\" com projeção de uma média de público superior a 40 mil por jogo.", "id": "1623303042735931392"},{"created_at": "2023-02-08T12:45:25.000Z", "text": "#sportvnews a mídia mulambista querendo discutir dois pênaltis bem marcados. Lá não tem VARmengo pra fazer vista grossa…", "id": "1623301977718366210"},{"created_at": "2023-02-08T12:41:33.000Z", "text": "@TNTSportsBR Parece que ele contava com um VARbitragem nos moldes do que temos no Brasil, que faz \"vista grossa\" pra certos lances do time q ele comanda... https://t.co/ZQXyqOEdpb", "id": "1623301003142393860"},{"created_at": "2023-02-08T12:41:11.000Z", "text": "@_rodrigomattos_ Isso tudo que os jogadores do flamengo fizeram nesse jogo eles estão acostumados a fazer aqui no brasil e a arbitragem fazer vista grossa\n\nQuando pega um árbitro que aplica a regra dá nisso", "id": "1623300912922910720"},{"created_at": "2023-02-08T12:30:10.000Z", "text": "@tinojunior olha o vídeo do 18Bpm, com os Milicianos.. vai fazer vista grossa agora @tinojunior ?", "id": "1623298138604810240"},{"created_at": "2023-02-08T12:29:33.000Z", "text": "@veramagalhaes @JornalOGlobo Fala a pessoa que fez vista grossa para os desmandos e crimes da lava-jato e agora quer ser fiscalizadora de governo", "id": "1623297984518668288"},{"created_at": "2023-02-08T12:29:13.000Z", "text": "@cidadebronze Incrível como vcs fazem vista grossa COM TUDO https://t.co/X2ZYgCFCqc", "id": "1623297899412049921"},{"created_at": "2023-02-08T12:14:43.000Z", "text": "@Clark_I_S @CECLynch @veramagalhaes Fez vista grossa? E como vc ficou sabendo? Vc tinha um canal secreto? Estamos na porra de um looping de falar mal da imprensa.", "id": "1623294253068681220"},{"created_at": "2023-02-08T12:01:20.000Z", "text": "@NicacioFred e ai choquei\ncomo tá a vista grossa? @choquei", "id": "1623290884992237570"},{"created_at": "2023-02-08T11:56:36.000Z", "text": "@larisantosbe queremos isso no insta adms, chega de fazer vista grossa e ficar quieto. vamos levar tudo pro tiktok, facebook e insta\n\nLARI MERECE RESPEITO", "id": "1623289691637153792"},{"created_at": "2023-02-08T11:50:28.000Z", "text": "@oriolbausa Obviament cal esperar el judici, però que a uns es faci la vista grossa i a altres no, no treu el fet. Però és molt perillós i una injusticia bestial de cara als represaliats polítics, catalogar qualsevol sentència o investigació per possible corrupció, de persecució política.", "id": "1623288148695388160"},{"created_at": "2023-02-08T11:44:20.000Z", "text": "@Glauber_Braga Crime lesa Pátria! #ReestatizaEletrobrasJá ...maracutaia do governo Bolsonaro pra deixar o Brasil refém do Capital Financeiro, visando lucros extraordinários com o bem PÚBLICO. NÃO PODEMOS ESQUECER QUE A IMPRENSA NACIONAL, CN E TC FIZERAM VISTA GROSSA!!!@LulaOficial", "id": "1623286603224432640"},{"created_at": "2023-02-08T11:43:44.000Z", "text": "@Rafaelk_adv_ Mas o PR quem era genocida, pois é...  Toda a verdade por trás dessa bomba de influência genética, que chamam de vacina, está vindo a tona, mas as pessoas continuam fazendo vista grossa.", "id": "1623286455459094529"},{"created_at": "2023-02-08T11:39:26.000Z", "text": "@centraldoleao Pessoal tem má vontade com o Romarinho, mas com o futebol do Pikachu é vista grossa.", "id": "1623285371231514626"},{"created_at": "2023-02-08T11:31:46.000Z", "text": "Em Macaé, tá triste de ver. Na política ou é bajulação e vista grossa sobre o atual governo, ou falta um mínimo de disposição para fazer cobranças básicas sobre os serviços e as obrigações do Prefeito e das suas equipes.\n\nAs redes sociais, de fato, só reforçam as simulações.", "id": "1623283440979218432"},{"created_at": "2023-02-08T11:30:28.000Z", "text": "Kkk uai pra Bulliyng eles fazem vista grossa\nAgora num se pode leva nem uma melancia em paz ? https://t.co/rY6c9neHI0", "id": "1623283114003800067"},{"created_at": "2023-02-08T11:24:46.000Z", "text": "@Zambelli2210 Kkkkkk,vários milicianos tinham cargo no governo bozo e vcs sempre fizeram vista grossa né, deixa de mi-mi-mi", "id": "1623281682722816001"},{"created_at": "2023-02-08T11:24:22.000Z", "text": "fiz vista grossa pros correios ontem, mas hoje eu já vou me estressar. minha mochila já tá aqui na santa maria desde sexta feira e nada de entregar. e olha que chegou no Brasil rapidão, mas pra entregar na minha casa um negócio que está a quadras de mim é essa enrolação", "id": "1623281579576512520"},{"created_at": "2023-02-08T11:17:56.000Z", "text": "@UOLNoticias Rapaz, aqui em Caraguatatuba a corrupção chega na promotoria. MP faz vista grossa para o saque que Prefeitos e os vereadores estão fazendo. E moro no sudeste! Daí vem um xenofóbico desse falar merd@!", "id": "1623279963326631941"},{"created_at": "2023-02-08T11:13:44.000Z", "text": "@igoorsaa @maurobonna O Ver-o-peso ainda tem um QUE de organização e exotismo. Já foste na feira do Jurunas? A imundice de Nova Délhi é um oásis perto. Ainda tem a feira da Terra Firme, Sacramenta, etc. Feirantes são imundos, fregueses são imundos e os administradores fazem vista grossa!", "id": "1623278905657368577"},{"created_at": "2023-02-08T11:00:02.000Z", "text": "També cal retirar la toponímia deturpada per la dictadura que encara és oficial. L'Estatut atorga al @govern totes les competències en toponímia, i pot resoldre el problema. No es pot continuar fent la vista grossa davant d'aquest fet:\nhttps://t.co/69tzcER55E https://t.co/laTQhyTRgB", "id": "1623275456446476288"},{"created_at": "2023-02-08T10:52:27.000Z", "text": "@JoaoCasimiroPT A treta que a pandemia e uma guerra regional é o bode expiatório para aproveitamento, fruto de uma cartelização onde estado e UE fazem vista grossa nada tem que ver com deixar de ter encomendas, mas sim de gestão de merciaria, onde se pratica o chapa ganha chapa gasta.", "id": "1623273547685629955"},{"created_at": "2023-02-08T10:15:44.000Z", "text": "@XadrezVerbal O pessoal fala que sempre vai ter concorrente, mas todos os concorrentes serão taxados da mesma maneira, o que não sabem é que quando se trata de um governo da sua preferência eles fazem vista grossa, o estado não pode ficar escolhendo o que é bom para o povo.", "id": "1623264309773062144"},{"created_at": "2023-02-08T10:01:52.000Z", "text": "@SilvairLSoares @naval_rj @delucca @marmilbr O transporte via Ferry Boat de SSA é uma me&amp;d@. A  AGERBA não fiscaliza po$$a nenhuma, o governo faz vista grossa  e a @IntTravessias faz a festa e embolsa.", "id": "1623260817742262274"},{"created_at": "2023-02-08T10:01:45.000Z", "text": "@liabarkli @XadrezVerbal Até porque as outras serão isentas né ? Brasileiro faz vista grossa e só para quando a merda já tá feita, até porque vai sair baratinho o preço das corridas para outros aplicativos e para os passageiros? O maior problema é o estado te dizer o que é bom para você!", "id": "1623260790043058176"},{"created_at": "2023-02-08T09:43:54.000Z", "text": "Manifestantes sionistas de Telaviv esqueceram os seus vizinhos palestinianos\nGideen Levy\n\nNão há e nunca haverá “liberdade, igualdade e bom governo” num estado de apartheid,tal como não há uma “luta pela democracia” quando se faz vista grossa ao apartheid\n\nhttps://t.co/mO3FjvQgx0 https://t.co/jGJCerfEDt", "id": "1623256295418503168"},{"created_at": "2023-02-08T09:27:03.000Z", "text": "Todos aqueles que são  antijogo, dão  peso maior algumas coisas dentro do jogo e faz vista grossa a coisas que deveriam ser e expostas, fazem vista grossa a direto igual, divisão  de culpa. https://t.co/6oOFoWtsoD", "id": "1623252057695129604"},{"created_at": "2023-02-08T09:01:05.000Z", "text": "@larisantosbe Larissa é ridícula!\nSó falta se jogar em cima de Gustavo,parece que nunca viu um cara bonito!\nEla força diversas situações,pena que algumas pessoas faz “vista grossa” para isso!\nSeria ótimo ela RESPEITAR A RELAÇÃO DO CASAL!!!!\nCUUUURISSA!!!!!!!!!!", "id": "1623245522310946817"},{"created_at": "2023-02-08T08:13:27.000Z", "text": "@TNTSportsBR Em resumo:  \"a gente gosta de bater e no Brasil a mamãe arbitragem faz vista grossa quando o lance é pró varmemgo e tem olhos de águia nos contras.", "id": "1623233535740940288"},{"created_at": "2023-02-08T05:17:02.000Z", "text": "@perrotarica455 @ZAMENZA Os responsáveis por isso é o @vaidesmaiar @choquei @centralreality eles são responsáveis e sim eu concordo com vc ,   O sapato passou pano pro Gabriel e ela fizeram vista grossa ,e Amanda tbm fora q é muito estanho q ela só querem criar grupos com pessoas brancas", "id": "1623189139276406786"},{"created_at": "2023-02-08T05:07:16.000Z", "text": "@eunitterr @jeisisilva25 @popchartpc Eles são hipócritas de mais para assumir seus erros. Aí qualquer oportunidade, querem massacrar a Queen. Quando o fã club de qualquer outro artista ataca ela, fazem vista grossa, odiar a Anitta virou moda mesmo!", "id": "1623186681477079040"},{"created_at": "2023-02-08T04:57:41.000Z", "text": "@NoticiasdoPARA Se fosse só ele seria cômico. O pior que os próprios profissionais da @prefeiturabelem ou melhor dizendo da @semma estão serrando por 10 reais. E o fiscal faz vista grossa e compactua com essa palhaçada.", "id": "1623184269861437440"},{"created_at": "2023-02-08T04:55:03.000Z", "text": "@SF_Moro @JovemPanNews O mundo conheceu o juiz suspeito Moro com a Vaza Jato: um sujeito que se aliou a um desclassificado com a finalidade de acusar o Lula e atingir o PT, fez vista grossa para outros partidos e ainda forjava delações!  A esquerda te detesta e boa parte da direita também! Se vendeu!", "id": "1623183606314160128"},{"created_at": "2023-02-08T04:09:01.000Z", "text": "@LuizaMarialu22 @DrBrunoGino Não tenho dó, gente boa deveria evitar gente má de fazer o que faziam, não tenho dó nenhuma. Fazer vista grossa independente da situação de vida é maldoso. Eles devem ser punidos, reeducados, ressocializados.\n O desamparo do estado não é justificativa pra cumplicidade", "id": "1623172021717721089"},{"created_at": "2023-02-08T03:47:29.000Z", "text": "@gdavg_ @kinhacrvg @eduardopaes @claudiocastroRJ até quando as favelas vão viver nessas condições e os governantes vão ficar fazendo vista grossa?", "id": "1623166603037757440"},{"created_at": "2023-02-08T03:46:39.000Z", "text": "@CamilaBBgirl @choquei tao defensor da familia q sabia a situação das familias yanomamis e fez vista grossa", "id": "1623166393360257024"},{"created_at": "2023-02-08T03:15:29.000Z", "text": "@erlan_bastos Assédio já teve no @bbb e muita gente fez vista grossa,o que o @Brunogaga fez com o @GabrielSantana não foi assédio? Pq assédio sempre tem que ser de pessoas héteras, será que não foi um assédio o que o Bruno gaga fez com o Gabriel Santana? Hipócresia ou passada de pano?", "id": "1623158546685624322"},{"created_at": "2023-02-08T03:03:05.000Z", "text": "@safbf Inacreditável como fazem vista grossa para essa mulher...🙄", "id": "1623155427419557888"},{"created_at": "2023-02-08T02:57:19.000Z", "text": "Engraçado que Dr Fred Nicacio foi o primeiro a segurar Paula quando o Gabriel foi eliminado e ela ficou surtado \n\nAgora ele tá chorando com a saída de Tina e Paula nem aí, rindo e fazendo vista grossa. #BBB23 https://t.co/EZ4tI2ALl2", "id": "1623153978258194432"},{"created_at": "2023-02-08T02:55:33.000Z", "text": "@felisp0 O que mais me chateia é que falam como se a gente fosse hater da Anitta, mas n. Eu consumo o trabalho dela e gosto. Acho que os conservadores erram muito com ela, mas ela tbm tem que dar um cala boca nos fãs racista, n da pra fazer ficar fazendo vista grossa pra crime.", "id": "1623153531027877888"},{"created_at": "2023-02-08T02:49:21.000Z", "text": "Tem um livro-reportagem do Fernando Morais (coincidentemente o autor de uma biografia sobre a Olga) chamado Corações Sujos que relata um pouco disso. E até mostra que as autoridades brasileiras faziam vista grossa quando a Shindo Renmei atacava imigrantes japoneses inocentes. https://t.co/WkTaO63I4i", "id": "1623151971413770248"},{"created_at": "2023-02-08T02:45:31.000Z", "text": "@voleimomento E a produção, segue fazendo vista grossa para esse assédio da Paula! Inaceitável, hoje ela puxou a cueca dele, amanhã fará outra coisa com outro participante! Vcs precisam chamar atenção dessa mulher! ASSÉDIO NÃO É ENTRETENIMENTO! @tadeuschmidt", "id": "1623151005629091842"},{"created_at": "2023-02-08T02:36:37.000Z", "text": "Que VT lindo, parabéns ao editor!\nMas e agora? O que vamos fazer com o caso de assédio da Paula com o Antônio Cara de Sapato? Vai ficar por isso mesmo? Vista grossa? \n#BBB23", "id": "1623148767766626304"},{"created_at": "2023-02-08T02:35:05.000Z", "text": "@bombyxmorie @dosgardeniassss A legislação do estágio é até bem completinha, mas não é cumprida.\nEm parte por desconhecimento do estudante, as vezes mesmo conhecendo se submete a exploração na esperança de ser efetivado, em parte por vista grossa da supervisão de estágio na instituição de ensino.", "id": "1623148383153037312"},{"created_at": "2023-02-08T02:29:35.000Z", "text": "@KimKataguiri Perto do que tu e o MBL fizeram de vista grossa na gestão do bozo, passar pano pra isso é barbada, se precisar de mais pano chama que eu passo.", "id": "1623146999175413763"},{"created_at": "2023-02-08T02:24:43.000Z", "text": "@raquellandim Vocês da mídia, são hipócritas, tem duplo padrão, imagina se fosse Bolsonaro falando esses ataques contra uma instituição? Isso é ato ANTIDEMOCRÁTICO? Se fosse bolsonaro, estaria no processo(inconstitucional) na qual vcs fazem vista grossa.", "id": "1623145772697911301"},{"created_at": "2023-02-08T02:24:41.000Z", "text": "@TNTSportsBR Um nível que agrade o Flamengo e faça vista grossa para os pênaltis cometido. 😔", "id": "1623145763738902531"},{"created_at": "2023-02-08T02:18:57.000Z", "text": "@NoticiasdoPARA E o pior ainda que o fiscal presente da @semmabelem fazia vista grossa e era conivente com esse absurdo. E não venha dizer pra mim que era mentira porque eu tenho vídeos e fotos para comprovar.", "id": "1623144321997238272"},{"created_at": "2023-02-08T02:15:29.000Z", "text": "@StellaMPC @jose_simao Já que os eleitores do PR fizeram vista grossa https://t.co/ZnGxjpI4bG", "id": "1623143447707131904"},{"created_at": "2023-02-08T02:06:39.000Z", "text": "fazer vista grossa é complicado demais", "id": "1623141224268939267"},{"created_at": "2023-02-08T02:01:16.000Z", "text": "@pfransergio1979 @DorhRod @zenbrazilis @AndreiaSadi @SoniaBridi Cmbil e Ibama são apenas fiscais! Nunca teve e nunca terá poder de polícia para apreender ou prender qualquer máquina ou garimpeiro.\n única coisa que eles podem fazer é  denunciar ou ganhar dinheiro fazendo Vista grossa.\n     Se eu fosse você ficava de olho nas promessas do Lula.", "id": "1623139871215783937"},{"created_at": "2023-02-08T01:31:47.000Z", "text": "@comenta_bru A pessoa que fez vista grossa pro teste psicológico dele foi muito foda", "id": "1623132453639528451"},{"created_at": "2023-02-08T01:21:07.000Z", "text": "@TosattiNadia @SarahComH2O 👏👏👏👏.....exatamente isso, milhões de brasilheiros não conhecem  essa  insana  esquerda/globalista, eles estão Brasil desde 1930 e \ndesde 1947 a UNE ja existia. No regime militar eles ocuparam as universidades,  a classe artistica, os militares fizeram vista grossa .", "id": "1623129769243037696"},{"created_at": "2023-02-08T00:55:03.000Z", "text": "@futurizando_ Tomara, mainha tá fazendo vista grossa 🥺", "id": "1623123206109380608"},{"created_at": "2023-02-08T00:40:14.000Z", "text": "@rsallesmma Porque vc fez vista grossa com o povo Yanomamis.", "id": "1623119480518762496"},{"created_at": "2023-02-08T00:14:13.000Z", "text": "@caduzaodamassa @cearapossivel Quero dizer o seguinte: já vi ocupação ilegal de rico recebe vista grossa. Ocupação ilegal de pobre recebe reintegração de posse", "id": "1623112931561930755"},{"created_at": "2023-02-08T00:12:50.000Z", "text": "@cearapossivel @caduzaodamassa Em qqr grande cidade brasileira: as áreas públicas e de manancial são as mais afetadas. Mas os ricos recebem vista grossa. Os pobres são criminalizados", "id": "1623112584135168005"},{"created_at": "2023-02-08T00:04:26.000Z", "text": "@barbaracoelho É o certo, n fazem vista grossa que nem os daqui estão acostumados.", "id": "1623110468721156096"},{"created_at": "2023-02-07T23:56:47.000Z", "text": "E foi exatamente isso que o árbitro romeno fez hoje no jogo do Flamengo. Ele não validou gol irregular ou anulou gol legal, mas foi amarelando o time do Flamengo por faltas que não eram de amarelo enquanto fazia vista grossa para as faltas da equipe adversária.", "id": "1623108544789725186"},{"created_at": "2023-02-07T23:42:44.000Z", "text": "@partidonovo30 @EduGiraoOficial O Girão às vezes é exageradamente conservador não faz vista grossa para algumas liberdades individuais, espero que tenha sido feito uma entrevista extensa e ele de fato esteja alinhado ao partido.", "id": "1623105009796714497"},{"created_at": "2023-02-07T23:42:01.000Z", "text": "Os caras estão acostumados a favorecimento escândalosos no Brasil. Aí quando pegam uma arbitragem internacional, que não faz vista grossa, tendem a partir para acusação!\n\nJosé Roberto Whrite acostumou muito mal esse pessoal... https://t.co/Rzre6jrG5g", "id": "1623104828745433089"},{"created_at": "2023-02-07T23:25:32.000Z", "text": "@Danillo34063122 @kkfefi @Nandoxz_ Acho q falam q one piece não tem erros,pq não são erros GIGANTESCOS,uns ninguém nem percebem, então a maioria faz vista grossa,devido ao tamanho de one piece,o Oda conseguir tanta consistência ainda é muuuuito incrível\n\nMas diz ai,qual outro erro de one piece?", "id": "1623100680108929026"},{"created_at": "2023-02-07T23:21:59.000Z", "text": "@segregustavo @programapanico Perverso é ser privilegiado por ser um presidente que quer privilegiar mandatários perversos.\nPerverso também são os poderes legislativo e judiciário que vêm tudo isto sabem que estão errados por apoiar e fazer vista grossa em nome dos seus privilégios.", "id": "1623099786961293314"},{"created_at": "2023-02-07T23:16:18.000Z", "text": "@Aedronss @lucas0caetano7 Na real que quem faz vista grossa com o outro não é bem eu...\n\nComo você não narrou nenhum jogo deste camp (ao menos não anunciou no twitter) e seu post foi 1 hora depois do meu, seria impossível eu adivinhar que você iria pegar esse game.\n\nA não ser q você me avisasse, mas enfim https://t.co/xrkpBhhrA0", "id": "1623098355940225026"},{"created_at": "2023-02-07T22:56:57.000Z", "text": "@jhband1 @Mafalda_viena @CoachConceicao A diferença é que nos outros são situações pontuais, já o Sérgio é reincidente pela 22ª (!) vez, fora as vezes que fazem vista grossa. Só o Sérgio é que é emotivo, só ele é que não gosta de perder e é um apaixonado pelo futebol, os outros treinadores estão a cumprir uma promessa.", "id": "1623093486164615170"},{"created_at": "2023-02-07T22:50:04.000Z", "text": "@TNTSportsBR O arbitro foi muito bem e faz tempo que não vejo um ábitro tão bom. Eles estão é acostumados com massagem e vista grossa dos arbitros brasileiros, mas dessa vez o flamengo não fez simplesmente o que quis e ficou tudo bem no final", "id": "1623091752734277635"},{"created_at": "2023-02-07T22:49:36.000Z", "text": "@senadorhumberto Isso não vai dá em nada,pois ngm investigou até agora a herança de 💯 anos que um 👻 mandou pra ele comprar 51 imóveis de luxo!! estão fazendo vista grossa com isso,cadê a explicação do Bozo?do homem mais honesto do Brasil 😃 gostaria de saber !!!!!", "id": "1623091636690378754"},{"created_at": "2023-02-07T22:47:19.000Z", "text": "@schmittpaula O CADE deveria evitar isso. Mas é um órgão bastante aparelhado que adora uns incentivos 💵💵 para fazer vista grossa.", "id": "1623091061613551617"},{"created_at": "2023-02-07T22:45:10.000Z", "text": "Nem preciso ver o jogo pra saber q ISSO 👇 é vdd. A GRANDE maioria dos clubes brs com \"camisa\" se valem disso pra ser violentos e jogar como querem, mas no brasileirão a arbitragem faz vista grossa, aí quando tem q jogar realmente de igual pra igual, fica difícil https://t.co/MDJtqYxcsz", "id": "1623090522947461121"},{"created_at": "2023-02-07T22:42:37.000Z", "text": "@futebol_info Achou que seria igual na copa do Brasil, onde ele agrediu o Fernandinho sem bola e o árbitro fez vista grossa\nChupa FDP", "id": "1623089881642672128"},{"created_at": "2023-02-07T22:34:12.000Z", "text": "@SelmaFaria18 @PapoRetissimo @carlosjordy Não,  não é pq vc não apoia o presidente Lula, @SelmaFaria18\nÉ pq apoia um ex-presidente notoriamente inapto,incapaz e q agiu d ma-fé no atraso das vacinas,na facilitação aos garimpeiros ilegais,q cortou recursos para farmácia popular,fez vista grossa para a corrpcão no MEC...", "id": "1623087759442292737"},{"created_at": "2023-02-07T22:27:08.000Z", "text": "@Casimiro Vai dar uma vista grossa pros pirata que vão levar esse conteúdo DE GRAÇA pra nós né?", "id": "1623085984526094341"},{"created_at": "2023-02-07T22:25:48.000Z", "text": "O 1° amarelo no Gerson foi injusto.\nA falta no A. Lucas era para ser vermelho direto.\nNo 1° tempo o juiz deu 5 amarelos e 1 vermelho contra o CRF \nPara os árabes,vista grossa. No entanto,em nada apaga a péssima atuação,a começar por 2 pênaltis  cometidos de modo amador. https://t.co/mfC8qGWKQn", "id": "1623085649157922820"},{"created_at": "2023-02-07T22:24:43.000Z", "text": "@PlantaoBrasilOF Aiiiì, responde essa, quem são os políticos que fizeram e fazem vista grossa, ou ganham grana, com isso, uma CPI seria uma boa. Nunca vi prefeito e governador falando sobre isso !", "id": "1623085374078590977"},{"created_at": "2023-02-07T22:18:52.000Z", "text": "@francossoares69 @ESTIVAMEC @Miranda50sonia @CrisLee99 @marcosmunizmelo @crisbalheiros @Peny0656 @soniarubeda @ACupinj @Doc22Genius @19tatte83 @2109TaniaS @_Bel28 @anacwb76 @AntonioUlisses8 @CasiniValeria @MaraPaulucci1 @AdrianaVarella7 @Jacaroa8691 @SouzaDeMartins1 Ué a gente faz vista grossa kkkkkk\nTá bom, não me deves porque vc não deve nessa, meu bem. 😘😘😘😘 na testa.", "id": "1623083902385459202"},{"created_at": "2023-02-07T22:14:41.000Z", "text": "@TNTSportsBR O cara quer que o juiz faça vista grossa por que é o costume deles marcar pressão kkkkk, é cada desculpa bosta", "id": "1623082850793803779"},{"created_at": "2023-02-07T22:02:41.000Z", "text": "@paulo_castro22 @allanfsilva Pensei o mesmo. Não teve aquela simulação de fingir que quebrou a perna, o cara apanha na canela e vai com a mão no rosto rolando.\n\nMergulhou mas não era pra amarelo.\nÁrbitro exagerou contra o Flamengo, e contra os caras fez vista grossa.", "id": "1623079830408564737"},{"created_at": "2023-02-07T21:51:25.000Z", "text": "@ReginaKaren7 @CarlosBolsonaro Ao meu ver isto que está acontecendo nos dias de hoje, a culpa e nossa por fazer vista grossa e deixamos está gente entra no poder e como dá um tiro no pé", "id": "1623076992907194373"},{"created_at": "2023-02-07T21:49:03.000Z", "text": "GRAVE 🚨: Josh Wander, da 777, foi visto entregando um pacote de dinheiro ontem para Istvan Kovacs, juiz que apitou Flamengo x Al Hilal. Segundo testemunhas Josh afirmou que queria garantias e o juiz confirmou uma expulsão e vista grossa pro Al Hilal https://t.co/bBs0VfhpTQ", "id": "1623076398800707586"},{"created_at": "2023-02-07T21:46:58.000Z", "text": "@barbaracoelho O problema nao e o juiz de fora dar amarelo, o problema e os juizes daqui fazerem vista grossa, principalmente quando e pra dar cartão para time que e forte.", "id": "1623075875968237573"},{"created_at": "2023-02-07T21:46:07.000Z", "text": "@77_frota Imbecil, questionar um suposto crime do Salles e fazer vista grossa na condenação do loooola. Vc é idiota mesmo", "id": "1623075662616469506"},{"created_at": "2023-02-07T21:36:04.000Z", "text": "aquele radar fino que a gente precisa ter com amigos: apontar algumas contradições quando necessário e fazer vista grossa pra outras, quando não ajuda em nada", "id": "1623073132775981058"},{"created_at": "2023-02-07T21:32:28.000Z", "text": "Tao acostumados com os árbitros brasileiros fazendo vista grossa pra eles nesse tipo de lance né https://t.co/hiUtL7wKNj", "id": "1623072224906211328"},{"created_at": "2023-02-07T21:29:30.000Z", "text": "@choquei Hoje foi um misto de despreparo do time com vantagens que o juiz deu ao adversário. Ele deu todos os cartões (merecidos) ao Flamengo, mas fez muita vista grossa pro outro time.", "id": "1623071480987766785"},{"created_at": "2023-02-07T21:26:11.000Z", "text": "um dos poucos q farei vista grossa https://t.co/OAp8jsahu9", "id": "1623070645390123010"},{"created_at": "2023-02-07T21:25:11.000Z", "text": "O time inteiro perdido, juiz fazendo vista grossa pro outro time, erros grotescos\n\nComeço de ano medonho", "id": "1623070393199214594"},{"created_at": "2023-02-07T21:22:35.000Z", "text": "Ate qndo rolar essa vista grossa com a dengue? Todo mundo em paraiso pegando dengue ou chicungunha e n vejo uma campanha de combate ao mosquito", "id": "1623069737839218688"},{"created_at": "2023-02-07T21:11:53.000Z", "text": "juiz fez merda o jogo inteiro,fez vista grossa sim p adversário e a porra do gerson fez o favor d ser expulso", "id": "1623067044382928901"},{"created_at": "2023-02-07T21:10:07.000Z", "text": "gerson tava uma porra, a gente se fodeu muito por causa da expulsão dele, mas esse juiz foi um arrombado\n\nfez vista grossa pra várias faltas do al hilal", "id": "1623066602592694273"},{"created_at": "2023-02-07T21:09:14.000Z", "text": "Ah porra,juiz deu cartão pro Flamengo inteiro,aí pro outro time fez vista grossa,ridículo,goleiro fazendo cena,outro jogador prendendo bola", "id": "1623066377585328129"},{"created_at": "2023-02-07T21:08:58.000Z", "text": "acostumados a juiz fazer vista grossa pra falta e reclamação, pegaram um cara sério e se esfarelaram", "id": "1623066309792567296"},{"created_at": "2023-02-07T21:02:32.000Z", "text": "Foi certo juiz fazendo vista grossa do crl https://t.co/nD6nFIdxis", "id": "1623064694024962049"},{"created_at": "2023-02-07T20:55:27.000Z", "text": "@Feh_Mr Se a Sony entregar os documentos, vai ficar evidente q ela é safada e tá reclamando por interesse, cabe o FTC analizar com calma e entender isso, ou eles podem simplesmente fazer vista grossa e falar q n viram nada demais (mais prova pro tribunal federal)", "id": "1623062910279770113"},{"created_at": "2023-02-07T20:49:12.000Z", "text": "@delegadopalumbo Logo, policiais deixarão de agir (famoso \"fazer vista grossa\" e unicamente registrar o b.o), aí o crime dominará. Aí sim quero ver a turma do L felizes e sorridentes...", "id": "1623061338829488128"},{"created_at": "2023-02-07T20:44:12.000Z", "text": "@centraldanacao Cadê o treinador do Flamengo, alguns torcedores querem fazer vista grossa, culta da diretoria e do treinador!", "id": "1623060079535861762"},{"created_at": "2023-02-07T20:43:16.000Z", "text": "Foi tudo combinado! Inclusive vista grossa do senhor Flávio Dino https://t.co/TNUwLNa4Yh", "id": "1623059842608009217"},{"created_at": "2023-02-07T20:25:25.000Z", "text": "A nefasta rede social, TikTok, sabidamente uma empresa do Regime Comunista Chinês, controlada pelo Partido Comunista Chinês, como todas as empresas da China, deixa rolar todo tipo de hediondez, com aval e vista grossa das 'otoridades' brasileiras.", "id": "1623055351166926848"},{"created_at": "2023-02-07T20:25:17.000Z", "text": "ele nao deixa de dar UM pro flamengo, vai se fuder\npro al hilal ta fazendo vista grossa desde o primeiro tempo", "id": "1623055319432568832"},{"created_at": "2023-02-07T20:23:22.000Z", "text": "@MarceloBacana Só a vista grossa que as autoridades fazem com essas porcarias que circulam na cidade já pode ser considerado um subsídio!", "id": "1623054835556974592"},{"created_at": "2023-02-07T20:20:40.000Z", "text": "@__eudebora Vou mais além, vista grossa com vários medalhões ali, seu ER, David Luiz, Thiago Maia…..", "id": "1623054155274416130"},{"created_at": "2023-02-07T20:14:49.000Z", "text": "@Cleitinkjk @spnavesc @Bruno23130402 @TNTSportsBR Esse aqui não foi não, né?\n\nMe explica o critério que esse árbitro tá usando pra dar cartão, pq até agr o critério dele tá sendo fazer vista grossa pro outro time https://t.co/y0LBwndt1u", "id": "1623052686529638401"},{"created_at": "2023-02-07T20:11:04.000Z", "text": "@SigaGazetaBR Se pode dificultar, pra que facilitar? A lei é para os inimigos. Aos cúmplices, a vista grossa. https://t.co/Wi9atzQOyB", "id": "1623051739263016960"},{"created_at": "2023-02-07T20:10:58.000Z", "text": "Flamengo precisa entrar com recurso na Fifa contra muita gente desse jogo.\nExagero no 1 cartão do Gerson e vista grossa nos lances do Al Hilal\nJogo claramente roubado", "id": "1623051715950903296"},{"created_at": "2023-02-07T20:10:47.000Z", "text": "Outra: tá mais do que na hora de parar de fazer vista grossa com as atuações de Gerson. Não falo do lance dos cartões, falo no geral. Displicência em muitos lances simples. Enquanto o volante que Vítor pediu não chega, vamos olhar pra Pulgar com mais atenção.", "id": "1623051668819685376"},{"created_at": "2023-02-07T20:10:15.000Z", "text": "@LuizFelipeMag16 @centraldanacao É o coringa, vão fazer vista grossa.", "id": "1623051533507256320"},{"created_at": "2023-02-07T20:08:25.000Z", "text": "O torcedor flamenguista tem que entender que a arbitragem brasileira faz vista grossa e fora daqui o papo é diferente", "id": "1623051075334066176"},{"created_at": "2023-02-07T20:07:03.000Z", "text": "@BitencourtRJ13 @_rabonafc @TNTSportsBR Juiz encheu nosso time de amarelo qualquer coisa pro nosso time foi amarelo, a simulação dava pra dar uma advertência verbal geral faz isso jogador árabe fez 3 faltas seguidas do Everton Ribeiro e o juiz fez vista grossa.", "id": "1623050728041287685"},{"created_at": "2023-02-07T20:06:02.000Z", "text": "@essediafoilouco O certo é fazer vista grossa", "id": "1623050475531542530"},{"created_at": "2023-02-07T20:05:17.000Z", "text": "Não tem como ficar mais óbvio que rolou aquele dinheiro sujo árabe aí pra esse juíz, 4 amarelos NADA A VER, expulsão exagerada no lance do pênalti, e fora a vista grossa pra tudo que o time árabe faz", "id": "1623050285265596417"},{"created_at": "2023-02-07T20:03:13.000Z", "text": "Chuva de cartões pro lado do flamengo e p os caras tem vista grossa. Vtmnc!", "id": "1623049764580511745"},{"created_at": "2023-02-07T20:02:21.000Z", "text": "Na moral, não é nem pela questão de ser pênalti ou não,  mas esse árbitro aí é um fdp. Completamente sem critério, distribuiu cartão pro Flamengo e fez vista grossa pro Al Hilal. O cara deu uma entrada dura no Ayrton Lucas e o fdp não deu nada.", "id": "1623049545566371840"},{"created_at": "2023-02-07T20:00:44.000Z", "text": "@SamPancher @AgendaDoJair Ok, ele cumprir o mandato dele por lei é  uma coisa, mas fazer vista grossa a esta falta de ética dele não,  pq ele só  saiu do grupo após ter o vazamento,  caso contrario ainda estaria lá, isso deixa vários  sinais .", "id": "1623049138668556292"},{"created_at": "2023-02-07T19:57:37.000Z", "text": "@Douglasampa Ele ta acostumado com o Brasil. Aqui tinham dado pênalti  na simulação dele e fariam vista grossa no pênalti que ele cometeu.", "id": "1623048354589450248"},{"created_at": "2023-02-07T19:50:47.000Z", "text": "Já não bastasse fazer vista grossa pra garimpeiro criminoso agora o cafajeste do @antoniodenarium quer programa social para bandido criminoso garimpeiro !!!", "id": "1623046636183212036"},{"created_at": "2023-02-07T19:24:44.000Z", "text": "@cal_barroso Onde há matéria de verdade fazem vista grossa", "id": "1623040080905441304"},{"created_at": "2023-02-07T19:19:28.000Z", "text": "depois de um pênalti, um cartão amarelo e uma vista grossa, eu ja perdi a vontade de ver esse jogo do caralho JUIZ FILHA DA PUTA", "id": "1623038756008693783"},{"created_at": "2023-02-07T19:14:43.000Z", "text": "No quintal de quem chama tá infestado. Os olhos veem, mas o ser humano às vezes prefere fazer vista grossa.\n\n—&gt; #GUARATIBA\n#TerçaDeTremuraSDV", "id": "1623037560862789633"},{"created_at": "2023-02-07T19:08:26.000Z", "text": "@kaleidoskopf_ @orriolsderipoll Totes les morts són tràgiques però a vegades inevitables en situacions com la guerra.El tema és q quan serveixen x enfortir 1 estat al servei d la classe treballadora a tu et sembla malament, però si serveixen x enriquir els oligarques fas la vista grossa.I segur q ets 1 mindundi", "id": "1623035978024726528"},{"created_at": "2023-02-07T18:55:05.000Z", "text": "Não quer jogar o jogo pois não quer apoiar a visão escrota dela? Beleza\nMas atacar o pessoal que está jogando achando que está fazendo algum bem a humanidade não cola pois eu tenho certeza que muitos de vocês fazem vista grossa quando seu estúdio favorito faz algo bom ou ruim", "id": "1623032618953412620"},{"created_at": "2023-02-07T18:47:42.000Z", "text": "@leocosttt esse aí demorou ser cancelado, o povo fica fazendo vista grossa horrores", "id": "1623030762399272966"},{"created_at": "2023-02-07T18:40:50.000Z", "text": "@EderRod13 @RodenbuschNeto Esse fato vai acabar em pizza. Não é o Treze que está no caso com possibilidade de punição. TJD vai fazer vista grossa! Segue tudo normal na Paraíba.", "id": "1623029034765455368"},{"created_at": "2023-02-07T18:37:19.000Z", "text": "@lucas0caetano7 teve mas radinho faz vista grossa pra minmha Live", "id": "1623028146785161234"},{"created_at": "2023-02-07T18:30:12.000Z", "text": "@eh_o_henrik @pedroiunes5 @TrairagemFC Neymar é extremamente prejudicado por ser odiado, até mesmo juízes fazem vista grossa quando ele sofre faltas, já ficou fora do top 10 da bola de ouro por conta disso, mesmo jogando muito", "id": "1623026356660408343"},{"created_at": "2023-02-07T18:21:34.000Z", "text": "faço vista grossa pra um monte de coisa pra preservar minha (pouca) saúde mental", "id": "1623024183725764608"},{"created_at": "2023-02-07T18:17:29.000Z", "text": "@PlantaoBrasilOF Aquele Ex-presidente Frouxo e Fujão devia estar Ganhando muito Dinheiro pra fazer Vista Grossa com o Garimpo Ilegal!!!", "id": "1623023155953512450"},{"created_at": "2023-02-07T17:56:02.000Z", "text": "Num instante se preocupou com os estupradores. \n\nJá os yanomamis que estavam morrendo e sendo atacados, ele fez vista grossa, né?\n😠😠😠😠😠😠😠😠 https://t.co/1r8LF7MFZt", "id": "1623017756508491778"},{"created_at": "2023-02-07T17:55:04.000Z", "text": "Em tempos normais isso aqui daria um BO imenso mas como a galera é #forçaucrania vão fazer vista grossa e relativa 'a mas a russia q começou e etc' \n\nIntoxicação por cianeto é tortura https://t.co/8U9Ed1Qkv3", "id": "1623017514505588738"},{"created_at": "2023-02-07T17:50:06.000Z", "text": "@EdiMarques_ @augustodefranco “Só” por não gostar dele… Se voto fosse baseado somente pela economia, porque Bolsonaro cedeu ao olavismo e começou uma guerra cultural de histrionismos antagônicos? Aí o brasileiro teria que fazer vista grossa e votar só pela economia? O reducionismo dos políticos brasileiros +", "id": "1623016264259059713"},{"created_at": "2023-02-07T17:49:44.000Z", "text": "@BOPE_PMERJ PELO AMOR DE DEUS, ESTAMOS PRECISANDO DE AJUDA DO BOPE AQUI EM BRAS DE PINA, QUITUNGO, A POLICIA AQUI FAZENDO VISTA GROSSA, NOS AJUDEM, FAMILIAS DESESPERADAS.", "id": "1623016172265394177"},{"created_at": "2023-02-07T17:31:28.000Z", "text": "Anitters são a escória do Brasil mesmo né ?? Estão indo nos comentários do insta da Samara joy que ganhou o Grammy de artista revelação e destilando racismo, o pior de tudo é a diva deles fazendo vista grossa, que nojo!", "id": "1623011575639552010"},{"created_at": "2023-02-07T17:30:56.000Z", "text": "@safbf Tenho essa sensação também, Sabrina. Quando os ataques são relativos a gênero muita gente tem a facilidade de fechar os olhos e fazer vista grossa. Nem sei de quem ce tá falando mas oh, é geral.", "id": "1623011440620711952"},{"created_at": "2023-02-07T17:18:19.000Z", "text": "#BalançoGeral passa muita droga e fazem as vezes vista grossa,isso não é  nada visto o que passa nos portos do Rio...", "id": "1623008267004784661"},{"created_at": "2023-02-07T17:10:40.000Z", "text": "repetindo pra vcs pra deixar mastigadinho:\n\nO JOGO EM SI É PROBLEMÁTICO\n\no cellbit não tá isento de críticas não, e eu mesmo não acho legal ele aceitar patrocínio e promover isso\n\nmas tá todo mundo vendo vcs fazendo vista grossa pro al4n https://t.co/rN9XTzPKrP", "id": "1623006342574223377"},{"created_at": "2023-02-07T17:03:40.000Z", "text": "@altair_santan @JornalDaCidadeO Só o STF pode descumprir as leis, abrindo inquérito de ofício, ministro sendo juiz vítima e promotor ao mesmo tempo isso as pessoas fazem vista grossa.", "id": "1623004579582423053"},{"created_at": "2023-02-07T16:47:25.000Z", "text": "SÍLVIO ALMEIDA: TODOS OS TORTURADORES DA DITADURA DEVEM SER JULGADOS!\n\nTodo mundo sabe que um dos maiores problemas de nossa democracia foi ter feito vista grossa a quem torturou o próprio povo. O ministro @silviolual está certo: sem anistia para torturadores!\n\nNUNCA MAIS!", "id": "1623000490597396491"},{"created_at": "2023-02-07T16:26:33.000Z", "text": "@carolmorand O Governador fez vista grossa agora pede ajuda. \nComo diria o Capitão Fábio de Tropa de Elite: \"essa p* não é minha, aspira\".", "id": "1622995237772705793"},{"created_at": "2023-02-07T16:22:11.000Z", "text": "@crfgneto @vitorsergio Primeiro que os valores de mercado são valores aproximados e especulativos, se a camisa do seu time vale 100 milhões, não tem nada ilegal pagar valor próximo a uma das 4 torcidas nacionais que esta disputando e ganhando tudo no momento. Sobre as cotas de TV,tu fez vista grossa...", "id": "1622994138877636619"},{"created_at": "2023-02-07T16:19:49.000Z", "text": "@GabrielPacifi20 @RicardoCappelli E tb os q planejararam e fizeram vista grossa, ou seja, Lula, Dino etc. Todo mundo em cana, sem seletismo! E mais, precisamos da CPI,que nem o rei delas, o Randolfe, quer. E nada de sigilo para as imagens do dia 8.", "id": "1622993545396191233"},{"created_at": "2023-02-07T16:16:59.000Z", "text": "eu sou mt a favor da assistência estudantil da ufsm mas tem vezes que eu so mt contra o fato da PRAE passar pano e fazer vista grossa pras mil irregularidades que ocorrem la enquanto tem aluno se fodendo morando na união e outros tendo bse negado mesmo tendo direito", "id": "1622992833106923523"},{"created_at": "2023-02-07T15:47:32.000Z", "text": "Só prova que ela tem total informação de que os fãs dela estão sendo racistas e ela está fazendo vista grossa pro comportamento deles https://t.co/j8HNRxfjGt", "id": "1622985419661930496"},{"created_at": "2023-02-07T15:47:00.000Z", "text": "espero muito que depois desse episódio a Fenix marque muito mais em cima no uso de drogas lá dentro. virou um antro pra se drogar e quanto mais vista grossa se faz, mais o nível aumenta e acaba acontecendo esse tipo de coisa.", "id": "1622985286899666946"},{"created_at": "2023-02-07T15:43:06.000Z", "text": "#balancogeralrj era só oq faltava ter que fazer vista grossa para bandido.", "id": "1622984304153305092"},{"created_at": "2023-02-07T15:39:20.000Z", "text": "E ele mentiu onde? Quando ela quer militar pra ganhar engajamento, ela milita. Agora os fas dela sendo racistas com a moça que ganhou o grammy no lugar dela, ela faz vista grossa. https://t.co/6kaVR4XDY9", "id": "1622983357683445760"},{"created_at": "2023-02-07T15:19:41.000Z", "text": "Se o garimpo na terra aonde estão os Yanomamis é ilegal, porque a polícia já não está lá prendendo os garimpeiros?\nParece até que o governo está fazendo uma certa vista grossa para deixá-los sairem pacificamente.\nLugar de bandido é na prisão.", "id": "1622978411441389570"},{"created_at": "2023-02-07T15:18:31.000Z", "text": "É muita humilhação antes, durante e depois, parece que sentem prazer em maltratar o ambulante, os demais órgãos estão fazendo vista grossa para o que está acontecendo?   #TamoJuntoBMD", "id": "1622978118423044097"},{"created_at": "2023-02-07T15:10:15.000Z", "text": "@vitorsergio Sei lá VSR, então a PL quer punir o City pelos últimos 9 anos em que a própria PL fez vista grossa pro fpf ?\nme parece muito o caso da pessoa traída, q sabe q é, mas nunca fez nada pq vivia bem, aí derrepente acaba o dinheiro, e do nada as traições viram um problema kkkkk piada", "id": "1622976035900780544"},{"created_at": "2023-02-07T14:57:12.000Z", "text": "@carlosmadeiro @UOL Aliás, a FAB já deveria ter bombardeado as pistas de Descolagem assim que a situação foi descoberta...\nMais uma vez o Estado Brasileiro fez vista grossa e deu uma Janela de Tempo pra eles fugirem...\nÉ prisão que tu quer, mas não vi vc cobrando a Destruição Imediata das Pistas.", "id": "1622972753522356225"},{"created_at": "2023-02-07T14:39:45.000Z", "text": "Como pode o exército está reclamando das críticas, se o mesmo está dando apóio a um bando de bandido e batendo continência para os mesmo, e deixa a democracia está em risco e esse povo perpétua no poder, o culpado são vocês mesmo, agora fazer vista grossa pra isso é terrível https://t.co/IyuwRh8Scd", "id": "1622968360500662273"},{"created_at": "2023-02-07T14:39:03.000Z", "text": "@randolfeap @FlavioBolsonaro Quem faz vista grossa pra corruptos não pode falar nada!", "id": "1622968186130911234"},{"created_at": "2023-02-07T14:22:53.000Z", "text": "@1942_palmeiras @RenanSantosMBL STF faz vista grossa pra bandidagem desde qd o mito precisou fazer o acordão. Pelo menos nisso eles mantiveram a isonomia", "id": "1622964115944747008"},{"created_at": "2023-02-07T14:19:51.000Z", "text": "Tava levando um ouro por fora pra fazer vista grossa!!!! https://t.co/V2MVEEQxvv", "id": "1622963355869749248"},{"created_at": "2023-02-07T13:57:01.000Z", "text": "@pjmlshine Não e nem vão fazer pelo visto, já que tá todo mundo fazendo vista grossa pra isso", "id": "1622957606934396929"},{"created_at": "2023-02-07T13:39:26.000Z", "text": "@weldo__ @VictorS15049359 @poolsdrunk @RollingStone Olhando por esse lado, vcs estão completamente certos. Mas de vdd, espero que ela faça vista grossa e não vá a esse show de prêmios com tanta frequência. Eles a usaram de token pra segurar audiência", "id": "1622953181310337024"},{"created_at": "2023-02-07T13:14:03.000Z", "text": "@atrerista @MissSinot_ @crushdobbb20 @IngridSESegura @synthcontrolrls @MJambo11 @Blarblablae @gabi_elllla @R2Drikacr @IMBarroso @Pedantezinha @TamiresCustdio2 @simonecmuniz @KNatorio @le_juzinha @LuaSMart @AkiraHorai @Hiperfocadaaaa @tuehbestaeh @RenataViegas @apenasplasticaa @zamilazami @carolina_artes @IngridManso @SiVictalino @Karita19026041 @maiaravandress1 @chel_el_dourado @camislyy @PensandoSouto @AndressaBru1 @mireladoliveira @AnaMari34249899 @LaraNesteruk @fofocaedificada @thaisaexplica @fernandoconrado Sei de casos de mulheres bem sucedidas, ganham + que maridos, que vivem casamentos mornos, traem ou sāo traídas e fazem vista grossa. Dinheiro nāo seria problema para separar. Mas cresçeram com o conceito antigo \" Casar, construir familia, filhos\". Nāo cogitam separar.", "id": "1622946793641345025"},{"created_at": "2023-02-07T13:08:03.000Z", "text": "O que acontece é que até hoje a empresa vinha fazendo “vista grossa” sobre essa prática. \n\nEntão, NÃO há nada de ilegal nesse bloqueio de contas compartilhadas.", "id": "1622945283544842242"},{"created_at": "2023-02-07T13:06:51.000Z", "text": "@accioclimatica Les cigonyes de Pardinyes,encara estan a les Sitges,i  feu la vista grossa,pocavergonyes iguala que l'alcalde Pueyo", "id": "1622944982611988481"},{"created_at": "2023-02-07T12:51:42.000Z", "text": "@exercitooficial O exército perdeu a credibilidade junto à mais de 50% da população. Não por querer apoiar golpe Bolsonarista e sim por fazer vista grossa pelas violações da CF praticada pelo poder judiciário, mídia e partidos de esquerda", "id": "1622941169633136640"},{"created_at": "2023-02-07T12:32:12.000Z", "text": "@faiolinha @brom_elisa Sobre sigilo vcs🐂🐃🦬 deviam anarrar a língua e só ouvir. Estão preocupados com sigilo agora? Engraçado que tudo q seu mito fazia e vcs faziam vista grossa ou cegueira mesmo, agora abriram os olhos?", "id": "1622936261475328005"},{"created_at": "2023-02-07T12:31:54.000Z", "text": "@MatteoBandello @brom_elisa Sobre sigilo vcs🐂🐃🦬 deviam anarrar a língua e só ouvir. Estão preocupados com sigilo agora? Engraçado que tudo q seu mito fazia e vcs faziam vista grossa ou cegueira mesmo, agora abriram os olhos?", "id": "1622936187613728775"},{"created_at": "2023-02-07T12:31:08.000Z", "text": "@brom_elisa Sobre sigilo vcs🐂🐃🦬 deviam anarrar a língua e só ouvir. Estão preocupados com sigilo agora? Engraçado que tudo q seu mito fazia e vcs faziam vista grossa ou cegueira mesmo, agora abriram os olhos?", "id": "1622935994096881666"},{"created_at": "2023-02-07T12:05:11.000Z", "text": "@pjorgecmartins @CabineSport Devem ter feito vista grossa como com o Benfica", "id": "1622929462265274374"},{"created_at": "2023-02-07T11:40:44.000Z", "text": "@Giovincenzo4 @choquei ela sempre fez vista grossa quando os fãs atacam outros artistas a troco de nada. mas eu lembro qnd os fãs dela estavam sendo atacados aq no tt, ela rapidinho apareceu pra defender. ela só se pronuncia qnd convém", "id": "1622923313050710018"},{"created_at": "2023-02-07T11:34:10.000Z", "text": "@AnaCris44375276 @forumpandlr lembro quando atacaram os fãs dela, ela rapidinho apareceu pra defender, mas qnd eles fazem merda contra qqr artista ela faz vista grossa", "id": "1622921657638703105"},{"created_at": "2023-02-07T11:23:23.000Z", "text": "Bom dia jornal da manhã, é triste ver                  pessoas como dona Rita se sacrificando todos seus direitos,para conseguir provar sua dignidade como trabalhadores  sem nenhum tipo de apoio dos órgãos público que faz vista grossa dessa terrível realidade", "id": "1622918944184061952"},{"created_at": "2023-02-07T11:23:07.000Z", "text": "@plusmusicnet sim, ela ama e faz vista grossa sim pra os fãs dela fazendo linchamento virtual com qualquer artista preto que chegue perto dela, mas tava ameaçando de processar quem tava falando mal dos fã doente que ela tem...", "id": "1622918879050706946"},{"created_at": "2023-02-07T10:45:45.000Z", "text": "@JooCaldasSilva1 @Jeffers78017291 Pois é mas não há quem lhes queira dar. Só se interessam em fazer vista grossa ao deixalos entrar no nosso país. Por sermos tão bonzinhos arriscamo-nos a ser um país super populacional,  e isso vai mais tarde ou mais sedo ser um grande problema.", "id": "1622909473177083904"},{"created_at": "2023-02-07T10:33:53.000Z", "text": "@_thiagogarcia o MP deveria atuar, mas o de Joinville é o que mais faz vista grossa para os descasos da prefeitura", "id": "1622906487247872001"},{"created_at": "2023-02-07T09:50:14.000Z", "text": "@Hedilbe49136857 Os militares fizeram vista grossa e se acorvadaram . FATO!!!!!", "id": "1622895501501775873"},{"created_at": "2023-02-07T09:37:17.000Z", "text": "@TrairagemFC O grande problema está na instituição da La Liga juntamente com as autoridades de Madri e Espanha em geral que estão fazendo vista grossa em um caso que virou pessoal contra o Vinícius. Mas esperar o quê de um povo racista como os espanhóis quem sabe, tem noção do que são eles.", "id": "1622892243576053763"},{"created_at": "2023-02-07T09:04:36.000Z", "text": "O Bacen independente: \n\n- nunca cumpriu a meta de inflação\n- errou as contas nacionais em 60 bi\n- faz vista grossa para lavagem de ouro extraído ilegalmente\n- mantém a maior taxa de juros reais do mundo mesmo com inflação caindo\n\nEsse é o pior Bacen que já tivemos.\n\nLula tá certo https://t.co/IuzTvzqGZ4", "id": "1622884019108028417"},{"created_at": "2023-02-07T09:04:00.000Z", "text": "@AnaPCCosta @felipe_alr O Bacen independente: \n\n- nunca cumpriu a meta de inflação\n- errou as contas nacionais em 60 bi\n- faz vista grossa para lavagem de ouro extraído ilegalmente\n- mantém a maior taxa de juros reais do mundo mesmo com inflação caindo\n\nTecnicamente, é o pior Bacen que já tivemos.", "id": "1622883868989685760"},{"created_at": "2023-02-07T06:31:58.000Z", "text": "@Larissafgaspar Larissa, existe excesso de fiscalização em uns pontos e total vista grossa em locais conhecidos. Domingo foi impossível dormir antes das 2 da manhã na Rua João Cordeiro e a festa só acabou pq o pessoal cansou, 0 fiscalização num ponto conhecido da cidade. Kd a lei do silêncio???", "id": "1622845609228095488"},{"created_at": "2023-02-07T05:24:53.000Z", "text": "impressionante vê pessoa que se diz minoria ta do lado deles, relaxa se tu faz vista grossa pra isso, se nao fecha com a gente e sim com o outro lado", "id": "1622828724864356352"},{"created_at": "2023-02-07T04:49:07.000Z", "text": "@kulzer_ @GloboNews @MariaMa11981773 @NatuzaNery @CesarTralli agora vc desenhou o 'x' da questão... e só não enxerga, quem prefere continuar fazendo vista grossa, né?  🤔", "id": "1622819724437475331"},{"created_at": "2023-02-07T04:36:14.000Z", "text": "@DigaBittencourt @benedetigusta @keyalvesoficial @vanellicristian Pois que ela fale 10x mais, oh, besteira. Quando foi a Key chamando a Bruna de vagabunda tu deve ter feito vista grossa. Só quem pode ser maldosa é a pipokey?", "id": "1622816481363853315"},{"created_at": "2023-02-07T04:11:46.000Z", "text": "@Pactuei Amigo, eu até entendo em partes! Esse tipo de coisa mancha a imagem dela, e ao que parece (posso estar errada e não tenho problema em admitir) ela ou a equipe fazem vista grossa. É horrível estar associado direta ou indiretamente em situações iguais a essas +", "id": "1622810323265937408"},{"created_at": "2023-02-07T04:04:33.000Z", "text": "Eu fiquei em choque com essas falas e o público atacando a tina por ser grossa, só deixa evidente que o machismo está enraizado em tds no bbb ou aqui fora. As pessoas fazem vista grossa e perpetua a mesma situação sempre. #ForaCezar e #foraCristian https://t.co/XftCnPGdeL", "id": "1622808509313318913"},{"created_at": "2023-02-07T03:49:57.000Z", "text": "@aldair_didico @AndreiaSadi @estudioi @GloboNews treta verdadeira seria rombo nas contas bilionárias em dolar em época eleitoral e mídia corporativa fazendo vista grossa, aceitando pedido d'desculpas'?\nSe fosse democracia pra valer já teriam afastado fraudador por revelar ñ ter postura isenta p/ser 'independente'? 🤔\n#falasério", "id": "1622804833395945473"},{"created_at": "2023-02-07T03:41:57.000Z", "text": "@futebol_info @ESPNBrasil Último jogo ficou evidente o qnt a arbitragem é conivente com a situação. Vini Jr apanhou o jogo todo, várias faltas e provocações q qqr arbitro mediano daria amarelo, mas o árbitro fez vista grossa e na primeira falta q o Vini Jr fez, ele deu amarelo.", "id": "1622802822185259009"},{"created_at": "2023-02-07T02:56:58.000Z", "text": "a vista grossa que o público tá fazendo pro cezar...... #BBB23 https://t.co/oGPE0JLQrK", "id": "1622791499258777608"},{"created_at": "2023-02-07T02:51:28.000Z", "text": "@LouisRiq @caioentortarodr Como somos amigos eu vou fazer vista grossa pra vc desta vez. Mas vc vai ser o único negro que eu vou aceitar!", "id": "1622790118137380871"},{"created_at": "2023-02-07T02:41:40.000Z", "text": "@CamilaBBgirl @choquei Com 3 mulheres? Sério? Fazendo vista grossa com a morte dos índios? Gastando 9mil em sorvete enquanto tem gente passando fome? Realmente o melhor presidente", "id": "1622787649286115330"},{"created_at": "2023-02-07T02:37:49.000Z", "text": "@PMaosUnidas Não ..... \n\nTem outros ladrões do mesmo calibre que você faz vista grossa porque não é nordestino e frequentou as melhores escolas.", "id": "1622786682910015489"},{"created_at": "2023-02-07T02:35:05.000Z", "text": "@reicrispim Como é possível chamar de \"Democracia\" um regime que rasga a Constituição, faz \"vista grossa\" a crimes da Esquerda, enquanto nega direitos aos brasileiros de direita e aos seus advogados?\n\n@FoxNews  @foxtv\n@nbcnews  @cbstv\n@cbsnews\n@abc7ny\n@nytimes\n@BBCLondonNews \n@wsjournal", "id": "1622785993295245312"},{"created_at": "2023-02-07T02:28:21.000Z", "text": "@radical95340472 @CarlosBolsonaro Uma acusacão dessa devia levar uma cadeia por calúnia isso a justiça faz vista grossa,  mas se partice  da direita a Federal já estava arrebentando as portas dos apartamentos e casas , prendendo as pessoas de bem.", "id": "1622784298032979975"},{"created_at": "2023-02-07T02:14:01.000Z", "text": "@folha Os 4 anos de Bolsonaro DIZIMANDO a população Yanomami não foram motivo pra vocês fazerem nenhuma reportagem né? \nSempre fizeram vista grossa!", "id": "1622780693632671744"},{"created_at": "2023-02-07T02:12:11.000Z", "text": "O que dói mesmo é que um país tão rico como o Brasil, ainda permite ou faz vista grossa pra essas pessoas. \n\nInfelizmente essa omissão até nos “contaminam”. \n\nQuantas vezes alguém não veio pedir ajuda com uns trocados e ignoramos.\n\nFicamos divididos em ajudar ou ignorar", "id": "1622780232615723008"},{"created_at": "2023-02-07T02:04:15.000Z", "text": "Isto é porque vocês querem, só a retirada dos garimpeiros que seu Pai fez vista grossa já valeu a mudança de governo. https://t.co/iJGjUJUZ4S", "id": "1622778234331926529"},{"created_at": "2023-02-07T02:03:22.000Z", "text": "Serão os dummies a colar as plaquinhas na testa? Porque ano passado foi nessa ai que teve a primeira agressão, mas o programa fez vista grossa. #BBB23", "id": "1622778010947530754"},{"created_at": "2023-02-07T01:54:19.000Z", "text": "desanimei forte agora, sinceramente, cansei dessa porra toda, cansei de fazer vista grossa pra algumas coisas só pq tenho apreço pelas pessoas e eu acabo me fudendo", "id": "1622775734413541378"},{"created_at": "2023-02-07T01:51:23.000Z", "text": "@kimpaim Pra quem não se lembra, no começo do Governo Bolsonaro, houve um derramamento de óleo que supostamente era de um Navio da Venezuela. A midea encheu as paciências por causa disso. E agora vão fazer vista grossa? Cadê todo aquele alarde? Rsrsrs", "id": "1622774995247153154"},{"created_at": "2023-02-07T01:47:52.000Z", "text": "@VanLiberdade Tds os cidadaos de bem, sabe que há um impostor; isso é óbvio. Mais a imprensa faz vista grossa pra td isso. É tão nítido,  q parece q o imposto parece um chinês.", "id": "1622774113193410561"},{"created_at": "2023-02-07T01:35:58.000Z", "text": "@ecvideosoficial Os governos Federal, estadual e municipal fazem vista grossa para o Corona afim de seriar festas populares que eles recebem $$$ por baixo do pano afim de dar seu aval a serem seriadas maquiando os nº em favor de seus intentos, daí depois que passa a festa, querem aplicar Lockdown", "id": "1622771118166708227"},{"created_at": "2023-02-07T01:19:47.000Z", "text": "na mesma hora, eu liguei para o disque 100 e formalizei uma denúncia. só para constar nos autos: o fato de ser evangélico, não significa que devo concordar com discurso de ódio ou qlq tipo de preconceito. caso eu fizesse \"vista grossa\" e ficasse calado, estaria sendo conivente 🧵", "id": "1622767043681390592"},{"created_at": "2023-02-07T01:14:30.000Z", "text": "@ThiagoResiste Se for vdd q seja feito todos os tramites p eles pagarem pelo q fizeram, mas se for uma fake News ,alô @alexandre ,não vai deixar barato né, só pq ele é petista e tu sempre faz vista grossa p petista", "id": "1622765713449488384"},{"created_at": "2023-02-07T01:09:19.000Z", "text": "Tem coisa q a gnt precisa fazer vista grossa pra nao se estressar ne...", "id": "1622764408333008896"},{"created_at": "2023-02-07T01:08:30.000Z", "text": "@EstelitaBorges Garimpo,exploração ilegal de madeira,invadir terras,desmatar e criar gado,negociar terra invadida,negociar armas, ainda mais com posse livre para comprar muniçäo,TUDO DAVA DINHEIRO.\nDurante esse exgoverno fizeram vista grossa para a fiscalização PORQUE O NEGOCIO DAVA DINHEIRO.", "id": "1622764205483991041"},{"created_at": "2023-02-07T01:07:58.000Z", "text": "Hoje fiz búlgaro e sempre que tô fazendo algum personal vem fazer vista grossa", "id": "1622764069089431560"},{"created_at": "2023-02-07T01:02:18.000Z", "text": "QUEM TORCEU PRAS MULHERES EM 2020 E HOJE FAZ VISTA GROSSA PRA MARMANJO NÉ NEM GENTE!", "id": "1622762645282488321"},{"created_at": "2023-02-07T00:54:49.000Z", "text": "odeio a vista grossa q mh mãe faz, ela sabe q eu tô cada vez mãos frente vivendo com a minha irmã  e mesmo assim não faz nada p me ajudar", "id": "1622760759661850629"},{"created_at": "2023-02-07T00:51:44.000Z", "text": "@carolpastorio Fia… foram quatro jogadores expulsos do teu time, foram dois jogadores do teu time que iniciaram a briga… a vista grossa só serve se for pro lado de vcs né", "id": "1622759985372332032"},{"created_at": "2023-02-07T00:49:53.000Z", "text": "@lelispatricia Olha os dois governos fazem vista grossa! Só cancelam a brasileira se for mto necessário. Exemplo: uma vez participei de um processo seletivo para trabalhar pro FBI e durante o processo me falaram se eu aceitaria assinar um papel que declarava o cancelamento da minha cidadania…", "id": "1622759518596919296"},{"created_at": "2023-02-07T00:48:42.000Z", "text": "@guilhermec1914 Mano eu mesmo já denunciei lá Gui mãos o Instagram faz vista grossa", "id": "1622759223686750261"},{"created_at": "2023-02-07T00:47:32.000Z", "text": "@verdouglasgomes @NiteroiPref @tceriodejaneiro Essa é a maior \"caixa preta\" de Niterói. É um absurdo que não haja transparência. \n\nVocê já acionou o MP? Queria muito saber de eles fazem vista grossa pra isso.", "id": "1622758927334006784"},{"created_at": "2023-02-07T00:44:33.000Z", "text": "Né???? Fogo Amigo,  fazem vista grossa. https://t.co/Stiv7Ljp3i", "id": "1622758176058707970"},{"created_at": "2023-02-07T00:37:47.000Z", "text": "@kimpaim Mais a imprensa faz vista grossa,\nNo governo Bolsonaro o handolfe já estaria indo ao supremo pra pedir a exoneração do ministro.", "id": "1622756474534477826"},{"created_at": "2023-02-07T00:33:12.000Z", "text": "@ceifadoreborn @fprieto @Schaeppi @Tinowns @oFlowGames @DjokoLoL Se o tinkowns quiser abrir live durante o academy pra contar a mesma história que ele vai contar no flow, ele toma multa. Mas pra estar no podcast com um caster da empresa não? Ou libera tudo, ou proíbe tudo, senão fica parecendo que a riot tá só fazendo vista grossa.", "id": "1622755319192469505"},{"created_at": "2023-02-07T00:23:40.000Z", "text": "@IvanValente E esse monte de acusação aqui @STF_oficial ? O nobre deputado tem como provar tudo isso, ou vista grossa só pra alguns?", "id": "1622752923326332931"},{"created_at": "2023-02-07T00:15:20.000Z", "text": "@benfica_always No futebol masculino a federação mata os clubes que não disponibilizarem bilhetes para visitante, mas no feminino fazem vista grossa… se também não evoluímos é muito por culpa da federação. Não pode ser só um clube a tentar evoluir isto para melhor…", "id": "1622750825083805698"},{"created_at": "2023-02-07T00:14:06.000Z", "text": "@centralpolitcs quem liberou, quem faz , quem fez vista grossa,  quem financiou , quem compra.", "id": "1622750514940198913"},{"created_at": "2023-02-07T00:01:15.000Z", "text": "Nada de novo nos governos do PT só que dessa vez existe uma GIGANTESCA VISTA GROSSA DA IMPRENSA. https://t.co/8DT0UKNfak", "id": "1622747280863293447"},{"created_at": "2023-02-06T23:56:56.000Z", "text": "Virar auditor, fazer vista grossa pros relatórios financeiros com roubalheira do Corinthians, denunciar as roubalheiras, afundar o time em dividas até eles terem que penhorar o estádios aí a gente compra no leilão e faz o ALLIANZ PARK 2\nDepois a gente faz I mesmo os outros times https://t.co/m0LTHkT8E7", "id": "1622746194475622400"},{"created_at": "2023-02-06T23:56:49.000Z", "text": "@GMRio Rua Real Grandesa em Botafogo , todos os dias fazem fila dupla , muita vezes até fila tripla e os agentes fazem vista grossa . Mas se parar um caminhão de entrega eles vem igual bicho pra cima .", "id": "1622746166248067073"},{"created_at": "2023-02-06T23:48:07.000Z", "text": "@Bonnie_Caracol @Kopplinho Ahh, isso sem nem falar de toda problematica da pureza de sangue e dos nomes racistas da J.K.\n\nEu amava Harry Potter, ainda sinto nostalgia pelos amigos e momentos que proporcionou, mas hoje não consigo fazer vista grossa para tantos problemas.", "id": "1622743973407215622"},{"created_at": "2023-02-06T23:47:44.000Z", "text": "@kleitonkgs360 @Metropoles Não precisa nem o cara ser rico viu... Basta a mulher não ter coragem de acordar cedo e ir trabalhar! Já vi mãe fazendo vista grossa pro marido que apalpou a filha só porque o cara sustentava a casa.", "id": "1622743878217482241"},{"created_at": "2023-02-06T23:29:11.000Z", "text": "O garimpo ilegal tinha sido superado nos anos do pt, mas o Bolsonaro não só fez vista grossa como defendeu os caras.", "id": "1622739211508936704"},{"created_at": "2023-02-06T22:58:20.000Z", "text": "@pppeachjuiceee @indiegri AMIGA TAVA PENSANDO A MESMA COISA HAHDJAJDJD memória afetiva é o nome, 1D ainda vive aqui dentro, faço vista grossa pras vergonheira que ele faz", "id": "1622731448829591553"},{"created_at": "2023-02-06T22:54:38.000Z", "text": "@Mahrygt eu assim vendo essa série tentando fazer vista grossa pq as duas são lindas demais", "id": "1622730516456677380"},{"created_at": "2023-02-06T22:04:03.000Z", "text": "@Metropoles O 🦖🦖🦖 tá dando um tempo, para os garimpeiros ir embora, para depois mandar a polícia e o exército. Mas daqui um tempo quando a poeira baixar, o governo vai fazer vista grossa e eles vão acabar voltando. Creio que foi um acordo que fizeram com o governo", "id": "1622717787679457283"},{"created_at": "2023-02-06T21:56:03.000Z", "text": "@ujliberdade O pior não é saber que a menos de um século ainda existiam atos autenticamente desumanos, mas sim saber que ainda acontecem na atualidade e a maioria simplesmente faz vista grossa.", "id": "1622715773935386650"},{"created_at": "2023-02-06T21:51:03.000Z", "text": "@alucard_eri @TNTSportsBR Nem precisava ser a Liga Francesa, apenas a UEFA. Mas fazem vista grossa", "id": "1622714516365606934"},{"created_at": "2023-02-06T21:43:25.000Z", "text": "@bolinhodechuuya Pessoal gosta de falar que o dazai maltratava o aku mas quando é pra falar sobre oq o aku fazia com a kyouka fazem vista grossa, eles nao entendem q isso foi um círculo de abus0 enorme e que os dois eram vítimas", "id": "1622712591691677697"},{"created_at": "2023-02-06T21:25:40.000Z", "text": "@andrezamatais O STF fez vista grossa pra um condenado! Tiraram da cadeia!! Bolsonaro e ditadura?? Quem é que anda censurando jornalistas?? Quem tem ministros com processos e milicianos?? Falsidade hein mulher?  Tua mãe deve envergonhar de vc!", "id": "1622708126976729088"},{"created_at": "2023-02-06T21:25:15.000Z", "text": "@GustavRamski O governo Lula tem só 1 mês, foi sabotado por bolsonaristas. Uma das melhores iniciativas foi acabar com garimpo ilegal nas terras yanomamis, Bolsonaro fez vista grossa, morreram mais de 500 crianças por falta de assistência (água, comida e remédios). Governo assassino de índios.", "id": "1622708023603994624"},{"created_at": "2023-02-06T21:23:40.000Z", "text": "@juliosemh_ @Anitta Bora @Anitta de novo tu vai fazer vista grossa com essa tua fã base boca de esgoto? Fez isso com a Ludmila e vai fazer com uma mina que não tem nada a ver agora.", "id": "1622707623928684546"},{"created_at": "2023-02-06T21:21:29.000Z", "text": "@luccas755 @Pedrokaminski3 Provavelmente oq a pessoa ta dizendo é que tão fazendo um estardalhaço falando do cellbit é X Y por estar jogando sendo patrocinado,mas fazendo \"vista grossa\" pro alan que tá fazendo o triplo de views e todo mundo quieto", "id": "1622707073162133504"},{"created_at": "2023-02-06T21:17:26.000Z", "text": "@luccas755 e assim tem o bgl de fazerem \"vista grossa\" pro alan e meter o pau no cellbit", "id": "1622706055217127425"},{"created_at": "2023-02-06T21:08:49.000Z", "text": "@Jeronimoba13 Quero é saber pq vcs gestores do estado da Bahia fazem vista grossa a tanto tempo para essa situação do Ferry, nunca tem frota um descaso total hj até colidiram, vcs estão esperando uma tragédia pra lamentar e vir com notinhas .", "id": "1622703885423968263"},{"created_at": "2023-02-06T21:00:07.000Z", "text": "@Noblezito Fazem vista grossa pro A e analisam tudo do B, fui criticar isso e voaram na minha guela 👏", "id": "1622701697712680961"},{"created_at": "2023-02-06T20:58:15.000Z", "text": "@balancogeral @SigaPlayPlus —Assaltantes não, vítimas do \"capitalismo\" malvadão. Quem fez vista grossa para um dos maiores, se não o maior, assaltante dos cofres públicos do BR não pode reclamar da onda de assaltos em escala menor perto do que foi e vem pela frente. Mídia é corresponsável e cúmplice viu!", "id": "1622701226784862208"},{"created_at": "2023-02-06T20:57:58.000Z", "text": "@eduardopaes Tudo isso com a vista grossa da prefeitura, que permite que esses lixos ambulantes circulem.", "id": "1622701154206449673"},{"created_at": "2023-02-06T20:55:37.000Z", "text": "@Ukraina8648545 É bem simples: \"em troca de dinheiro e um carro bom Tem mano que rebola e usa até batom\". essa gente, como bom brasileiros que são, não iam deixar de ganhar uma graninha só pra dar voz a um propagandista ou pra fazer vista grossa para o governo do biroliro.", "id": "1622700564101402624"},{"created_at": "2023-02-06T20:54:52.000Z", "text": "@IvanildesV Nem todos perceberam,mas estamos em estado d exceção!O CN e as FAs estão fazendo vista grossa!Mesmo os d direita!É absurdo isso!Os parlamentares+caros do mundo admitindo um país sob tirania!A soberania sob ameaça p/ proposta união monetária e ameaça militar vizinha.Vendidos", "id": "1622700373986185221"},{"created_at": "2023-02-06T20:40:17.000Z", "text": "@juprotuba @veicknayara @04_Ligia @DrBrunoGino O que relatei sim. Mas meu filho namorou uma moça e frequentava com ela e a família, continuavam as mesmas regras, mas os pastores faziam vista grossa. Só os mais antigos que seguiam e viravam a cara para os mais novos.", "id": "1622696705442385936"},{"created_at": "2023-02-06T20:35:48.000Z", "text": "@lelispatricia Pela lei brasileira, se você se naturalizar, perde a brasileira. Parece que o Itamaraty faz vista grossa pra isso, mas se houver um problema legal no exterior e você estiver no Brasil, você pode ser extraditado, pois legalmente já não é brasileira.", "id": "1622695577233330204"},{"created_at": "2023-02-06T20:33:54.000Z", "text": "@mfm1977 @maria_rosa34 @antoniotabet \"Explorar\" dentro do controle da lei, qualquer um pode, sempre pode... Senão não teríamos avanço na medicina, nos fármacos etc. Porque tem fiscalização. Bonito pra senhora é não ganhar nada e fazer vista grossa pro garimpo ilegal, com mega estrutura até usando coisas do Estado?", "id": "1622695099829260297"},{"created_at": "2023-02-06T20:31:32.000Z", "text": "@kimpaim Mas os 5 milhões veio do governo de Bolsonaro. Como fica isso? O senhor honesto fez vista grossa pra corrupção no governo dele foi? Que coisa hein", "id": "1622694505576288258"},{"created_at": "2023-02-06T20:23:59.000Z", "text": "É ÓBVIO que esses times e talvez até outros não respeitam ou não respeitaram a essência do fair play financeiro (que basicamente tem objetivo de só gastar o que se arrecada). Mas em diversas ocasiões, que viram até piada, as federações fazem vista grossa ou passam pano.", "id": "1622692604172464128"},{"created_at": "2023-02-06T20:17:02.000Z", "text": "@cinefilo_K E o garimpo existe desde antes do primeiro governo de Lula, ele fez vista grossa por dois mandatos, quem sabe nesse mandato ele resolve o problema...", "id": "1622690854027821056"},{"created_at": "2023-02-06T20:02:07.000Z", "text": "@sbarrosofelix Inclusive deixando de fazer vista grossa quando são patifes apoiados pelo mito. Como Fabio Faria e Ciro Nogueira , ambos envolvidos em casos de corrupção.\n\nMas bastava apoiar Bolsonaro para se fazer vista grossa né ? deu no que deu.", "id": "1622687099437649921"},{"created_at": "2023-02-06T19:59:43.000Z", "text": "@Noblezito Famosa vista grossa.", "id": "1622686495361404939"},{"created_at": "2023-02-06T19:42:38.000Z", "text": "@joicehasselmann Eu pergunto , o STF fara vista grossa ?", "id": "1622682197860786181"},{"created_at": "2023-02-06T19:37:40.000Z", "text": "Quero ver até quando a @binance vai fazer vista grossa para  @BabyDogeCoin  kkkk. Está se tornando mais forte que a própria rede. https://t.co/sBZbGqfhJZ", "id": "1622680947341631488"},{"created_at": "2023-02-06T19:35:15.000Z", "text": "Contando a bolada q entro pra fazerem vista grossa... https://t.co/cgcOFkvSs0", "id": "1622680338538299395"},{"created_at": "2023-02-06T19:31:39.000Z", "text": "@Manoelnettoffc Não vai acontecer absolutamente Nada! O comando da @pmscoficial Não só faz vista grossa como parece apoiar esse tipo de conduta dos seus agentes.", "id": "1622679433076154368"},{"created_at": "2023-02-06T19:20:40.000Z", "text": "@0_XAVlER dependendo do crime ainda dá pra fazer vista grossa HAHAHAHAHHAHAHAHA", "id": "1622676667599622165"},{"created_at": "2023-02-06T19:10:54.000Z", "text": "@Fatima_Melero1 Por isso, temos que precionar o senador @marcosdoval para que ele denuncie todo o plano do #Dia08DeJaneiro e quais os verdadeiros culpados pela omissão,  vista grossa,como se queira chamar. Ficou claro, com todos os vídeos, inclusive das câmeras internas, que haviam infiltrados.", "id": "1622674213529165844"},{"created_at": "2023-02-06T19:10:24.000Z", "text": "@lbertozzi @gabigol Sabe o que mais me dá raiva é que a la liga agora que quer tomar alguma providência mas antes fazia vista grossa para isso é lamentável!", "id": "1622674086420783104"},{"created_at": "2023-02-06T18:58:18.000Z", "text": "@MarceloCRedeTV Eu perguntaria: por que a polícia não vista grossa para o cidadão armado do mesmo jeito que faz para o maconheiro e para o receptador de furto?", "id": "1622671039116320770"},{"created_at": "2023-02-06T18:22:08.000Z", "text": "@MestredeCopas Ele e o Ruan entregaram o dobro do cachorrao e a mais fanática faz vista grossa só enxergam o que querem", "id": "1622661937732493326"},{"created_at": "2023-02-06T18:20:09.000Z", "text": "O escândalo envolvendo o Fair Play Financeiro do Manchester City surpreende um total de ZERO pessoas! Se a PL, que tanto fez vista grossa pra isso, começar a investigar direitinho, cai não só o City como vários outros da Liga. Uma pena que o PSG não jogue lá também...", "id": "1622661440300621829"},{"created_at": "2023-02-06T18:13:45.000Z", "text": "@SafeLiveAlert Cães ladram e terremoto ensurdecedor devora a parte do BAIXO CLERO da Turquia 🇹🇷 Síria 🇸🇾 Istambul smirnya Ankara aleppo fazem vista grossa Curdos n importam né? A caravana passa recolhendo fragmentos de corpos!", "id": "1622659830346399745"},{"created_at": "2023-02-06T17:58:30.000Z", "text": "@miriamleitao @alvarogribel Acordo é fazer mais vista grossa a produtos q entra sem nota vindo da China?", "id": "1622655991375339521"},{"created_at": "2023-02-06T17:57:07.000Z", "text": "@wkav_ @CTTU_Recife Foda… semana passada um carro da cttu tava passando e conferindo quem tinha pago o zona azul, no mesmo local. Mas pra essas coisas, aparentemente fazem vista grossa. O cara tem que pagar duas vezes, pra não sair com o prejuízo maior", "id": "1622655644124815373"},{"created_at": "2023-02-06T17:52:10.000Z", "text": "@CascioCardoso @ManCityPT @premierleague @ECBahia junto a @fifaworldcup_pt podem afetar o conglomerado. O #Bahia via associação precisa acompanhar os desdobramentos desta investigação e fazer valer as cláusulas do contrato q protegem o clube. Eleição do novo presidente é muito importante. Alguém sem risco de fazer vista grossa.", "id": "1622654397950959635"},{"created_at": "2023-02-06T17:48:13.000Z", "text": "@tinojunior Tino,cadê o mosquito fofoqueiri aqui na rocinha,várias boca de fumo,vc tá igual o governo e a polícia,tá fazendo vista grossa em relação ao tráfico aqui?", "id": "1622653404802686998"},{"created_at": "2023-02-06T17:32:59.000Z", "text": "Impressionante como todos os ônibus da Novacap no rio são novos, com bancos até com seus plásticos mas qualquer ônibus que eu pegue da Zona Oeste sequer ar condicionado tem, com no mínimo 10 anos de idade.\n\nMas a @Prefeitura_Rio faz vista grossa pra isso.", "id": "1622649571854647332"},{"created_at": "2023-02-06T17:29:35.000Z", "text": "E VOU FALAR MAIS É MUITO ESQUISITO FICAR DEMONIZANDO O ED SENDO QUE TODO MUNDO NO NSFW FAZ VISTA GROSSA PRA ESSE MONTE DE MACHO BARBADO COM QUASE 30 ANOS NAS COSTAS SEGUINDO MENOR DE IDADE PRA VER BC, VIVE SAINDO LISTA NO ED COM USER DESSE POVO E NINGUÉM FALA NADA https://t.co/L5ApdvfrUl", "id": "1622648714895425544"},{"created_at": "2023-02-06T17:02:01.000Z", "text": "@hellfirecluberw @andrezadelgado @euvixtorr @Anitta oh seu mongoloide chupa rola do caralho… se os fãs são dela estão sendo CRIMINOSOS em nome dela e ela tá fazendo vista grossa, ela tem TUDO a ver sancionando essa atitude, seu animal! vc estar aqui falando merda é culpa da sua mãe q não te deu limites, entende?", "id": "1622641776421896215"},{"created_at": "2023-02-06T16:45:40.000Z", "text": "@Loudeplay @BethaniaLima @Dantinhas Defende seu participante favorito a todo custo, fazendo vista grossa para todas as suas atitudes e crucifica outro participante que ele não gosta pelos motivos mais ridículos e hipocritas possíveis.", "id": "1622637664129122315"},{"created_at": "2023-02-06T16:40:09.000Z", "text": "@RafaelSC1975 Tino enquanto o poderoso da justiça em Brasília insiste em desarmar o povo do bem faz vista grossa pra essa calamidade na segurança do RJ,onde podemos concluir que muita gente do poder corre junto com a bandidagem 😡", "id": "1622636274824642577"},{"created_at": "2023-02-06T16:33:07.000Z", "text": "#Balanco GeralRJ\nSerá que o Governo tá fazendo vista grossa para a violência?", "id": "1622634504916463616"},{"created_at": "2023-02-06T16:29:56.000Z", "text": "@Broto_22 Em caso de beta, da sim, pq nessa situação eles estão permitindo pessoas de fora a usarem o beta, então claramente vai sair informações ao público, tanto que leak de beta a hoyo não faz vista grossa", "id": "1622633703196315649"},{"created_at": "2023-02-06T16:05:07.000Z", "text": "@j_castelobranco Premier league é conivente. Não quis uma punição rígida, e fez vista grossa, para não desvalorizar seu produto. O City foi até o limite. Vamos ver qual a punição.", "id": "1622627458200571905"},{"created_at": "2023-02-06T15:43:51.000Z", "text": "@EuroFute Obviamente sabe mas faz vista grossa, ganha muito acima do normal e tem rumores de alguns ganhos por fora ainda.\n\nMas vai se fazer de coitado, tanto nesse caso agora quanto daquele da UEFA em que o City era culpado, mas conseguiu pagar a multa e se livrar ileso mesmo culpado.", "id": "1622622105404571655"},{"created_at": "2023-02-06T15:19:09.000Z", "text": "No Whatsapp há videos de garimpeiros pedindo ajuda para deixar a região. No apelo que fazem, dizem que são trabalhadores e estão sendo injustiçados. Essa vista grossa feita em favor do garimpo ilegal causou muita dor e tragédia dentro das terras dos Yanomamis.", "id": "1622615890050052096"},{"created_at": "2023-02-06T15:16:09.000Z", "text": "@LulaOficial A reserva de mercado praticada pela OAB já é antiga e não pode continuar.\nOs poderes públicos, por estarem na folha bilionária de pagamento da OAB, fazem vista grossa para o dilema de 140 mil advogados. É hora de mudanças.\nhttps://t.co/Wywl3VWO5A\n\ng", "id": "1622615134874091520"},{"created_at": "2023-02-06T15:16:09.000Z", "text": "@LulaOficial A reserva de mercado praticada pela OAB já é antiga e não pode continuar.\nOs poderes públicos, por estarem na folha bilionária de pagamento da OAB, fazem vista grossa para o dilema de 140 mil advogados. É hora de mudanças.\nhttps://t.co/Wywl3VWO5A", "id": "1622615132692938754"},{"created_at": "2023-02-06T15:11:16.000Z", "text": "@revistaoeste O Amor voltou.... E a imprensa vendida faz vista grossa a está bagunça. Fora o senado que também é conivente. Já que é papel deles fiscalizar..", "id": "1622613905188036618"},{"created_at": "2023-02-06T15:07:02.000Z", "text": "@TerraBrasilnot Já vimos este filme. Levam milhões , montam esquema, usam toda arrecadação,  e GF faz vista grossa!! 🤡", "id": "1622612839302156288"},{"created_at": "2023-02-06T14:41:53.000Z", "text": "@ATROMBETA3 Deus é amor. No sistema político brasileiro tem muita corrupção não atoa que quando disseram que a Damares não representava eles por fazer vista grossa dos garimpeiros entrarem nas terras indígenas sem vergonhice total.", "id": "1622606511548538880"},{"created_at": "2023-02-06T14:38:15.000Z", "text": "@danestacom A Inglaterra faz uma vista grossa danada para o dinheiro que entra, pouco importando a origem…\nGente com muita grana chega lá pra comprar times com fins nada esportivo. Eles (Inglaterra) sabem disso, mas fingem que não sabem. Há poucas vozes na imprensa lá que criticam isso", "id": "1622605595336384515"},{"created_at": "2023-02-06T14:35:54.000Z", "text": "@rai_aandrade @miiflrs e os conselhos federal/regional fazem vista grossa", "id": "1622605003910152192"},{"created_at": "2023-02-06T14:33:34.000Z", "text": "@GrazielaPoli Compartilhe isto com quem tem mais seguidores, acredito que se nosso foco for impedir o molusco o STF vai fazer vista grossa.", "id": "1622604417512996865"},{"created_at": "2023-02-06T14:28:11.000Z", "text": "@hoje_no Covarde, burro, preconceituoso, hipócrita, fazia vista grossa para supremacistas/racistas, era/é cheio de amigos milicianos, mau gestor e tirando UM ou DOIS minitros só escolheu bosta e para ajudar caiu em TODAS as armadilhas da esquerda.\nAdivinha quem é?🤡", "id": "1622603063398739969"},{"created_at": "2023-02-06T14:21:36.000Z", "text": "mt bom ver a galera fazendo vista grossa pra tal situação (games)", "id": "1622601408217317377"},{"created_at": "2023-02-06T14:02:47.000Z", "text": "@rafaelgloves @LulaOficial vc criticava orçamento  secreto, milicianos etc na sua campanha. Como fica esses seus ministros do Turismo e Comunicação? Vai continuar fazendo vista grossa? ou era tudo enganação?", "id": "1622596673166876672"},{"created_at": "2023-02-06T13:52:34.000Z", "text": "@d4nijvc4 Dan faça vista grossa! Nada vai tirar o Grammy del 🫂", "id": "1622594100233904132"},{"created_at": "2023-02-06T13:52:15.000Z", "text": "@KimKataguiri Já sabiam… só faziam vista grossa pro minto", "id": "1622594022232539138"},{"created_at": "2023-02-06T13:52:12.000Z", "text": "Braço fraco, mão traíra das Frouxas Armadas. Pá de cal na população , vista grossa para as fraudes, inconstitucionalidades do STF, militância no STE, e por último bater continência para o maior ladrão do mundo. Tão de brincadeira!! https://t.co/IZKpH4zKAQ", "id": "1622594007363723264"},{"created_at": "2023-02-06T13:51:58.000Z", "text": "@peachylirium que mico 😭😭😭 ele quer se fazer de oprimido mas se tu for ver ele sempre fez vista grossa pras coisas que aconteciam com quem realmente eh minoria aka o zayn", "id": "1622593950648246275"},{"created_at": "2023-02-06T13:46:08.000Z", "text": "E a Globo, GloboNews e CNN Brasil fazendo vista grossa pra essa vergonha. https://t.co/2hrVeR3KLv", "id": "1622592481362673668"},{"created_at": "2023-02-06T13:44:10.000Z", "text": "Tem MTA gente fazendo vista grossa!!! https://t.co/Ah9lpCEi9I", "id": "1622591985310744577"},{"created_at": "2023-02-06T13:39:31.000Z", "text": "@SrAlceu_ @ArthurWilliam_ @centralpolitcs O Exército e a Aeronáutica podem e devem seguir e prender em flagrante.\n\nAgora, a resposta do por quê não fizeram isso é a mesma dos últimos anos pós -PT : Vista Grossa.", "id": "1622590814470737921"},{"created_at": "2023-02-06T13:29:42.000Z", "text": "@OnlyFursBR @Lion_Central Não se faça de cego amigo. Os jornalistas já estão à muito tempo fazendo panela e fazendo vista grossa, e várias outros absurdos nojentos verdadeira vergonha, \"verdadeira vergonha da proficion\" e também precisa botar broche camisa colorida se vestir mais afeminado pra ser gay ?", "id": "1622588346999484417"},{"created_at": "2023-02-06T13:23:57.000Z", "text": "@TNTSportsBR Qual a novidade ? td mundo sabe que o FAIR PLAY funciona com td mundo , menos para @ManCity e @PSG , é igual aos casos de racismo quando acontecem as federaçoes fazem vista grossa ! @UEFA", "id": "1622586898744070146"},{"created_at": "2023-02-06T13:19:27.000Z", "text": "Aí, pessoal...parabéns a quem concorreu e venceu o #GRAMMYs ...mas só avisando que o Grammy é uma premiação meio merda. É público e notório, mas o povo faz vista grossa, bicho!", "id": "1622585764373569536"},{"created_at": "2023-02-06T13:17:02.000Z", "text": "O Grammy perdeu minha audiência desde quando fez vista grossa para NFR 😢\nhttps://t.co/WU0sHrwU8X", "id": "1622585157482946560"},{"created_at": "2023-02-06T13:08:52.000Z", "text": "@geglobo Vai dar em nada, assim como a outra vez. City, Psg... São clubes que injetam muitooooo dinheiro na inglaterra e França.  Vão fazer vista grossa e cair no esquecimento, pq tem muitos interessados nisso.", "id": "1622583101309259777"},{"created_at": "2023-02-06T13:06:59.000Z", "text": "@renato_senise Isso ai vai dar em fish n chips, mas a Manchester (badum tis) é legal, a premier league, FA, governo britânico e todas as autoridades fazem vista grossa pra grana que entra no campeonato e não é de agora. Todos nós sabemos de onde vem o dinheiro, só que fechamos os olhos.", "id": "1622582629655511043"},{"created_at": "2023-02-06T13:05:03.000Z", "text": "chega a ficar feio que tão fazendo total vista grossa que o aoty do ano passado foi pra um preto e duas principais esse ano pra mulheres pretas. aceitem: beyonce não é a única preta que tem que ganhar grammys. e que nem tudo que ela faz é digno de aoty", "id": "1622582141694476290"},{"created_at": "2023-02-06T12:51:50.000Z", "text": "@dna_blaugrana Ser acusado e ser punido tem muita diferença, a UEFA já fez vista grossa antes quem garante que desta vez vão fazer valer a regra há verdade e que só funciona para alguns esse rigor", "id": "1622578814567022593"},{"created_at": "2023-02-06T12:31:46.000Z", "text": "Enhypen em dois anos nunca teve UMA VEZ que ir no aeroporto foi tranquilo, toda vez é um inferno, e sabe por quê? Porque muita gente banaliza o que acontece com eles. Parem de fazer vista grossa pra problemas reais!!!", "id": "1622573765207924739"},{"created_at": "2023-02-06T12:27:43.000Z", "text": "@ThiagoResiste Vai procurar o que fazer , deixa de ser desprovido de inteligência! Tá cassando o que não existe . E fazendo vista grossa para o desgoverno e corrupção do PT ! Vai trabalhar vagabundo!", "id": "1622572747640434688"},{"created_at": "2023-02-06T12:25:44.000Z", "text": "@shimsfics @xiaozpallet Sim amg se até quem é do fandom faz vista grossa", "id": "1622572248056864769"},{"created_at": "2023-02-06T12:09:44.000Z", "text": "@ESPNBrasil Tão fazendo vista grossa pro Chelsea na cara de pau 😂", "id": "1622568219566276611"},{"created_at": "2023-02-06T11:32:16.000Z", "text": "@Eliza05608336 @carmelonetobr Não sabe o básico sobre a  COMPETÊNCIA entre os entes federativos? Era da competência da polícia militar do DF conter a manifestação, que no dia estava com quadro reduzido e desmobilizado. Governo federal informou o ato e pediu providências ao governo de DF, mas fez vista grossa.", "id": "1622558794516406275"},{"created_at": "2023-02-06T11:28:37.000Z", "text": "@_Janoninho Garimpeiros pedem ajuda ao GF para sair da TI Yanomami. \n\nMas o termo não é \"sair\". É \"se entregar\" já que está cometendo crime e precisa ser investigado e punido. \n\nTem gente do GF fazendo vista grossa para isso. Olha a prevaricação. Sem anistia.", "id": "1622557873556291588"},{"created_at": "2023-02-06T11:22:01.000Z", "text": "@ApibOficial @JesseSouza Garimpeiros pedem ajuda ao GF para sair da TI Yanomami. \n\nMas o termo não é \"sair\". É \"se entregar\" já que está cometendo crime e precisa ser investigado e punido. \n\nTem gente do GF fazendo vista grossa para isso. Olha a prevaricação. Sem anistia.", "id": "1622556212091838464"},{"created_at": "2023-02-06T11:21:01.000Z", "text": "Garimpeiros pedem ajuda ao GF para sair da TI Yanomami. \n\nMas o termo não é \"sair\". É \"se entregar\" já que está cometendo crime e precisa ser investigado e punido. \n\nTem gente do GF fazendo vista grossa para isso. Olha a prevaricação. Sem anistia.", "id": "1622555961956175873"},{"created_at": "2023-02-06T11:20:06.000Z", "text": "@delegadopalumbo PM tem todos os motivos para fazer vista grossa em tudo, vai atender chamado, se defende e ainda vai se ferrar. Não é a toa que dependendo do chamado eles nem vão, ou demoram para ver se a situação se resolve sozinha", "id": "1622555732309688322"},{"created_at": "2023-02-06T11:16:40.000Z", "text": "@gustavohofman A arbitragem tbm não gosta dele, é nítido que são coniventes com todas as atitudes do adversário e procuram desestabilizar o Vini com cartões e fazendo vista grossa", "id": "1622554868656361472"},{"created_at": "2023-02-06T11:02:25.000Z", "text": "@lucaskotovicz @ca_poodle Tudo isso pq faltou pulso ao árbitro durante o jogo. Fez vista grossa em vários lances de cartão para ambos os lados e deu acréscimo exagerado. Além disso, quando começou a briga fixou só olhando. Nada justifica a violência, mas tem formas de controlar.", "id": "1622551278600462337"},{"created_at": "2023-02-06T10:57:44.000Z", "text": "@nikolas_dm Nikolas, estamos vivendo a Era de Aquários a todo vapor. Em que uma parte pode expressar como quiser e a outra deve fazer \"vista grossa\".\nO sorriso te ajuda a resolver os problemas. O silêncio te ajuda a evita-lós. (Kovisk Neto)\nSei quem foi. Entregue nas mãos de Deus. \n\n￼", "id": "1622550102626693123"},{"created_at": "2023-02-06T10:45:16.000Z", "text": "@alertatotal Por isso eles passam o dia todo falando do Bolsonaro, pra ver se as mulas fazem vista grossa pra esses bostas que ele colocou lá .", "id": "1622546966579118080"},{"created_at": "2023-02-06T10:39:51.000Z", "text": "@LucyFelyx Existe quem admire alguém por algum motivo as vezes acabe fazendo vista grossa pra em situações onde sabe muito bem que são tóxicas e equivocadas . No dia que não aplaudir tudo talvez vá deixar de ser útil e não duvide  nada ainda ser apontado como bajulador e te diminuir", "id": "1622545599584169984"},{"created_at": "2023-02-06T10:28:01.000Z", "text": "@FcbnewsBR É uma merda pq a La Liga n sabe tratar os casos de racismo entt, nem combate e aí fica em aberto entt eles fazem vista grossa pro Vinicius", "id": "1622542625172512769"},{"created_at": "2023-02-06T10:24:59.000Z", "text": "@alertatotal Ele está fazendo vista grossa. Não vai fazer nada, está esperando o povo esquecer de seus ministros corruptos.", "id": "1622541859850489856"},{"created_at": "2023-02-06T09:51:10.000Z", "text": "Esta violência nunca deveria ter acontecido e agora está persistindo. Há proteção ou fazem vista grossa? \n\nVereadora cassada e outras duas parlamentares de SC são alvo de ameaças de morte\nhttps://t.co/CJbjVMuc3V", "id": "1622533349704142849"},{"created_at": "2023-02-06T09:46:05.000Z", "text": "@kikosouza21 @eduardopaes Bem isso, fazem vista grossa, pois de onde vem as propinas.", "id": "1622532069921329152"},{"created_at": "2023-02-06T09:27:19.000Z", "text": "@alvar_ferrer Si deixes la casa oberta i els veïns fan la vista grossa, als lladres no els caldrà rebentar-te el pany ni desendreçar-te res amb preses... Bona pensada.", "id": "1622527348175142912"},{"created_at": "2023-02-06T08:17:32.000Z", "text": "Um elemento homenageou um torturador na tribuna da câmara, a justiça fez vista grossa e deu merda. Agora mais um elemento faz a saudação nazista, será que vamos cometer o mesmo erro? https://t.co/eoQ3Bq3Ihb", "id": "1622509785928151040"},{"created_at": "2023-02-06T07:47:33.000Z", "text": "@stylesromeu o pior q tem artistas podres, q até crime tem no histórico e esses msm q infernizam o h fazem vista grossa", "id": "1622502241901871106"},{"created_at": "2023-02-06T06:40:32.000Z", "text": "Esse negócio de grupo da nisso. Povo fazendo vista grossa pra escrotidao só por causa do grupo #bbb23", "id": "1622485373577216001"},{"created_at": "2023-02-06T05:08:47.000Z", "text": "@tatimantovani @LaLiga é omissa faz vista grossa ao racismo a ofensas e violências tá se tornando um coliseu.", "id": "1622462285741494272"},{"created_at": "2023-02-06T05:07:00.000Z", "text": "Sobre o gordofóbico foi assim que Bolsonaro começou \n\nO Congresso fez vista grossa \n\nO Conselho de Ética deixou pra lá \n\nE ele terminou presidente que por pouco não mergulhou o País novamente numa ditadura \n\nPolítica precisa ser tratada com seriedade. Por quem vota e por quem faz", "id": "1622461835881623553"},{"created_at": "2023-02-06T04:59:43.000Z", "text": "Tina foi a MULHER q fez vista grossa pro relacionamento toxico de Flop e Bruna. Engoliu todos os valores so pra não prejudicar o grupo e ainda chorou horrores com a saída do Flop “menino bom”! \n\nJogadora meuzõvo; Tina é estupida e covarde! #RedeBBB #BBB #BBB23 #BigBrotherBrasil23", "id": "1622460005034217472"},{"created_at": "2023-02-06T04:46:29.000Z", "text": "@veramagalhaes Jovens q desde criança em casa são expostos a tudo que há de pior, drogas, bebidas, Funk q faz apologia ao crime/estrupo/drogas e etc..\n\nJovens cheio d direitos, mas q não conhecem os seus deveres perante a sociedade \"Sociedade essa que faz vista grossa ao lhe convém\" +", "id": "1622456673645248512"},{"created_at": "2023-02-06T04:32:30.000Z", "text": "@DaianeA04769851 Não disse q o Tarchina vai roubar... Mas suspeito de q ele vá fazer vista grossa, como nos anos em q foi do governo lula/dilma...\nQuem faz vista grossa, é conivente. Pratic as corrupção de qualquer modo", "id": "1622453153202425856"},{"created_at": "2023-02-06T04:19:38.000Z", "text": "@drdenisxavier @Claucampel @sandra_annes @revistaoeste Fazer  denúncia para o  \"branco passado tráfico negreiro\" é vitismismo. O  branco velho do Roberto Jefferson da tiro na polícia joga granada aí vem a polícia só faltou  entregar uma pizza. A mulher negra toma pisão no pescoço de um fardado racista e aí  tem fazer vista grossa.😡 https://t.co/XR0f4fndI5", "id": "1622449916600532992"},{"created_at": "2023-02-06T04:15:36.000Z", "text": "@Vanessa06642987 @jancaladavence Ela apenas leu, estava escrito “off” em alguns, e “desconto” em outros. Gabriel acertou várias qdo ela errava e ele memorizava, o jogo é assim. Vc queria q ela fizesse vista grossa? 🤷🏻‍♀️", "id": "1622448903009312770"},{"created_at": "2023-02-06T03:53:35.000Z", "text": "Eu digo, com toda a certeza do mundo, eu sou mais empático do que eu mesmo esperava, não como alguns outros podem chegar a ser, mas eu não sou a porra de um robô, não sou de fazer vista grossa também. Eu não escolho à quem simpatizar, apenas à quem não simpatizar.", "id": "1622443361314406401"},{"created_at": "2023-02-06T03:39:51.000Z", "text": "@soares_garcez Sei de um hotel de luxo que mulheres do high society pagam para garotos de programa.... é óbvio que muitos maridos sabem e fazem \"vista grossa\"....", "id": "1622439903626674176"},{"created_at": "2023-02-06T03:14:52.000Z", "text": "@o_antagonista E pedofilia ??? Que o papafake faz vista grossa .🤮", "id": "1622433619816976385"},{"created_at": "2023-02-06T03:13:57.000Z", "text": "@showdavida Já tá passando da hora de as plataformas digitais serem punidas por elas fazerem vista grossa pra isso.", "id": "1622433386747797504"},{"created_at": "2023-02-06T03:09:29.000Z", "text": "@FilipeBezerraM1 @M1guelSantana @brigasdiarias devia ter morrido quase todo mundo então KKKKK bandido bom e brandido morto quando é pobre. quando é um monte de classe média alta empresário ai não, ai cês faz vista grossa. nada de novo por aqui", "id": "1622432261827137536"},{"created_at": "2023-02-06T03:03:34.000Z", "text": "@Crislai58526968 @pretademaiss Mas a @globo tá fazendo vista grossa", "id": "1622430773851586560"},{"created_at": "2023-02-06T02:47:10.000Z", "text": "@alonco_rodrigo 2) Esse país é uma bosta,como falei acima,em grande medida por causa d uma classe mérdia de merda, preconceituosa, nojenta, q ñ aceita que quem está embaixo ascenda socialmente. Classe média que quer punir uma suposta corrupção do PT, mas na corrupção dos outros faz vista grossa.", "id": "1622426646119694337"},{"created_at": "2023-02-06T02:37:06.000Z", "text": "@Metropoles Esse aí fez vista grossa durante 4 anos. Deve ser responsabilizado também pelo genocídio dos indígenas!", "id": "1622424115306020871"},{"created_at": "2023-02-06T02:12:03.000Z", "text": "@seokhyungz sim como por exemplo alguém falar que queimar o BL da Ásia e copiar os trabalhos de autores para dizer que são melhores. boa sorte com sua vista grossa e normalização e ignorância.", "id": "1622417810906292226"},{"created_at": "2023-02-06T02:04:06.000Z", "text": "@wonhuisjz Ela concordou que nessa comunidade existe sim problemáticas que vcs preferem fazer vista grossa, sem contar que pra eles lá é tão normalizado que muitas vezes nem percebem", "id": "1622415807992025089"},{"created_at": "2023-02-06T02:00:26.000Z", "text": "Esse pessoal tem que começar a ser punido com força, essa palhaçada é CRIME e a vista grossa da justiça pra esse tipo de coisa que permitiu a gente viver os últimos quatro anos https://t.co/eKevu5GsLU", "id": "1622414887916797957"},{"created_at": "2023-02-06T01:47:16.000Z", "text": "@SFrusen A empresa Meta - Facebook fazendo vista grossa pra anúncios anti-democráticos.", "id": "1622411572655149057"},{"created_at": "2023-02-06T01:26:12.000Z", "text": "Eu era amiga de uma pessoa e realmente sempre tive muito apego e consideração. Por gostar muito dele acabei fazendo “vista grossa” pra vários comportamentos e atitudes. Com o tempo e a convivência comecei a entender que aquilo n fazia mais parte do que eu queria ter que conviver.", "id": "1622406271511953408"},{"created_at": "2023-02-06T01:25:15.000Z", "text": "@kkittycath eu assim… fazendo vista grossa pra diva", "id": "1622406032361246720"},{"created_at": "2023-02-06T01:12:30.000Z", "text": "@lazarorosa25 Se tavam levando a palavra, pq não levou um pouco de comida e água junto? Sem contar a vista grossa que tavam fazendo pra garimpeiro", "id": "1622402823898947586"},{"created_at": "2023-02-06T01:11:00.000Z", "text": "@didipp Dessa vez ele ta me iludindo com o trabalho, mas vou fazer vista grossa", "id": "1622402445992157184"},{"created_at": "2023-02-06T01:10:19.000Z", "text": "@delegadopalumbo @DanielDonda Aqui é tranquilo,  no norte de MT A polícia não tem muito trabalho,  é omissa e faz vista grossa para a elite.. como ai em sao paulo,  rio etc é tudo igual, está  ordem vem dos oficiais w contamina o baixo clero.. soldado,  sargento..  não tem preparo, é uma pm corrupta+", "id": "1622402272326983681"},{"created_at": "2023-02-06T01:00:32.000Z", "text": "pq vcs fazem muita vista grossa pq ele é feioso igual os outros kkkkkkkkkkkk https://t.co/Hxwt4l8iPc", "id": "1622399813055651841"},{"created_at": "2023-02-06T00:59:19.000Z", "text": "Um dos maiores dons de Glória Maria c ctz foi a resiliência p continuar dando o seu melhor diante de tds os sapos q ela deve ter engolido principalmente no começo. Se essa emissora fosse tão maravilhosa assim, não faria vista grossa p o q ocorre no prog Encontro", "id": "1622399506447847425"},{"created_at": "2023-02-06T00:49:50.000Z", "text": "@amaismuie @o_oAnti Pois é, tiveram que se esforçar muito pra não entender aquilo. \n\nO pessoal daqui reclama de tanta coisa mas faz vista grossa quando tem algum amigo envolvido nessas tretas.", "id": "1622397118680862721"},{"created_at": "2023-02-06T00:41:01.000Z", "text": "@Srta_SR71 Eu não sigo mais nenhum divulgador científico pop star da internet. \nCombatem alguns terraplanismos mas fazem vista grossa pra outros.", "id": "1622394901861113857"},{"created_at": "2023-02-06T00:37:02.000Z", "text": "@choquei Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk tente outra vez uma música bem escrota kkkkkkkkk que eu não sei como nego faz vista grossa pra esse ser aí kkkkkkkkkkkkkk vergonha de ser brasileiro", "id": "1622393897568583680"},{"created_at": "2023-02-06T00:27:24.000Z", "text": "Se houver alguma tragédia de grande magnitude que venha a atingir essa fraude em curso, a mídia simplesmente fará vista grossa.  Pois apesar de tudo esse \"governo\" tem que dar çerto pelo menos até onde querem. https://t.co/vWytbGNHUW", "id": "1622391473009205249"},{"created_at": "2023-02-06T00:16:03.000Z", "text": "@Alarcxc @pistolanys não é vista grossa, qualquer um vê quando começou a briga, aí vai dá pessoa fingir demência ou ser realista kk", "id": "1622388616172343308"},{"created_at": "2023-02-06T00:14:54.000Z", "text": "@theobruning @pistolanys Ora ou outra vai aparecer o vídeo do Terans tentando dar um tapa no Márcio, mas isso vc pode fazer vista grossa, né?", "id": "1622388326098411521"},{"created_at": "2023-02-06T00:14:31.000Z", "text": "@wellcotoquinho Se conseguir patrocínio da Jequiti eu até faço vista grossa se não jogar nada.", "id": "1622388231462338560"},{"created_at": "2023-02-06T00:13:04.000Z", "text": "@MTF220 @MBLivre @FlavioBolsonaro Então não devmos cobrr ou apontar quand um governo foge às pautas q o elegeram? O caminho é fazr vista grossa e apenas torce para dr certo? Democracia não é o ato de votar apenas. Cobrar e apontar caminhos fazem parte disso. Agora tens o direito de acreditar ate em ilusões.", "id": "1622387866213941249"},{"created_at": "2023-02-05T23:46:54.000Z", "text": "@Chang_BJJ O grande problema é que em breve os policiais começarão a fazer vista grossa para as ocorrências com medo de envolver-se em problemas com a corregedoria. \nVão passear de viatura e passar o cartão no fim do mês!", "id": "1622381282918367235"},{"created_at": "2023-02-05T23:46:51.000Z", "text": "@otempo Kkkk....\nAté isso vira matéria..  \nVocês tem notícias do ministros das comunicações?  Foi processado ou não? Tá devendo ou não? \nTão fazendo vista grossa pra esse governo?", "id": "1622381268905201665"},{"created_at": "2023-02-05T23:43:16.000Z", "text": "@girardimarcia_ @marival71385895 @nikolas_dm Gastou no cartão corportivo, liberou armas e agrotoxicos e nao aplicou multas ambientais e fez vista grossa para o  garimpo ilegal.", "id": "1622380366123114497"},{"created_at": "2023-02-05T23:18:34.000Z", "text": "Todos sabemos que a ideologia de gênero não passa de um grande deboche satânico. Alguns aderem a idéia ou fazem vista grossa, outros não, mas todos sabemos", "id": "1622374150269542404"},{"created_at": "2023-02-05T23:17:08.000Z", "text": "Não sei se me faço de besta e faço vista grossa🤡", "id": "1622373789177634816"},{"created_at": "2023-02-05T22:47:29.000Z", "text": "@deltanmd @VemPraRua_br Indignação seletiva, Deltan... explica pra gente como funciona?\n\nSe for do PT vc combate, e se for de outro partido a corrupção está liberada? Pode roubar a vontaaaade que você faz vista grossa?", "id": "1622366329176031237"},{"created_at": "2023-02-05T22:43:00.000Z", "text": "@policiafederal Tem gente reclamando do tráfico de drogas. Fechar o espaço aéreo é uma forma de combate, como vcs acham que chegava grande quantidade de drogas nos portos br, com rumo a Europa? A Fab fazia vista grossa, assim como vcs e o ex presidente!🌚", "id": "1622365201478701057"},{"created_at": "2023-02-05T22:31:12.000Z", "text": "@centralreality Pior ela falando que o irmão fez vista grossa pra esposa e ficou sem falar com a própria irmã.", "id": "1622362231496232962"},{"created_at": "2023-02-05T22:30:53.000Z", "text": "@alesilva_38 Se uma mulher balança a raba vcs acham ruim, se uma mulher come alface vcs acham ruim... mas se uma mulher m4t.a carpas p pegar moedas ou se faz vista grossa pra g3n0cí.dio indígena, daí é ok, daí é cidadã de bem? Pq vcs não vão dar meia hora de ūc e param d ser b3st4?", "id": "1622362150722326528"},{"created_at": "2023-02-05T22:27:43.000Z", "text": "@euleoallure Na realidade; quem eles queriam incomodar: ja saiu!! Os que estão ai; precisam de paz, vista grossa, e menos interferência. Assim, terão tempo suficiente pra fazer o que desejam. Mas, fiquem de olho; o outro é mestre em sumir com qualquer papel que contenha uma efigie impressa.", "id": "1622361354945314816"},{"created_at": "2023-02-05T22:13:58.000Z", "text": "@Brtxx7 @valesports_br @Sheydosk1ng @starxo5 @KOI torcer pro fns é pior ainda, mas a geral do valorant faz vista grossa p q os jogadores fizeram na epoca do cs aparentemente kkj\n\nliteralmente ninguém é um igl meljor que o pinao, mas não só de um pinao com cerebro bom se faz um time\n\nacredito mt nesse time da koi e vamos q vamo!!", "id": "1622357891863789569"},{"created_at": "2023-02-05T21:51:19.000Z", "text": "@PedroMaranhao13 E o juíz tá fazendo vista grossa… esqueceu os cartões no vestiário!", "id": "1622352192836440064"},{"created_at": "2023-02-05T21:50:23.000Z", "text": "@CidaHolanda67 @jairbolsonaro Jamais. Você está vendo as condições precárias em que os indígenas viviam? Tudo por causa dos garimpeiros, que o seu capitão tanto defende. O Mito durante 4 anos fez vista grossa para destruição das florestas, fez campanha contra vacinação etc.", "id": "1622351958815162368"},{"created_at": "2023-02-05T21:50:01.000Z", "text": "@Saldanha_BrasiI @delegadopalumbo Também achei. É isso ou o fim da polícia. Ou o policial fará vista grossa para tudo agora.", "id": "1622351864842059776"},{"created_at": "2023-02-05T21:47:32.000Z", "text": "@claudioedantas Ele faz vista grossa a corrupção bolsonarista...Não combate nata, nunca combateu, o que sempre quis foi usurpar o poder.", "id": "1622351242109362183"},{"created_at": "2023-02-05T20:58:30.000Z", "text": "@LucasIBraz Do concorrente eles devem fazer vista grossa.", "id": "1622338900101398531"},{"created_at": "2023-02-05T20:57:59.000Z", "text": "@BolsonaroSP Essas teu pai fez vista grossa.", "id": "1622338771181084679"},{"created_at": "2023-02-05T20:49:58.000Z", "text": "@PastorMalafaia E o medo de perder as regalias e vista grossa Qto ao que devem aos cofres públicos. Globo Lixo lixo lixo e 10 mil vezes lixo. Emissora da desgraça da vida alheia!", "id": "1622336754303877120"},{"created_at": "2023-02-05T20:27:42.000Z", "text": "gentw cadê esse percy que não se pronuncia ein ta todo mundo levantando tag e tudo mais, as vitimais se pronunciando e é como se nada estivesse acontecendo ?? que vista grossa é essa que o pessoal de lá tá fazendo #cancelpercy", "id": "1622331149925105675"},{"created_at": "2023-02-05T20:26:02.000Z", "text": "@MickellyCherie @77_frota @JanjaLula Vivemos um momento onde os valores estão invertidos, você poderia repetir quem é o bandido! Acho que está fazendo vista grossa, acorda amiga, lava-jato, mensalão e petrolão não lhe diz nada.", "id": "1622330731702718465"},{"created_at": "2023-02-05T20:23:14.000Z", "text": "Nestor não sai do time por nada!!! Inacreditável, mesmo errando quase todas as jogadas Rogério Ceni faz vista grossa... @SaoPauloFC é nítido como o clube só escala pra tentar vender.", "id": "1622330026757705728"},{"created_at": "2023-02-05T20:22:11.000Z", "text": "@RuelRenata Renata na dúvida, ela preferir fazer vista grossa,é uma pena não outro lance convicção neste omissão,foi vergonhoso", "id": "1622329761811800064"},{"created_at": "2023-02-05T19:46:38.000Z", "text": "@JornalOGlobo falou o cara cuja união europeia faz vista grossa para os crimes contra a humanidade  perpetrados pelo estado nazista de israel todos os dias.", "id": "1622320816795828224"},{"created_at": "2023-02-05T19:30:53.000Z", "text": "@juprotuba @04_Ligia @DrBrunoGino Meu filho namorou uma moça dessa igreja ( a familia toda dela) e realmente as regras não mudaram, mas os pastores faziam vista grossa para tudo. \nEx: em vez de TV,  eles viam programas pelo computador.  E não enxergavam a rena nas sombracelhas das irmãs. Isso faz 06 anos.", "id": "1622316851710623746"},{"created_at": "2023-02-05T19:26:31.000Z", "text": "@monicac32089680 A igreja da época de Hitler colaborou para as práticas fazendo vista grossa e também teve um papa nazista  que após  a guerra salvou centenas de nazistas do serem julgados, mandando-os para outros países. Sejamos firmes na denúncia  contra o neonazismo no Brasil.", "id": "1622315752324743171"},{"created_at": "2023-02-05T19:24:04.000Z", "text": "MEU PAI NÃO FEZ VISTA GROSSA PRA ELE ... JSS", "id": "1622315135451766786"},{"created_at": "2023-02-05T19:13:34.000Z", "text": "@ismaeltrevi @luscas Com isso, chegamos a conclusão que esse pessoal faz vista grossa quando um feio gay sofre hate, eles pedem tanto tolerância, mas se for feio esquece kkkkk", "id": "1622312493115740160"},{"created_at": "2023-02-05T19:11:05.000Z", "text": "@cadeIinhadalana se ainda fosse um BNA dava pra fazer vista grossa mas SOTY q é prêmio pra composição não dá mesmo \n\n* video anexado por algum motivo n consigo mais fazer *", "id": "1622311870752251904"},{"created_at": "2023-02-05T19:10:27.000Z", "text": "@LucenaEulalia Oloco desculpa ai lamentável isso porque quem faz vista grossa por tido que esta acontecendo e cúmplice e concordo com esse ladrão que esta no poder  tenho orgulho de todos os dias aqui criticar e denuciar o ladrão esse e o papel do cidadão de Bem", "id": "1622311711511379968"},{"created_at": "2023-02-05T19:06:21.000Z", "text": "quando eu me desencanto... misericórdia, parece que vem uma retrospectiva de todas as red flags que eu fiz vista grossa", "id": "1622310677850243073"}]