[{"tweets_quantity": 479},{"created_at": "2023-02-09T02:13:31.000Z", "text": "carta aberta para os 3 anos de amor pelo @jaoromania - thread🏠", "id": "1623505340875636736"},{"created_at": "2023-02-09T02:07:02.000Z", "text": "CARTA ABERTA PARA O MEU NAMORADO:\n\nSenti no meu coração que eu devia fazer algo maior para tentar ajudar o meu cotinho que tanto precisa neste momento. Tem sido dias difíceis para qualquer um, inclusive para os estudantes, sem saber como será o amanhã e muito das vezes sem ânimo", "id": "1623503711757602818"},{"created_at": "2023-02-09T01:59:32.000Z", "text": "vou começar a fazer carta aberta pra algumas pessoa aqui no twitter.", "id": "1623501824996085761"},{"created_at": "2023-02-09T01:56:39.000Z", "text": "— 💌 carta aberta para o Now United https://t.co/r49nYzlhZM", "id": "1623501096919474179"},{"created_at": "2023-02-09T01:54:08.000Z", "text": "a carta aberta que o vítor fez, que talento meu deus", "id": "1623500462346338305"},{"created_at": "2023-02-09T01:52:48.000Z", "text": "ser medium é um dom incrível, mas as vezes que queria muito não entender tudo isso, não sentir nada.\nA carta aberta um dia vai ser lida e um dia explicarei para quem é....", "id": "1623500130157469697"},{"created_at": "2023-02-09T01:52:29.000Z", "text": "Carta aberta p isabelle: mudei a metadinha de quase um ano só por um tempinho, mas eu JURO q vou voltar vius, qqlr coisa a culpa é da eduarda💋💋 bj clara te ama", "id": "1623500048033103872"},{"created_at": "2023-02-09T01:52:13.000Z", "text": "carta aberta pro memorável bfp:\n \nA verdade é que desde o dia que acabou eu nunca consegui escrever sobre isso, mas, falando por cima, vocês foram o unico grupo de amizade no qual me senti livre e bem, vocês trouxeram um colorido novo na minha vida, e +", "id": "1623499983189159937"},{"created_at": "2023-02-09T01:50:38.000Z", "text": "carta aberta a ela...\nhoje é 8 de fevereiro de 2023, e eu estou tão angustiada...\nFalei com você mais cedo, seu sorriso, seu olhar, sua voz me dá uma paz. Sei que você vai partir, tá tão próximo. Eu não queria isso, na verdade eu não quero isso. Me desculpa não te falar, eu não", "id": "1623499583144841218"},{"created_at": "2023-02-09T01:50:28.000Z", "text": "Carta aberta pra Mathias https://t.co/vKK1wlENte", "id": "1623499540618788866"},{"created_at": "2023-02-09T01:45:19.000Z", "text": "carta aberta para Deus...\nSenhor me dá forças pra não colar as cartinhas das minhas crianças na parede do meu quarto, ele acabou de passar por uma reforma.\nobgd🤌🏾", "id": "1623498246118076416"},{"created_at": "2023-02-09T01:39:54.000Z", "text": "sabe o que é vc passar dois anos pensando \"nossa essa pessoa parece ser legal\" e depois de uns anos simplesmente ler uma carta aberta que alguém postou por ela?", "id": "1623496882189205504"},{"created_at": "2023-02-09T01:39:14.000Z", "text": "Carta aberta pra Letícia e Machado: eu amo vocês independente do que aconteceu sobre a nossa separação . Eu quero dizer que eu sou muito mais feliz quando estou c vcs, vcs me fazem mt bem, me sinto segura, alegre,feliz ao ponto de chorar de rir c vcs!Te amo Letícia e Machado ❤️😭", "id": "1623496712814723076"},{"created_at": "2023-02-09T01:33:54.000Z", "text": "Tudo bem, vamos lá, primeiramente, Jasper, seja bem-vinda a sua carta aberta!\nEu de verdade nunca imaginei que estaria aqui escrevendo isso, nunca pensei que estaria aqui expondo o que sinto por ti, que estaria aqui me confessando em uma rede social, mas é o que dizem,", "id": "1623495372344532993"},{"created_at": "2023-02-09T01:33:53.000Z", "text": "💭 uma carta aberta para a minha paixão; uma thread para a minha soulmate, @mumachibi https://t.co/hTHwmyUg2O", "id": "1623495368116772865"},{"created_at": "2023-02-09T01:28:08.000Z", "text": "Carta aberta \nSinceramente espero q esse não seja o fim, mas se for, tá tudo bem. Não éramos pra estarmos juntos, não era nem pra existir um nós, percebi q talvez vc não me faça bem e nem eu ti faça bem, q mesmo inconscientemente somos tão tóxicos um pro outro, q por muito tempo", "id": "1623493919580344321"},{"created_at": "2023-02-09T01:27:06.000Z", "text": "Carta Aberta a ALE/RR para providências em relação a poluição dos nossos rios - Assine a petição! https://t.co/6yHzzZGVfB via @change_br", "id": "1623493660431077376"},{"created_at": "2023-02-09T01:25:26.000Z", "text": "carta aberta para a lele\n\n\" quem que é lele\"; a lele é uma menina que apareceu COMPLETAMENTE do nada na minha vida, do nada ela e eu começamos a c falar desde do bom dia ao boa noite, ela me tirou do fundo do poço (ela nem sabe disso...)", "id": "1623493242602893312"},{"created_at": "2023-02-09T01:25:04.000Z", "text": "José Soeiro (@josesoeiroporto): A medida foi aprovada (pelo Bloco, pelo PS e pelo PCP, com voto contra da direita) e suscitou a indignação do líder patronal, que logo escreveu uma carta aberta em protesto. https://t.co/32R03wH1LP", "id": "1623493150487740422"},{"created_at": "2023-02-09T01:21:24.000Z", "text": "Carta aberta a Tim Connelly: https://t.co/am5nfyjzVG", "id": "1623492225270177794"},{"created_at": "2023-02-09T01:19:46.000Z", "text": "Carta aberta a @russwest44 :\nVocê MALTRATA a redonda dia sim, dia também. Desejo prosperidade no próximo time e muita paciência para os coitados que vão ter que te assistir. Já vai tarde, adeus.", "id": "1623491814303956993"},{"created_at": "2023-02-09T01:18:02.000Z", "text": "carta aberta para o if e seus professores ( tirando Vanessa): eu odeio todos vcs ,vcs estão acabando cmg, seus imundos,seus sem almas.", "id": "1623491379958513669"},{"created_at": "2023-02-09T01:17:09.000Z", "text": "Carta aberta pro mc kevin\nPr menor, msm eu sendo criança  naquela época, sempre escutei os melhores, e bote fé mrm, tua msc foi uma das primeiras q escutei de algum mc ,nunca vou deixar de te escutar , lendas nunca morre. https://t.co/tWfhynon38", "id": "1623491157379674112"},{"created_at": "2023-02-09T01:16:01.000Z", "text": "e a carta aberta do daniel pra mel maia🥹🥹", "id": "1623490870166315008"},{"created_at": "2023-02-09T01:15:41.000Z", "text": "carta aberta a todos vao se foder", "id": "1623490788905848832"},{"created_at": "2023-02-09T01:11:29.000Z", "text": "Carta aberta aos militares melancias, bananas e traíras. https://t.co/2fEK1kp9df", "id": "1623489729126666241"},{"created_at": "2023-02-09T01:08:32.000Z", "text": "carta aberta. https://t.co/0DMXGGCNMk", "id": "1623488987447828480"},{"created_at": "2023-02-09T01:08:27.000Z", "text": "isso é uma carta aberta, não tem endereço, um destinatário, ou alguém que eu estive pensando enquanto escrevia, ou talvez tenha. Quem sabe\nMe desculpe por não sentir mais nada, logo eu, que sinto muito\nMe desculpe por não te tratar da melhor forma, logo você, que merece o mundo.", "id": "1623488969445892096"},{"created_at": "2023-02-09T01:01:34.000Z", "text": "Carta aberta ao Gustavo https://t.co/BidZK83ZOI https://t.co/gplAyXxz1F", "id": "1623487234136498176"},{"created_at": "2023-02-09T00:56:54.000Z", "text": "Carta aberta ao Murilo: devolve meu copo FUDIDO", "id": "1623486062101135360"},{"created_at": "2023-02-09T00:55:40.000Z", "text": "carta aberta ao hipercalórico de baunilha: eu te odeio do fundo do meu coração sua morte empacotada disfarçada de suplemento", "id": "1623485751605317633"},{"created_at": "2023-02-09T00:54:28.000Z", "text": "única carta aberta que vou postar no meu instagram vai ser a do meu ********", "id": "1623485447174234112"},{"created_at": "2023-02-09T00:53:20.000Z", "text": "vou fazer uma carta aberta no Tiktoker fodasse", "id": "1623485162125238272"},{"created_at": "2023-02-09T00:51:57.000Z", "text": "carta aberta para o elon musk: https://t.co/bRXMVw9EkK", "id": "1623484817110073344"},{"created_at": "2023-02-09T00:42:22.000Z", "text": "carta aberta p meu professor de arte: \n\njuro q eu n quero mais ngm, vc NAO me faz tao bem, olha, baby eu n to mais na idade, se quiser ir embora fique a vontade, esperava um pouco de maturidade em vc", "id": "1623482402122113025"},{"created_at": "2023-02-09T00:39:16.000Z", "text": "“Carta aberta tal tal”\nTá grande, eu sei, mas espero q consigam tirar um tempinho pra ler(e relevem erros de português😭) https://t.co/USfYD2tTI6", "id": "1623481624548503552"},{"created_at": "2023-02-09T00:37:35.000Z", "text": "Dois mundos de fantasia  na mesma carta. O de Rui Moreira, para quem não basta mais de 100 anos de falhanço da Proibição; o dos autores, com esta frase \"O bestseller que é a política portuguesa de drogas\" aplicada a um narcoentreposto como Portugal.\n\nhttps://t.co/HzoK6R0P2E", "id": "1623481197882900480"},{"created_at": "2023-02-09T00:34:19.000Z", "text": "postei um video no tiktok com uma carta aberta pro jao, alguem me ajuda a chegar nele???", "id": "1623480379381366785"},{"created_at": "2023-02-09T00:33:35.000Z", "text": "família carta aberta para vocês...toda vez que eu vou dormir eu penso \"cara, enquanto eu estou dormindo o meu concorrente está dando o gás dele\" e foi assim que eu desenvolvi insônia KKKKKKKK \n#tristeza\n#avidaécruel", "id": "1623480193934319619"},{"created_at": "2023-02-09T00:33:27.000Z", "text": "carta aberta a uma menina da minha sala, que tem uma personalidade muitooo forte, mas que no fundo é uma menina INCRÍVEL pra crlh, mas que tem receio de mostrar o quão grande é o coração dela", "id": "1623480158278524932"},{"created_at": "2023-02-09T00:33:11.000Z", "text": "Carta aberta de Áries ♈😌\n#aries #satanaries #arianjo #signo https://t.co/k7AiF6oA3w", "id": "1623480093505908736"},{"created_at": "2023-02-09T00:31:51.000Z", "text": "Carta aberta pra mim...\n\nQuando vc for se apaixona se apaixone primeiro vc cuide de vc viva mas por não doi tanto não  se  cobre tanto de amor quem te ama não aceite menos do que vc merecer vc é uma pessoa tão incrível merecer de mas ser feliz outra vez ✨", "id": "1623479757236056064"},{"created_at": "2023-02-09T00:31:06.000Z", "text": "carta aberta a elon musk https://t.co/PfyJ4mV15J", "id": "1623479567640932352"},{"created_at": "2023-02-09T00:27:13.000Z", "text": "E se a gente fizer uma carta aberta ao Orkut? @orkut pra ele fazer uma versão de orkutuiter Brasileiro. Prefiro dar dinheiro pra ele q pro elön", "id": "1623478590053416961"},{"created_at": "2023-02-09T00:26:04.000Z", "text": "CARTA ABERTA AO CAPITALISMO:\n\nQuerido Capitalismo,\n\nvem x1.", "id": "1623478302915629056"},{"created_at": "2023-02-09T00:23:47.000Z", "text": "Carta aberta pra minha tpm:Sua arrombada se for vc q está me deixando tão carente assim,vai vc caçar alguém, eu tô tão carente se for por vc enfia um rojão no cu e voa\nNão é para eu estar carente assim sua fdp", "id": "1623477728044277764"},{"created_at": "2023-02-09T00:21:18.000Z", "text": "Impressionante como o álbum da Adele que eu mais me identifico (e consequentemente menos ouço rs) é o 30, será que já sou vivido o suficiente pra ser uma mulher bem sucedida divorciada acima dos 30 fazendo uma carta aberta pro filho pra ele entender meu lado da história?", "id": "1623477100232450051"},{"created_at": "2023-02-09T00:20:41.000Z", "text": "amei a carta aberta q a camis fez p mim", "id": "1623476946498723841"},{"created_at": "2023-02-09T00:20:38.000Z", "text": "carta aberta a @jnflesch: \n\nPELO AMOR DE DEUS EU NÃO AGUENTO MAISSSSSSS", "id": "1623476934519754752"},{"created_at": "2023-02-09T00:20:35.000Z", "text": "Senhor se eu fizer uma carta aberta para meu ex…MDS", "id": "1623476921102176257"},{"created_at": "2023-02-09T00:19:53.000Z", "text": "olha carta aberta julia to muito bolada, nunca mais fala comigo", "id": "1623476743678971905"},{"created_at": "2023-02-09T00:19:36.000Z", "text": "Caraí... Falei tanta coisa que tava guardadas de anos, e não caiu uma só lágrima do meu olho, foi tenso mas eu consegui e isso só fez eu enxergar o quanto sou forte🤧\n\nCarta aberta aqui kkk", "id": "1623476673143242752"},{"created_at": "2023-02-09T00:18:38.000Z", "text": "carta aberta pra todos os mlj q eu gostei:\n\nvão toma no cu seis é tudo pnc 🥰", "id": "1623476429777252352"},{"created_at": "2023-02-09T00:17:40.000Z", "text": "carta aberta ao elon musk: se mata seu filho da puta", "id": "1623476185639317504"},{"created_at": "2023-02-09T00:14:34.000Z", "text": "Carta aberta: \nOi papai do céu, sou eu de novo. \nEu te suplico, me ajude a me tornar um ser humano melhor.\nPor quê me fizeste tão errada? \nMe ajude a ser melhor.", "id": "1623475408883654658"},{"created_at": "2023-02-09T00:12:56.000Z", "text": "fazer carta aberta me faz chorar tanto", "id": "1623474997963399170"},{"created_at": "2023-02-09T00:07:23.000Z", "text": "carta aberta a divas pops: são 4 anos de governo lula, não precisa vir no país todas de uma vez", "id": "1623473600299773954"},{"created_at": "2023-02-09T00:06:58.000Z", "text": "Carta aberta p Dorival\n\nOu você volta pro Flamengo por vontade própria (fds a diretoria) ou simplesmente vou ai te arrastar careca", "id": "1623473494527713282"},{"created_at": "2023-02-08T23:56:16.000Z", "text": "Carta aberta para minha professora de biologia: proff vc é literalmente perfeita.", "id": "1623470803554533377"},{"created_at": "2023-02-08T23:49:16.000Z", "text": "carta aberta para a professora Lidiane: você é insuportável e ninguém gosta de vc,prefiro mil vezes a Monize,beijos♡", "id": "1623469042320257024"},{"created_at": "2023-02-08T23:42:03.000Z", "text": "acho carta aberta tão bonitinho fico assim lendo: 🥹😭😭🫶🏽🥺", "id": "1623467223670050818"},{"created_at": "2023-02-08T23:39:52.000Z", "text": "@digao_bessa Fala irmão. Acabei de ler a carta aberta,lá no Instagram. Você está cogitando parar com a música?", "id": "1623466674581012480"},{"created_at": "2023-02-08T23:34:08.000Z", "text": "carta aberta para meu pai:\n\num dia quero fazer tudo por aquilo que o senhor ja fez por mim.", "id": "1623465232088592384"},{"created_at": "2023-02-08T23:32:42.000Z", "text": "Carta aberta para o meu vizinho \nSim eu escuto Lana e Adele o tempo todo, e o meu cérebro escolhe uma música para ouvir sempre no repet o dia todo ou por uma semana \nNão me xingue por isso,  vc è um gatinho e eu sou um amor de pessoa te juro\na sua voz è maravilhosa kkk", "id": "1623464872691306498"},{"created_at": "2023-02-08T23:30:43.000Z", "text": "\"quer fazer uma carta aberta sobre mim?\" KAKAKAKAKAKSKWKSKAK", "id": "1623464371786481665"},{"created_at": "2023-02-08T23:28:41.000Z", "text": "DEEM RT NA MINHA CARTA ABERTA, Q ESSA PORRA FOI CHATA DE FAZER, SE ESSA DESGRAÇA DEIXASSE COLOCAR MAIS CARACTERES AJUDARIA PRA KRLH NÉ https://t.co/n2tcGCk5ga", "id": "1623463860828094465"},{"created_at": "2023-02-08T23:27:48.000Z", "text": "CARTA ABERTA PARA O SAO PAULO FUTEBOL CLUBE:\nhttps://t.co/h68aauMNjK", "id": "1623463637992996866"},{"created_at": "2023-02-08T23:27:38.000Z", "text": "@enzo_zanquini carta aberta pro enzo: vai tomar no seu cu", "id": "1623463595378876419"},{"created_at": "2023-02-08T23:26:44.000Z", "text": "carta aberta pro criador do candy crush: eu vou puxar seu pé de madrugada", "id": "1623463371176566784"},{"created_at": "2023-02-08T23:22:49.000Z", "text": "CARTA ABERTA PRO ELON MUSK A THREAD;", "id": "1623462382096814084"},{"created_at": "2023-02-08T23:14:36.000Z", "text": "eu tenho tantas músicas que podem ser postadas na trend “carta aberta” que ate me empolgo", "id": "1623460318184603648"},{"created_at": "2023-02-08T23:13:38.000Z", "text": "carta aberta - parte 3\nesse medo constante e que esta me sufocando a cada dia mais, eu não sei realmente oque está acontecendo com o meu corpo, se algo ta errado nele, eu definitivamente não sei, mas eu tou sendo sufocado por esse medo chato é oque ta me matando@por dentro..😖", "id": "1623460074239758339"},{"created_at": "2023-02-08T23:12:49.000Z", "text": "carta aberta ao elon musk; \nElon querido, nós do rpg principalmente turnamos pela dm e conversamos também, ou você quer ver um monte de sexo e boiolagem pela tml? faz o favor de devolver as dms pois tenho dependência.", "id": "1623459866772742144"},{"created_at": "2023-02-08T23:11:31.000Z", "text": "carta aberta - parte 2\na real é que eu tou cansado, tou afundando mesmo sabendo que posso ser ajudado, mas eu não queria incomodar ninguém sabe?!\nmas eu não tou mais suportando oque eu tou sentindo e eu definitivamente não estou conseguindo suportar mais esse medo constante..", "id": "1623459540824989696"},{"created_at": "2023-02-08T23:09:24.000Z", "text": "Carta aberta de desculpas a professora de projeto por todas as vezes que reclamei da aula dela e da prova que ela ia dar \n\npq agora a prova vai ser online https://t.co/N2BXr0iFEk", "id": "1623459009058701313"},{"created_at": "2023-02-08T23:09:10.000Z", "text": "Escrevi uma carta aberta linda pra Luiz Fernando e depois desisti de postar, mandei só pra ele. Minha vida mudou 100% quando deixei de expor certas coisas, o que ninguém sabe, ninguém estraga. Eu só posto o que quero que saibam e assim vamos vivendo!", "id": "1623458949956526080"},{"created_at": "2023-02-08T23:06:32.000Z", "text": "carta aberta à Elon Musk:\n\nVAI SE FODEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE", "id": "1623458288074383361"},{"created_at": "2023-02-08T23:05:55.000Z", "text": "carta aberta pro elon musk: enfia a geladeira no cu e vira cozinha, enfia a colchão no cu e vira cama, enfia o motor no cu e vira carro, enfia o papel no cu e vira caderno, enfia a estátua da liberdade no cu e vira museu, enfia o trem no cu e vira trilho+", "id": "1623458132604203009"},{"created_at": "2023-02-08T23:02:29.000Z", "text": "@cherzio por mim a gente escreve uma carta aberta ao paramore AGORA provando que somos fãs de vdd e merecemos !!!!!", "id": "1623457265654337536"},{"created_at": "2023-02-08T23:01:19.000Z", "text": "Lugar no pódio junto com carta aberta, entrando para músicas da minha vida", "id": "1623456972023664641"},{"created_at": "2023-02-08T22:58:08.000Z", "text": "pessoal caso eu nao consiga mais twittar por hoje saibam que eu tentei. fica aqui minha carta aberta ao calvo musk: vai tomar no seu cu. pega seu cu, vira ele do avesso e toma. toma no cu.\nobrigada.", "id": "1623456173134585858"},{"created_at": "2023-02-08T22:55:34.000Z", "text": "@madame_te carta aberta a pessoa que eu amei: Você me fez sofrer mas BASTA.", "id": "1623455524552605698"},{"created_at": "2023-02-08T22:51:52.000Z", "text": "Carta aberta ao @marcosbrazrio\n😡\n\nMn q tecnico é esse a você contratou?\nEsse goleiro goleiro santos aí mn?!\nFrangueiro\nTIME RUIM 😡", "id": "1623454595979808768"},{"created_at": "2023-02-08T22:51:16.000Z", "text": "carta aberta para a menina da academia:\n\nestou caidinho por vc e o Caio José é prova disso", "id": "1623454445488197632"},{"created_at": "2023-02-08T21:41:30.000Z", "text": "💌: carta aberta para o abel makkonen tesfaye. https://t.co/TLzcTVpUm3", "id": "1623436888672702465"},{"created_at": "2023-02-08T21:33:22.000Z", "text": "carta aberta: suicidei", "id": "1623434841885708289"},{"created_at": "2023-02-08T21:32:50.000Z", "text": "o enzo fernandez com 15 anos fazendo uma carta aberta pro messi não deixar a seleção o mesmo enzo fernandez que anos DEPOIS subiu no pódio com o messi ganhando jogador revelação e a copa do mundo https://t.co/JL7LJxs6jh", "id": "1623434707596677120"},{"created_at": "2023-02-08T21:29:55.000Z", "text": "A carta aberta que a veterinária fez do meu filho pra mim 😔❤️. Vou te amar pra sempre filho,descanse em paz https://t.co/wpf9qpGbXN", "id": "1623433973966979073"},{"created_at": "2023-02-08T21:28:25.000Z", "text": "Carta aberta pra minha mãe: quando eu desaprendi a sambar? \n\n(Detalhe: minha mãe não tem Twitter)", "id": "1623433595971899393"},{"created_at": "2023-02-08T21:26:39.000Z", "text": "Carta aberta ao presidente Lula: Várias associações contra a implantação da Energia Nuclear no Brasil lançam manifesto através de carta aberta ao presidente Lula. https://t.co/KWdYa0oB8F", "id": "1623433148838330368"},{"created_at": "2023-02-08T21:23:31.000Z", "text": "consegui fazer uma carta aberta mas não consigo fazer uns simples textos", "id": "1623432359281405954"},{"created_at": "2023-02-08T21:21:00.000Z", "text": "@BabyAnitta Old que o próprio fã da mc carta aberta que fez kkkkk", "id": "1623431726121861122"},{"created_at": "2023-02-08T21:16:59.000Z", "text": "Gente ta mais pq uns fans estao usando uma edit da Anitta com a musica da mc carta aberta ?", "id": "1623430717958148097"},{"created_at": "2023-02-08T21:09:32.000Z", "text": "CARTA ABERTA PRA MINHA DIRETORA:\n\nDIRETORA SUA BUCETA ABERTA, EU ESPERO QUE VOCÊ MORRA SUA PROSTITUTA, RIRAM DA MINHA IRMÃ POR SUA CULPA E VC DISSE QUE NÃO ESTA NEM AI, ACHO BOM VOCÊ DORMIR COM A PORTA BEM TRANCADA VIU💗💗💗💗💗", "id": "1623428844098056192"},{"created_at": "2023-02-08T21:01:02.000Z", "text": "CARTA ABERTA PRO GRUPO DE 2019 \n\nyou are in my heart forever love you guys❤️‍🩹 https://t.co/XDPAohr7PC", "id": "1623426702624935936"},{"created_at": "2023-02-08T20:54:31.000Z", "text": "Carta aberta:\n\nDe coração eu te amo e sempre vou te amar, pq mesmo longe eu sempre cuida de vc, pois isso foi uma coisa q prometi pra mim...\n\nE até logo 💔😕", "id": "1623425062291312641"},{"created_at": "2023-02-08T20:54:19.000Z", "text": "Eu n chorei vendo a carta aberta q o Daniel fez pra mel maia n né ?q lindo lindo", "id": "1623425014673416193"},{"created_at": "2023-02-08T20:51:41.000Z", "text": "Queria receber uma carta aberta", "id": "1623424352246026242"},{"created_at": "2023-02-08T20:49:31.000Z", "text": "O dia que eu receber uma carta aberta igual a Mel recebeu do mc Daniel, eu zero a vida 🥺", "id": "1623423805610684420"},{"created_at": "2023-02-08T20:45:59.000Z", "text": "ok n odeio n mas enfim sugestões bem vindas \n*isso nao eh uma carta aberta a me jogarem responsabilidades eu estou de férias mas meus advogados nao", "id": "1623422915063472128"},{"created_at": "2023-02-08T20:15:49.000Z", "text": "obrigada moça que fez uma carta aberta e postou, obrigada obrigada obrigada", "id": "1623415324660887552"},{"created_at": "2023-02-08T20:10:02.000Z", "text": "carta aberta ☆.", "id": "1623413867677097986"},{"created_at": "2023-02-08T20:08:05.000Z", "text": "carta aberta na rant https://t.co/qQed9R0qiy", "id": "1623413377723781120"},{"created_at": "2023-02-08T20:07:01.000Z", "text": "E eu que escrevi uma carta aberta e não tenho coragem de postar 🤡", "id": "1623413108042526722"},{"created_at": "2023-02-08T20:06:27.000Z", "text": "Isso é uma carta aberta pro meu professor da academia, boca VAI TOMA NO CU", "id": "1623412968393154562"},{"created_at": "2023-02-08T20:02:22.000Z", "text": "Carta aberta para Yang Jungwon 💙 \n\nNunca fui boa em colocar meus sentimentos em palavras, por isso sempre preferi a música, mas ainda assim é difícil. \n\nDifícil de explicar completamente o que eu sinto, mas vou tentar.. \n\nQuando te vi pela primeira vez, percebi o quão era fácil+", "id": "1623411937693368320"},{"created_at": "2023-02-08T20:02:21.000Z", "text": "Edit e carta aberta pro aniversário do Wonie 💙💙 \n\nNão ficou muito bom por estar na correria, mas não podia deixar de fazer algo.. https://t.co/ImhYD6EQiT", "id": "1623411933582970883"},{"created_at": "2023-02-08T19:54:26.000Z", "text": "Carta Aberta 🙏🏻 https://t.co/OaJXkBY57G", "id": "1623409940835491845"},{"created_at": "2023-02-08T19:53:08.000Z", "text": "pensando em fazer uma carta aberta pra ela aqui no twitter", "id": "1623409613591744519"},{"created_at": "2023-02-08T19:50:46.000Z", "text": "@teobokkiseok de suicídio mini, e na minha carta aberta vai tá lá o nome do motivo: inep 🤪 https://t.co/zWjuYRdXjt", "id": "1623409018751385602"},{"created_at": "2023-02-08T19:45:15.000Z", "text": "\"Carta Aberta\" a mais pedrada do disco do BK?", "id": "1623407633574031361"},{"created_at": "2023-02-08T19:37:38.000Z", "text": "@JOAOXSELENO @ludmillarec @updatecharts Qual a novidade essa aí só tem criatividade pra fazer carta aberta", "id": "1623405714088550406"},{"created_at": "2023-02-08T19:35:52.000Z", "text": "Estava me sentindo mal comigo mesma por não ter feito nada pro aniversário do Jungwon.. então fiz um edit e escrevi uma carta aberta 💙💙", "id": "1623405270226419719"},{"created_at": "2023-02-08T19:21:45.000Z", "text": "@nnecso Carta aberta a unipampa: SOCORRO", "id": "1623401715813810193"},{"created_at": "2023-02-08T19:20:30.000Z", "text": "CARTA ABERTA À FLORINDA💌\n(versão em português) https://t.co/pXnSr8sBFw", "id": "1623401401253519367"},{"created_at": "2023-02-08T19:16:33.000Z", "text": "Vo avisar o mc Daniel q essa euforia de fazer carta aberta pro amor da sua vida não dura mt, eh só o começo", "id": "1623400411116802050"},{"created_at": "2023-02-08T19:13:20.000Z", "text": "Carta aberta:\nEm 2019, estava concluindo meu ensino fundamental e meu sonho era entrar nessa escola, acabei q n passei na prova e lembro q fiquei muito mal por isso, fui seguindo minha vida e hoje em 2023, cá está eu fazendo um técnico na escola q eu n passai à 4 anos atrás!❤️📚 https://t.co/Ju14eKCSkE", "id": "1623399598231355394"},{"created_at": "2023-02-08T19:03:57.000Z", "text": "Fechando a minha carta aberta aqui,ontem meu celular descarregou y eu fiquei off pra net tbm. Hoje eu vim uma parada que me deixou desanimada pra krl,um colega da minha sala,ex estudante do ifto,contou pra nós que namora uma menina que mora em Santa Catarina https://t.co/tWVQhb8GW3", "id": "1623397236599099396"},{"created_at": "2023-02-08T19:03:46.000Z", "text": "escrevi uma carta aberta agora, em homenagem a uma amiga ai", "id": "1623397193750028291"},{"created_at": "2023-02-08T18:49:24.000Z", "text": "muito dificil esse ngc de fazer carta aberta pra meu eu do passado", "id": "1623393576875950086"},{"created_at": "2023-02-08T18:48:49.000Z", "text": "carta aberta pro filha da puta que me tirou do prime gaming do iwaizumi: vai tomar no cu lixo do caralho porra que raiva não viu que já tinha conta não ô folgado", "id": "1623393429500698629"},{"created_at": "2023-02-08T18:48:46.000Z", "text": "💌 • carta aberta para minha melhor amiga: https://t.co/VL8hA1I2c1", "id": "1623393418578694148"},{"created_at": "2023-02-08T18:42:49.000Z", "text": "@pbbueno Tipo aquela carta aberta da democracia? 🤣", "id": "1623391920130035712"},{"created_at": "2023-02-08T18:40:58.000Z", "text": "Apiesp envia carta aberta ao Governo do Estado\n\nFique por dentro das notícias! Siga @concursos_publ. Atualizações diárias.\n\n#concursopublico #concurseiros\n\n Link da notícia: https://t.co/bGWB0HymfN", "id": "1623391455896121344"},{"created_at": "2023-02-08T18:30:39.000Z", "text": "Enzo, tu ficas bem é de azul. Agora, elabora uma carta aberta (à moda do anão palhacito) e manda cá para fora os podres que sabes sobre as galinhas.\n\nhttps://t.co/qUuOPWmrLu", "id": "1623388857805811714"},{"created_at": "2023-02-08T18:29:47.000Z", "text": "Carta Aberta a @ClaroBrasil.\n\nSe não resolverem meu problema ate as 18hrs de hoje, e devolverem a porra do meu numero, eu juro que vou com a policia todo dia na principal loja de vcs na cidade de são paulo. até vcs liberarem.", "id": "1623388638170980359"},{"created_at": "2023-02-08T18:21:59.000Z", "text": "viram a carta aberta do mc daniel pra mel Maia? 😩 O solteiro não tem um dia de paz", "id": "1623386677648523264"},{"created_at": "2023-02-08T18:18:51.000Z", "text": "carta aberta pra bruna do kwai:\n\nVAI TOMA NO OLHO DO TEU CU SUA PUTA KWAI É MINHA PIKA, PEGA OS 50 CONTO E ENFIA 5 VZS NA TUA BUCETA", "id": "1623385890453069829"},{"created_at": "2023-02-08T18:09:59.000Z", "text": "carta aberta para: o amor\n\nVc existe ??", "id": "1623383656512233479"},{"created_at": "2023-02-08T18:08:27.000Z", "text": "Carta aberta ao Jungwon de feliz aniversário — uma homenagem ao meu gatinho de 19 anos ♡\n\n#20JungWONderfulYears \n#빛나는_스무살_냥정원_레쭈고 https://t.co/oe4N2tGYf5", "id": "1623383272955826181"},{"created_at": "2023-02-08T18:07:45.000Z", "text": "Carta Aberta. \nEu realmente não sei como começar, você foi uma das coisas mas importantes que me aconteceu, mas hoje em dia consegue ser a coisa que mas quero longe, você me propôs momentos felizes e inesquecível quando eu mas precisei de você.", "id": "1623383096283242511"},{"created_at": "2023-02-08T18:03:52.000Z", "text": "@CabineSport Só por causa disso já merecia uma carta aberta do Rui Santos ! \n@RuiSOficial prepara caralho", "id": "1623382119601917953"},{"created_at": "2023-02-08T18:02:57.000Z", "text": "Carta aberta para dois amigos que nunca vão ler, mas que levo sempre comigo 🥲🫡🧙", "id": "1623381887870705678"},{"created_at": "2023-02-08T17:57:52.000Z", "text": "carta aberta pra minha namorada:\namor plmrds hj tu ta q ta emm \nfim! ❤", "id": "1623380608624762880"},{"created_at": "2023-02-08T17:53:43.000Z", "text": "Estou escrevendo uma carta aberta e um dia ainda irei posta ela. Foi a única maneira que achei mostrar meus sentimentos.", "id": "1623379565333585924"},{"created_at": "2023-02-08T17:51:50.000Z", "text": "a carta aberta meu deus.", "id": "1623379090303492119"},{"created_at": "2023-02-08T17:49:15.000Z", "text": "Carta aberta: pro mlk q me bloqueou quase em tudo mas vem aqui ler minha vida", "id": "1623378441159512110"},{"created_at": "2023-02-08T17:46:39.000Z", "text": "carta aberta pra minha princesa.🤍😼 https://t.co/fGxIWJXgnJ", "id": "1623377785694654474"},{"created_at": "2023-02-08T17:46:25.000Z", "text": "carta aberta a Deus:\nSocorro", "id": "1623377724176797728"},{"created_at": "2023-02-08T17:45:27.000Z", "text": "@ronanfs01 Carta aberta aos funcionários ACTI", "id": "1623377483457302533"},{"created_at": "2023-02-08T17:45:02.000Z", "text": "O Cadete é sempre muito legal comigo, eu gosto muito dele, apesar de passarmos a maior parte do tipo se xingando e humilhando um ao outro, ele sempre me ajuda em umas hrs e umas situações muito 😵‍💫.\nCarta aberta: te amo cadete.\n(Apesar de vc ser chato)", "id": "1623377379560198156"},{"created_at": "2023-02-08T17:40:50.000Z", "text": "eu sinceramente tenho MEDO de ter um piripaque qnd a carta aberta do J4 sair 🫶🏻", "id": "1623376320083202055"},{"created_at": "2023-02-08T17:35:19.000Z", "text": "Carta aberta ao inep: ninguém pediu pra ninguém antecipar nada.", "id": "1623374932926205965"},{"created_at": "2023-02-08T17:21:07.000Z", "text": "Carta aberta para (insira aqui o nome do streamer/influenciador/portal que chorou porque alguém explicou os problemas de Hogwarts Legacy) https://t.co/eQfd0aKyzn", "id": "1623371360956284928"},{"created_at": "2023-02-08T17:11:28.000Z", "text": "carta aberta: socorro", "id": "1623368931934175233"},{"created_at": "2023-02-08T16:55:42.000Z", "text": "A carta aberta, mds que sonho", "id": "1623364964743319558"},{"created_at": "2023-02-08T16:54:25.000Z", "text": "carta aberta para Amanda: as coisas não estão indo conforme o nosso plano. Me socorre.", "id": "1623364638074101760"},{"created_at": "2023-02-08T16:43:27.000Z", "text": "carta aberta pra quem gritou oiiii gabi enquanto eu estava dirigindo e eu não consegui ver: oi", "id": "1623361878771507200"},{"created_at": "2023-02-08T16:31:50.000Z", "text": "Só ontem ouvi a carta aberta do Rui Santos ao Sérgio Conceição: fod@ se, que estoiro!", "id": "1623358958365712385"},{"created_at": "2023-02-08T16:26:46.000Z", "text": "carta aberta pro jungwon 🪴 — mini presente de aniversário \n\n@ENHYPEN_members @enhypen \nOUR BABY JUNGWON IS TWENTYOI\n#20JungWONderfulYears \n#빛나는_스무살_냥정원_레쭈고 https://t.co/nSboj92hP3", "id": "1623357681036627976"},{"created_at": "2023-02-08T16:26:33.000Z", "text": "de noite eu vou postar uma carta aberta pro jungwon...... sei que vou chorar escrevendokk", "id": "1623357625105629184"},{"created_at": "2023-02-08T16:23:43.000Z", "text": "Carta aberta de suicídio amanhã após ver minha nota", "id": "1623356912040349696"},{"created_at": "2023-02-08T16:22:39.000Z", "text": "@thaliiiaaaaaa carta aberta pega pesado tb kkk", "id": "1623356644666081281"},{"created_at": "2023-02-08T16:22:30.000Z", "text": "“Carta aberta bla bla bla”\nEU ESPERANDO TEXTINHOS, vem com a PALAVRA “sdd” 😒😒😒😒😒😒😒😒😒😒😒😒😒😒😒😒😒😒😒", "id": "1623356606028161024"},{"created_at": "2023-02-08T16:18:32.000Z", "text": "@llnpx pra mim é carta aberta, pega pesado", "id": "1623355610233200643"},{"created_at": "2023-02-08T16:13:50.000Z", "text": "Carta aberta a Mamede: nunca gostei de vc 🖕🏼", "id": "1623354428529995778"},{"created_at": "2023-02-08T16:13:43.000Z", "text": "carta aberta pro fisk, todo mundo te odeia", "id": "1623354396602953732"},{"created_at": "2023-02-08T16:04:58.000Z", "text": "pq ta todo mundo fazendo carta aberta pros outros agora?", "id": "1623352197030240257"},{"created_at": "2023-02-08T15:58:50.000Z", "text": "*carta aberta pro meu refúgio!*\n\neu agradeço todos os dias por ter tido vc num momento da minha vida.\nobrigado por todos os momentos incríveis que vc me proporcionou.\ntodas as risadas, zoações, palhaçadas, brigas bobas, fofocas, foram as coisas mais importantes na minha vida!", "id": "1623350650980499457"},{"created_at": "2023-02-08T15:54:04.000Z", "text": "carta aberta de suicidio estou acabando the office https://t.co/b3PfsScM5Q", "id": "1623349451707371520"},{"created_at": "2023-02-08T15:46:06.000Z", "text": "só qria receber uma carta aberta tb😔🥹", "id": "1623347445534007296"},{"created_at": "2023-02-08T15:25:02.000Z", "text": "– textinho/carta aberta pra um dos meus bens mais preciosos, yang jungwon! \n\nOUR BABY JUNGWON IS TWENTYOI\n#20JungWONderfulYears #빛나는_스무살_냥정원_레쭈고 @ENHYPEN_members @ENHYPEN https://t.co/Rt7jsqiEXy", "id": "1623342144386727938"},{"created_at": "2023-02-08T15:24:11.000Z", "text": "@centralpolitcs 2013 - Nikolas Ferreira (17 anos) vs professor João Alves \n\nLembrando que Nikolas é filho de pastor\n\nhttps://t.co/Bkq4C1tRGy\n\nhttps://t.co/rqpqCcagQ1\n\nhttps://t.co/95h3DukIJl", "id": "1623341934071672836"},{"created_at": "2023-02-08T15:18:22.000Z", "text": "to fumando tanto ultimamente, que sinto que posso ter uma parada cardiaca a qualquer momento. Então fica aqui minha carta aberta de despedida caso algo aconteça:\n - Odiei cada segundo dessa vida miséravel. Abraço.", "id": "1623340467508084736"},{"created_at": "2023-02-08T15:15:57.000Z", "text": "Mais uma carta aberta pra minha namorada. Amor, quando você acordar eu espero que você pense apenas em coisas boas, receba uma energia surreal, deixe seu corpo sentir apenas leveza. Saiba que você é uma grande mulher e ao seu lado você tem outra que te admira, acredita no teu +", "id": "1623339861859045378"},{"created_at": "2023-02-08T15:12:36.000Z", "text": "@ntsnaleatorias @DennisAlmeida82 @punkbiology @iserrapilheira Cês lembram daquele CEO do google que foi demitido por ser misógino e depois escreveu uma carta aberta onde ele usou a psicologia evolutiva pra justificar a misoginia?", "id": "1623339015142363136"},{"created_at": "2023-02-08T15:09:49.000Z", "text": "Carta aberta: \nQuerido inep, você me odeia?", "id": "1623338315838636032"},{"created_at": "2023-02-08T15:07:38.000Z", "text": "ʚ Carta aberta para o Jungwon! 🫂\n\nOUR BABY JUNGWON IS TWENTYOI\n#20JungWONderfulYears #빛나는_스무살_냥정원_레쭈고 #JUNGWON @ENHYPEN_members @ENHYPEN https://t.co/Y0QpMMvy1H", "id": "1623337767408177152"},{"created_at": "2023-02-08T15:06:40.000Z", "text": "não me sinto digno de ter alguém tão incrível assim na minha vida e peço desculpas por não conseguir te dar nada além dessa carta aberta, você merece algo bem melhor do que apenas nisso.", "id": "1623337524096540675"},{"created_at": "2023-02-08T15:01:42.000Z", "text": "Associações de Pais do Agrupamento João de Meira: escrevem carta aberta ao Ministro da Educação https://t.co/5lYQjqdqb5 via @guimaraesagora", "id": "1623336275448152064"},{"created_at": "2023-02-08T14:56:55.000Z", "text": "@pbbueno Cadê os economistas que faziam carta aberta no governo Bolsonaro sobre é agora se calam? Vai ficar muito na cara q faziam as cartas por pura politicagem...como sempre desconfie.\nLembrando que guedes e RCN nunca fizeram parte da patota.", "id": "1623335071401885697"},{"created_at": "2023-02-08T14:53:03.000Z", "text": "Chorei vendo q carta aberta q o Daniel fez p mel maia", "id": "1623334098218491906"},{"created_at": "2023-02-08T14:52:26.000Z", "text": "Assino embaixo os tweets do prof. Davi Tangerino.\n\nCentro acadêmico é representação política do segmento estudantil e, sim, pode manifestar seu repúdio à professora. Juridicamente, ela vai voltar a dar aulas, mas a carta aberta não é peça jurídica, é manifestação política. https://t.co/V6CN90gKJv", "id": "1623333942244917250"},{"created_at": "2023-02-08T14:40:59.000Z", "text": "E a carta aberta do ateliê lá do podcast gente que horror", "id": "1623331059877150724"},{"created_at": "2023-02-08T14:37:04.000Z", "text": "@NunoLobo4 Calma lobo guerreiro, Blazer da Pasteleira. \nO Futebol Clube da Fruta faz já uma carta aberta também.", "id": "1623330076237479937"},{"created_at": "2023-02-08T14:35:54.000Z", "text": "Carta Aberta : Acreditamos em um sonho \"ter o nosso 2° mundial\", mas infelizmente não conseguimos. E agora? É simples, vamos apoiar, não vamos nos esconder, é seguir em frente. Eu nasci Flamengo e vou morrer Flamengo, é muito amor que nem tem como explicar...❤️🖤 https://t.co/dHF0INf5IE", "id": "1623329779175809025"},{"created_at": "2023-02-08T14:22:31.000Z", "text": "@tyreasons carta aberta say: ai que medo de xonar.", "id": "1623326413427298305"},{"created_at": "2023-02-08T14:09:50.000Z", "text": "Comecei a fazer a “carta aberta” ontem a noite e fiquei sem luz 🤦🏻‍♀️ em casa, seria um sinal de Deus?", "id": "1623323221608091650"},{"created_at": "2023-02-08T14:08:10.000Z", "text": "Carta aberta pra @n4tylenz, meio de comunicação só pelo tt pq no Whats nn responde", "id": "1623322800772489218"},{"created_at": "2023-02-08T14:07:51.000Z", "text": "Carta aberta \nToda hora recebo mensagem de pessoas querendo gravar (na verdade só querem fuder), já falo logo a real de como é minha rotina para facilitar o dia e o horário. Chegando no dia a pessoa nunca pode ou sempre tem imprevistos. Vamos ter o bom senso", "id": "1623322720724303872"},{"created_at": "2023-02-08T14:06:00.000Z", "text": "Carta Aberta de Reclamação da FMU ...\nParte 3.", "id": "1623322255026429955"},{"created_at": "2023-02-08T14:02:57.000Z", "text": "Carta Aberta de Reclamação da FMU ...\nParte 2.", "id": "1623321489612103683"},{"created_at": "2023-02-08T14:02:06.000Z", "text": "carta aberta pra minha sala nova: p mim vcs são tudo cu de burro", "id": "1623321274373050371"},{"created_at": "2023-02-08T13:58:02.000Z", "text": "se um dia algm faz uma carta aberta dql q o fafa fez pra memel eu choro ate eu desidratar", "id": "1623320253177397250"},{"created_at": "2023-02-08T13:55:20.000Z", "text": "Carta Aberta de Reclamação da FMU ...", "id": "1623319571271761920"},{"created_at": "2023-02-08T13:38:12.000Z", "text": "Eu sou meio ruim de dizer palavras pessoalmente, mas quero fazer essa carta aberta pro meu pai:\n\nfeliz aniversário, é meio difícil eu dizer te amo pessoalmente, mas eu amo muito o senhor, muito mesmo, e só agradeço por ter um pai tão legal (meio chato KSKSKSK) mas continua sendo+", "id": "1623315260454187013"},{"created_at": "2023-02-08T13:35:43.000Z", "text": "@igormirandasite Igor, essa chamada é bem tendenciosa, pq ele n defende a Rússia em suas falas.\nEle expôs sobre tal guerra ocorrer devido questões da OTAN e TB pediu em carta aberta a Putin o fim dos ataques.", "id": "1623314634642956289"},{"created_at": "2023-02-08T13:27:54.000Z", "text": "(o Brasil prática juros criminosos)\n\n\"Carta aberta 2 - limite dos juros\"\n\n@AuditoriaCidada\n\nhttps://t.co/ZGKBfPwYAT https://t.co/fkO5XLept7", "id": "1623312668206538754"},{"created_at": "2023-02-08T13:26:01.000Z", "text": "A carta aberta do Daniel pra mel maia 🥹", "id": "1623312193331646466"},{"created_at": "2023-02-08T13:23:37.000Z", "text": "Uma carta aberta para a sala do segundo de segurança do trabalho: \n\nMe desculpem pelo tweet que ofendeu vocês, não foi minha intenção generalizar, ofender e etc, só comentei algo que eu vi, associei à isso e ironizei.", "id": "1623311590777925633"},{"created_at": "2023-02-08T13:14:50.000Z", "text": "CBDF EM XEQUE\nDia 24 de fevereiro, ao vivo, das 9-11h.\nVocê que é fisioterapeuta poderá assinar a carta aberta que deverá ser encaminhada ao Coffito. Participe e opine.\n\nDr Eduardo Santana | Grupo CIF BRASIL₢\n#cifbrasil #cif #tropadacif #grupocifbrasil https://t.co/uhJPPu6tUW", "id": "1623309379427598338"},{"created_at": "2023-02-08T13:13:25.000Z", "text": "Tô na TPM e chorei lendo a carta aberta do Fafá pra mel 🥹🥹🥹", "id": "1623309024908148736"},{"created_at": "2023-02-08T13:07:47.000Z", "text": "@_saccomori deve tá procurando no google uma carta aberta de desculpas pra copiar", "id": "1623307607627780099"},{"created_at": "2023-02-08T13:02:45.000Z", "text": "porem existe um grande problema, o quadrinho eh uma carta aberta a gwen stacy e eu odeio carta aberta", "id": "1623306337177288711"},{"created_at": "2023-02-08T12:38:22.000Z", "text": "eu, Damien Luka, peço formalmente através dessa carta aberta, desculpas a Luísa por tê-la chamado de piranha, mesmo que por um mal entendido\n\nte amo lu", "id": "1623300203380875265"},{"created_at": "2023-02-08T12:36:57.000Z", "text": "Carta aberta à RTP pelo fim da organização de Montarias (uso de cães para caçar outros animais) https://t.co/D9UHZJBa0G #peticaopublica #peticao via @peticaopublica", "id": "1623299844566659072"},{"created_at": "2023-02-08T12:13:20.000Z", "text": "@TempoGilson @JanainaDoBrasil Carta aberta? Democráticamente? Onde vc vive cara?", "id": "1623293903410429953"},{"created_at": "2023-02-08T12:11:13.000Z", "text": "eu faria uma carta aberta para o meu avô, só pra ele saber que eu passo por várias merda por culpa dele. \neu me odeio tanto que nem sei, as vezes me culpo por tudo que passei.. sou falha pra caralho, mas nunca menti o que sinto.", "id": "1623293370540994562"},{"created_at": "2023-02-08T12:09:19.000Z", "text": "@TempoGilson @JanainaDoBrasil Carta aberta!!! Hahahaha…", "id": "1623292891576541184"},{"created_at": "2023-02-08T11:59:52.000Z", "text": "Acec divulga carta aberta e pede destinação de cupons sem CPF ...\n\nFique por dentro das notícias! Siga @tw_trends_br. Atualizações diárias.\n\n#toptrends #trends #twitter #google\n\n Link da notícia: https://t.co/i4A3Fc8RJE", "id": "1623290515964715013"},{"created_at": "2023-02-08T11:42:13.000Z", "text": "@vitorsmirand Melhor deixar uma carta aberta à mulher dele! Fazia melhor figura", "id": "1623286071021776896"},{"created_at": "2023-02-08T11:39:54.000Z", "text": "Carta aberta ao meu time \nAcreditamos em um sonho: ter o nosso 2° mundial, mas infelizmente não conseguimos. E agora? É simples, vamos apoiar, não vamos nos esconder, é seguir em frente. Eu nasci Flamengo e vou morrer Flamengo, é muito amor que nem tem como explicar...", "id": "1623285488764309507"},{"created_at": "2023-02-08T11:35:54.000Z", "text": "Carta aberta ao @realmadrid \n\nSe vocês forem homens de verdade, íntegros e honrados, irão perder o jogo contra o Al Ahly, para assim poder enfim enfrentar o Flamengo.\n\nNão sejam covardes, não fujam da guerra. A verdadeira disputa é o 3° lugar.\n\natt.: Flamenguista.\n\n@realmadridpt", "id": "1623284483284783104"},{"created_at": "2023-02-08T11:31:20.000Z", "text": "clara sensata concordo com a carta aberta ora ananda", "id": "1623283335488217089"},{"created_at": "2023-02-08T11:29:08.000Z", "text": "Parte 2 na minha carta aberta/ eita como eu gosto de me humilhar akkk FDS https://t.co/hwE1UXGAS9", "id": "1623282780485320704"},{"created_at": "2023-02-08T11:25:50.000Z", "text": "@JanainaDoBrasil Não assina a carta aberta em defesa da democracia e depois se vitimiza porque, democraticamente, alunos a rejeitam.\n\nBem típico. 🤢", "id": "1623281949870546944"},{"created_at": "2023-02-08T11:25:39.000Z", "text": "Sim me rebaixei a isso e fiz uma carta aberta no notas do meu celular e vou postar aqui só pra desabafar mesmo essa é a parte 1 💪🏽👇🏾 https://t.co/ui004GF7cL", "id": "1623281905222184965"},{"created_at": "2023-02-08T11:16:42.000Z", "text": "Carta aberta nesse krlh, ta achando ruim? Vai tomar no cu.\n.\nPara todas as vezes que eu fui o meu próprio refúgio, para todas as vezes que eu chorei sozinha e ninguém nesse mundo me ajudou, que ninguém nesse krlh me ajudou, nenhum \"amiguinho\" veio aq me ajudar, ninguém, ninguém.", "id": "1623279651387850753"},{"created_at": "2023-02-08T11:07:42.000Z", "text": "@JBarbosa73 Eu cedo te o nr dele,queres? 😏 quer se dizer,não sei se será o mesmo visto que desde a última carta aberta ao Mister,têm sido mts a usa lo,mas podes sempre tentar 🤣", "id": "1623277385121517568"},{"created_at": "2023-02-08T10:51:05.000Z", "text": "Está na hora de uma carta aberta em apoio ao RCN e a autonomia do BC!!", "id": "1623273204922949632"},{"created_at": "2023-02-08T10:45:26.000Z", "text": "@siteptbr Senhor. Agora aguenta as “carta aberta p meu ex” nesse site, ui", "id": "1623271782114291712"},{"created_at": "2023-02-08T10:39:47.000Z", "text": "acordei com uma carta aberta dele melhorou meu dia 100%", "id": "1623270361860112387"},{"created_at": "2023-02-08T10:27:42.000Z", "text": "Dessa vez não teve “carta aberta” se comprometendo a não fazer “experimentos”  na economia. Vale tudo! https://t.co/vJtsaR61gO", "id": "1623267317864865792"},{"created_at": "2023-02-08T10:18:05.000Z", "text": "Carta aberta a mim mesmo:\nHoney, para de se identificar com o Haneul. Tá feio já. \nBeijo💋 https://t.co/BGaLtcZAWd", "id": "1623264899454435329"},{"created_at": "2023-02-08T10:17:38.000Z", "text": "carta aberta para meu ex: \nPLMDS Q FEIURA VIU MENINK NARIGUDO SEM DENTE ORELHUDO EU EIN FEIO CREDL", "id": "1623264788208910338"},{"created_at": "2023-02-08T10:12:03.000Z", "text": "Queria receber uma carta aberta igual a Mel Maia😭❤️", "id": "1623263383138058241"},{"created_at": "2023-02-08T10:00:23.000Z", "text": "carta aberta a todos q vendem pastel:\n\nPAREM DE COLOCAR A PORRA DO TOMATE E CEBOLA NOS PASTÉIS E NAO AVISAR \n\nobrigada", "id": "1623260443820040192"},{"created_at": "2023-02-08T10:00:10.000Z", "text": "Carta aberta ao Ministro da Educação das associações de pais do Agrupamento João de Meira https://t.co/kk4P6PlgOL", "id": "1623260389843644417"},{"created_at": "2023-02-08T09:47:38.000Z", "text": "Este sábado Antía Muíño en Altxerri con el mejor folk, canciones de autor, jazz... Vamos, una delicia. Viene a presentar su flamante álbum de debut, \"Carta Aberta\".\nEntradas en web y @dice_spain https://t.co/xRXr2f5gfn", "id": "1623257237257953280"},{"created_at": "2023-02-08T09:47:01.000Z", "text": "Tomei a decisão de que meu Twitter vai virar uma carta aberta cheia de citações, já que eu não posso contar as pessoas o que aconteceu eu conto aqui em forma em dissertação #portugues #brunardo #HogwartLegacy #cometaverde", "id": "1623257080541900800"},{"created_at": "2023-02-08T09:42:15.000Z", "text": "Carta aberta : não quero mais ir para a escola", "id": "1623255883600756737"},{"created_at": "2023-02-08T09:40:18.000Z", "text": "Essa postagem será uma carta aberta ao meu noivo, para que quando ele quiser lembra do pq eu disse sim para ele, sim para uma vida inteira ao seu lado. https://t.co/wHf1iai7mL", "id": "1623255390682025986"},{"created_at": "2023-02-08T08:30:09.000Z", "text": "@cortolemos @HugoAlv14013153 Quero ver se o Rui Santos vai fazer uma carta aberta a todos.", "id": "1623237736638431233"},{"created_at": "2023-02-08T08:13:21.000Z", "text": "Carta aberta para Bruno Mars, Taylor Swift e Lana Del Rey: se vocês amam pobres, pfv me levem no show de vcs façam essa caridade", "id": "1623233509644009472"},{"created_at": "2023-02-08T06:08:07.000Z", "text": "A tal da carta aberta ... https://t.co/u1eHDfdqzY", "id": "1623201994851725312"},{"created_at": "2023-02-08T05:53:01.000Z", "text": "carta aberta para terapeutas", "id": "1623198191414833152"},{"created_at": "2023-02-08T05:42:58.000Z", "text": "carta aberta é muita humilhação né ?", "id": "1623195664065724416"},{"created_at": "2023-02-08T05:20:43.000Z", "text": "Carta aberta : suicídio", "id": "1623190064191741954"},{"created_at": "2023-02-08T05:18:22.000Z", "text": "Carta aberta a @KingJames\n\nSe hoje eu sou apaixonado por basquete é por tudo que você me fez sentir enquanto assistia esses esporte, não importa o time que estivesse sempre estive o acompanhando, agora você é incontestavelmente o maior pontuador da história e o jogador mais", "id": "1623189474296430599"},{"created_at": "2023-02-08T05:15:47.000Z", "text": "@armasdeana @ianyataylor todo mundo fazendo uma carta aberta de pedido de desculpas", "id": "1623188824657371136"},{"created_at": "2023-02-08T05:06:57.000Z", "text": "Carta Aberta para o fã de basquete:\n\nMuitos de nós não vimos Michael Jordan desfilando pelas arenas no passado, porém temos ele: Lebron Raymone James, 38 anos. Fazendo história diante dos nossos olhos, fazendo o mais puro fã de basquete agradecer por amar esse esporte. https://t.co/ZY3wHKoVOA", "id": "1623186601886076928"},{"created_at": "2023-02-08T04:57:34.000Z", "text": "carta aberta pra uma querida da ******** vc é muito bonita, seu rosto seu sorriso, seu cabelo, seu olhar… o jeito que as vezes eu acho q tu me olha me faz ficar tímido, por vezes busco te olhar só pra admirar msm", "id": "1623184240283099136"},{"created_at": "2023-02-08T04:39:52.000Z", "text": "mês que vem vou fazer uma carta aberta (confessionário)", "id": "1623179784250445825"},{"created_at": "2023-02-08T04:31:34.000Z", "text": "carta aberta para Wagner professor de história, nossa, eu quero que vc tenha umaa ótima noite de sono, coisa que eu nn tive por causa da sua pesquisa q nem vale nota, só vou fazer pra mostrar que mesmo dormindo na sua aula e n fznd a tarefa eu sei do conteúdo, boa noite lindo💓", "id": "1623177693637271552"},{"created_at": "2023-02-08T04:29:45.000Z", "text": "vai chover gente fazendo carta aberta pro(a) ex desabafo e exposed https://t.co/vjiwSCVCL2", "id": "1623177239536844800"},{"created_at": "2023-02-08T04:28:53.000Z", "text": "a carta aberta que o Mc Daniel fez pra Mel Maia🥺 ele é muito fofo", "id": "1623177019881058307"},{"created_at": "2023-02-08T04:24:14.000Z", "text": "A carta aberta que o Daniel fez pra mel Maia 🥺🥺🥺🥺🥺🥺🥺🥺🥺🥺🥺🥺🥺🥺🥺", "id": "1623175850647592961"},{"created_at": "2023-02-08T04:15:50.000Z", "text": "Carta aberta do BK mexe afu comigo", "id": "1623173736793874432"},{"created_at": "2023-02-08T04:15:13.000Z", "text": "tava fazendo carta aberta\ne daí tem uma pessoa que eu não tenho coragem de fazer carta aberta\nmas tenho coragem de fazer uma carta ou um textinho e entregar pra ela", "id": "1623173583039041536"},{"created_at": "2023-02-08T04:14:36.000Z", "text": "@luucat_ A Ludmilla mandou uma carta aberta pra ela no whats amg… fique bem", "id": "1623173424125190144"},{"created_at": "2023-02-08T04:04:35.000Z", "text": "Carta aberta para insegurança: Houve muitas coisas que deixamos de fazer por ser inseguro, medo de não dar certo ou algo do tipo. Algumas pessoas fogem e outras se arriscam, mas a pergunta é: Porque? Porque tememos a insegurança invés de aprender a lidar? Será o medo? Eu não sei.", "id": "1623170905126871040"},{"created_at": "2023-02-08T04:03:56.000Z", "text": "meu tt vai vira uma carta aberta  pra ela", "id": "1623170740672405506"},{"created_at": "2023-02-08T04:02:48.000Z", "text": "-Carta Aberta\n\n2019\n2021\n2022\n...", "id": "1623170455992508416"},{"created_at": "2023-02-08T04:02:23.000Z", "text": "Pt 2 carta aberta:\nTodas às vezes que ele veio de bike mesmo do outro lado da cidade pra me sentir, fez eu me apaixonar de novo, a maneira q ele me olha, que ele me beija.Faz eu sentir de novo, aquilo que eu não sentia desde a nossa última vez, só ele é capaz de fazer eu sentir", "id": "1623170350430273536"},{"created_at": "2023-02-08T04:01:08.000Z", "text": "eita como tô de tpm, até chorei lendo a carta aberta do mc daniel", "id": "1623170036687855623"},{"created_at": "2023-02-08T03:59:37.000Z", "text": "Carta aberta:\nEu tive a experiência de me apaixonar de novo pela mesma pessoa todos os dias, desde a nossa volta. \nFoi preciso muitas situações pra agt se dar conta de que nos merecemos, aquela atitudes... aquele medo de me perder e oque faz eu querer ficar.", "id": "1623169656772038661"},{"created_at": "2023-02-08T03:59:08.000Z", "text": "@nickicatatau Vcs percebendo agora que essa ludmilla é uma influênciavel smp tá onde convém. Nunca vou esquecer da carta aberta que ela fez tentando acabar com a carreira da Anitta", "id": "1623169535036518403"},{"created_at": "2023-02-08T03:56:18.000Z", "text": "enfia saporra de carta aberta no cu(nada contra)", "id": "1623168819744149505"},{"created_at": "2023-02-08T03:51:07.000Z", "text": "Carta Aberta sempre me pega. https://t.co/mwI9Ap7xNc", "id": "1623167515944787971"},{"created_at": "2023-02-08T03:48:06.000Z", "text": "Mini carta aberta pra ela:\nTô felizona vendo seu sucesso progredindo cada dia mais. Por mais que eu não esteja ao seu lado, sempre torcerei por você. Você vai longe garota! 🥲❤️", "id": "1623166756771491842"},{"created_at": "2023-02-08T03:45:21.000Z", "text": "carta aberta porém que ngm pode ver", "id": "1623166062995841024"},{"created_at": "2023-02-08T03:42:47.000Z", "text": "Vou fazer meu Twitter como carta aberta agr🤙🏽 só n vou colocar o nome d qm pra e", "id": "1623165420483104768"},{"created_at": "2023-02-08T03:41:20.000Z", "text": "essa carta aberta do daniel p mel 🥰🥰🥰🥰🥰🥰🥰🥰", "id": "1623165053330460672"},{"created_at": "2023-02-08T03:37:55.000Z", "text": "CARTA ABERTA DE PUTIN, AOS POVOS DO MUNDO TODO 🤔🤔🤔🤔🤔🤔\nhttps://t.co/gX3Y5ImTjP", "id": "1623164192739020801"},{"created_at": "2023-02-08T03:37:15.000Z", "text": "vou ser uma carta aberta aq, amo que a vibe da tina deixa qualquer um feliz", "id": "1623164026833326083"},{"created_at": "2023-02-08T03:33:36.000Z", "text": "@vaianittaof A carta aberta vindo", "id": "1623163107878084609"},{"created_at": "2023-02-08T03:28:42.000Z", "text": "MDSS e essa carta aberta q o Mc Daniel fez pra mel maia?????? Dormir chorando agr", "id": "1623161875625115650"},{"created_at": "2023-02-08T03:22:17.000Z", "text": "Carta aberta: volta logo pra Cuiacity todos seus amigues estão com sdds e pfv vai na aula não sei socializar ☺️", "id": "1623160260734201857"},{"created_at": "2023-02-08T03:20:03.000Z", "text": "Carta aberta para leticia https://t.co/hya8DU2061", "id": "1623159698047307776"},{"created_at": "2023-02-08T03:17:31.000Z", "text": "carta aberta pro meu gatinho ❤️‍🔥 https://t.co/tOYl1SCWYe", "id": "1623159059410042880"},{"created_at": "2023-02-08T03:11:56.000Z", "text": "Depois de muito tempo escrevi um texto. Na ânsia de despejar tudo de uma vez. Uma carta aberta à exaustão. Queria publicar, mas me custa um emprego.", "id": "1623157653244456962"},{"created_at": "2023-02-08T03:10:39.000Z", "text": "💌carta aberta pra @tinacalamba 💎\n\nnosso diamante, o Brasil não estava preparada para receber você, com tantas experiências, tantas histórias, tanto à oferecer para nós! do momento em que te conheci, soube que vc seria uma pessoa de LUZ, e nunca irei me arrepender de + https://t.co/PB1I2otrW3", "id": "1623157333005139968"},{"created_at": "2023-02-08T03:07:29.000Z", "text": "queria fazer uma carta aberta aqui mas sei que nao posso", "id": "1623156534761992193"},{"created_at": "2023-02-08T03:06:22.000Z", "text": "@kiih_santtos013 Carta aberta pra minha namorada…\n\nA uns meses atrás eu diria que nunca iria fazer isso que tô fazendo hoje, diria que não iria namorar, não conseguiria ficar mais de uma semana com alguém, ATÉ APARECER ESSA MOCINHA NA MINHA VIDA @kiih_santtos013", "id": "1623156253936459776"},{"created_at": "2023-02-08T03:00:12.000Z", "text": "*Carta aberta*\nQuando eu fiz a cirurgia no meu joelho achei que nunca mais iria conseguir jogar,pois tive outra lesão no mesmo joelho depois da recuperação e isso mexeu muito comigo, por que minha perna ficou com sequelas e tals.", "id": "1623154704577400832"},{"created_at": "2023-02-08T02:56:36.000Z", "text": "mamãe tá morrendo de saudades de você meu príncipe! infelizmente a mamãe não vai conseguir te ver mais, mas eu juro por tudinho que eu te amo muito! sua irmã pérola tá bem melhor, já tá medicada e logo vai estar em casa. e obedece a vacilona da tua mãe, amo vc! (carta aberta)🥺 https://t.co/uo9MMPt2Fq", "id": "1623153796040761347"},{"created_at": "2023-02-08T02:52:39.000Z", "text": "Carta aberta para o meu namorado... @ViniGoleiro06 @vinimaladeza06", "id": "1623152801361670145"},{"created_at": "2023-02-08T02:46:34.000Z", "text": "fazer “carta aberta” dói mais dq eu pensei", "id": "1623151271220764677"},{"created_at": "2023-02-08T02:45:46.000Z", "text": "@kauazxxj @dwstside e a outra teve que fazer uma carta aberta pra lançar uma música ruim e ainda ter o feito de flopar, pelo menos quando o anitta sair pelo menos 2 milhões não vai ser em 2 meses lançados", "id": "1623151070053560323"},{"created_at": "2023-02-08T02:44:41.000Z", "text": "Carta aberta pra veterinária : \né o segundo grande amor da minha vida,sinto falta todo dia, com isso sou completamente realizada, me encontro em ti, e vou fazer de TUDO pra estarmos alinhadas, estar afastada é minha maior dor, Deus me escolheu pra isso , eu tenho a ctz diária https://t.co/Jpyt81O0N0", "id": "1623150797889449985"},{"created_at": "2023-02-08T02:44:22.000Z", "text": "a carta aberta q ele fez pra ela pqp! se for pra namorar não aceito menos que um homen assim na minha vd", "id": "1623150719216807937"},{"created_at": "2023-02-08T02:43:23.000Z", "text": "Que carta aberta o que mulher vai procurar um emprego", "id": "1623150469240483840"},{"created_at": "2023-02-08T02:41:51.000Z", "text": "Mc Daniel fez uma carta aberta pra mel maia, dizendo o quanto ela era importante, e o quanto ela mudou a vida dele pra melhor, e eu aq me contentando com uma “curtida nos story”", "id": "1623150085872799744"},{"created_at": "2023-02-08T02:36:51.000Z", "text": "carta aberta, vo me matar as 00 horas", "id": "1623148824452636672"},{"created_at": "2023-02-08T02:35:45.000Z", "text": "tava aq chorando lendo a carta aberta de mc daniel p mel mais", "id": "1623148549746696193"},{"created_at": "2023-02-08T02:31:46.000Z", "text": "Carta aberta do MC Daniel a Mel Maia e a resposta dela a essa declaração de amor. https://t.co/okhdAbF4gF", "id": "1623147549057069057"},{"created_at": "2023-02-08T02:30:50.000Z", "text": "A carta aberta do Mac Daniel pra mel maia nuuu", "id": "1623147313907527680"},{"created_at": "2023-02-08T02:26:49.000Z", "text": "*carta aberta para a minha melhor amiga*\nAmizade sempre foi muito importante pra mim e eu pensei que nunca na minha vida eu ia encontrar alguém com quem eu tivesse uma ligação taaaao enorme, eu e Vivian a gente se conhece tão bem que quando uma tá triste não é nem preciso falar", "id": "1623146302270734336"},{"created_at": "2023-02-08T02:22:13.000Z", "text": "vou fazer uma carta aberta onde eu me mato no final", "id": "1623145143443365889"},{"created_at": "2023-02-08T02:19:27.000Z", "text": "Carta aberta para Yasmim Rojo:\n\nAmiga, eu te amo", "id": "1623144449252679681"},{"created_at": "2023-02-08T02:19:25.000Z", "text": "\"Carta aberta pra o ódio\" logo mais...", "id": "1623144437327986689"},{"created_at": "2023-02-08T02:17:59.000Z", "text": "pqp,a carta aberta do mc daniel pra mel maia 😭😭😭😭😭", "id": "1623144080409493507"},{"created_at": "2023-02-08T02:10:48.000Z", "text": "\"carta aberta pro meu mlhr amg\"\neu te amo, pfvr n vai pro rio nn", "id": "1623142269091033088"},{"created_at": "2023-02-08T02:06:11.000Z", "text": "Essa Carta Aberta do Centro Acadêmico XI de Agosto mostra bem a intolerância, a cultura do cancelamento e a mediocridade militante que reina em nossas universidades coalhadas de esquerdopatas. https://t.co/SQcwfA6Sh6", "id": "1623141109105934337"},{"created_at": "2023-02-08T02:01:03.000Z", "text": "carta aberta ao meu vizinho:\n\nvai tomar no seu cu para de gritar eu quero dormir", "id": "1623139815427383301"},{"created_at": "2023-02-08T02:00:39.000Z", "text": "Amanhã no programa da TV vou ler na íntegra uma carta aberta a sociedade enviada pelos Policiais Militares de Pernambuco para mim. Meio-dia, canal 50.1 Digital, TV Vitória Essa é da gente!", "id": "1623139714524975106"},{"created_at": "2023-02-08T02:00:36.000Z", "text": "só queria uma carta aberta pra mim 😭", "id": "1623139702281732099"},{"created_at": "2023-02-08T01:56:04.000Z", "text": "Juro, que carta aberta  foi aquela que ele fez 😭 https://t.co/0lxSy6EISQ", "id": "1623138562232184832"},{"created_at": "2023-02-08T01:52:27.000Z", "text": "fiz uma carta aberta, mds", "id": "1623137652219281408"},{"created_at": "2023-02-08T01:52:08.000Z", "text": "@madumadrona Se nao for resposta argumentativa ou carta aberta eu fecho o caderno de questões e vou embora", "id": "1623137571948699650"},{"created_at": "2023-02-08T01:51:13.000Z", "text": "Continuando minha carta \"aberta,\" chorei com saudades da minha mãe, eu me senti tão sozinha,tão sozinha,no meu redor tinha tantas pessoas perguntando oque aconteceu?é a decepção no meu olhar por vc,pela minha família y vc veio tipo de combo pras coisas . https://t.co/zwTmoomg7r", "id": "1623137341207416836"},{"created_at": "2023-02-08T01:49:02.000Z", "text": "É besteira da minha parte não trocar o nome da minha página do #wagnermoura para um nome melhor só porque uma querida disse que gostou . Eu só não troco pq também gostei de cnvrs com ela... Carta aberta a essas horas.", "id": "1623136791875166208"},{"created_at": "2023-02-08T01:48:39.000Z", "text": "carta aberta ao @craudkk \neu amo você e você é o meu amigo mais importante, e eu não entendo como falam que a gente se pega sendo que temos essa irmandade tão forte.\nconversar, brigar, fofocar, chorar, desabafar, etc.\njá tivemos vários momentos com emoções diferentes mas sempre + https://t.co/Aq8Z3b0hfP", "id": "1623136696870092802"},{"created_at": "2023-02-08T01:40:35.000Z", "text": "@luucat_ Ja era... Ela recebeu o vídeo da carta aberta no zap", "id": "1623134668349485057"},{"created_at": "2023-02-08T01:29:04.000Z", "text": "carta aberta para: @jk_rowling https://t.co/9xnU0hinOa", "id": "1623131767703052289"},{"created_at": "2023-02-08T01:26:48.000Z", "text": "carta aberta p iniciais q eu conheço, vmos lá\n\nA\nVocê é extremamente pau no cu, nao creio que já fui capaz de fazer certas coisas com você, típico de pessoa que quebra tudo, além de feio, ainda fede", "id": "1623131197449678849"},{"created_at": "2023-02-08T01:22:06.000Z", "text": "Meu Deus o tanto de carta aberta https://t.co/zJK5jF8f1d", "id": "1623130016493015042"},{"created_at": "2023-02-08T01:17:48.000Z", "text": "Carta aberta pra Deus:\n\nPor favor, me ajuda", "id": "1623128930671636482"},{"created_at": "2023-02-08T01:15:23.000Z", "text": "minha criatividade voltou e eu consegui escrever uma carta aberta pro jungwon", "id": "1623128323864907777"},{"created_at": "2023-02-08T01:11:36.000Z", "text": "Queria fazer uma carta aberta pro bobocas.", "id": "1623127373854932994"},{"created_at": "2023-02-08T01:05:34.000Z", "text": "essa trend de carta aberta do ttk me destrói, os textos são tão 😭😭😭", "id": "1623125855420440576"},{"created_at": "2023-02-08T01:04:34.000Z", "text": "carta aberta:\nobrigada mãe, por me expulsar de casa, por não ter me dado amr, por não ter me apoiado em nada, por não ter sido mãe. se ñ fosse por você eu não seria a mulher q sou hoje, ñ teria chegado onde estou hoje, não seria tão forte, qnt sou hoje, obg mãe, dói + fortalece!", "id": "1623125604060078088"},{"created_at": "2023-02-08T01:00:46.000Z", "text": "Carta aberta pra a minha triste situação. \n\nEu não sei encerrar ciclos,tem ciclos que são definitivos na nossa vida que causa uma dor terrível dentro de cada um de nós. Eu essa semana tive que encerrar um ciclo muito importante da minha vida,porém pra pessoa eu não https://t.co/RQWFWEMa1c", "id": "1623124644713623552"},{"created_at": "2023-02-08T00:58:19.000Z", "text": "a carta aberta que o mc daniel fez pra mel maia😭🫶🏼🫶🏼😭", "id": "1623124031284162561"},{"created_at": "2023-02-08T00:58:15.000Z", "text": "Carta aberta: Evika eu te amo", "id": "1623124014473396226"},{"created_at": "2023-02-08T00:58:12.000Z", "text": "se eu fizesse uma carta aberta do \"eu\" do passado pro \"eu\" de agora,eu choraria muito", "id": "1623123998170046464"},{"created_at": "2023-02-08T00:49:55.000Z", "text": "@BiaBlueAd1 @siteptbr avisa que vai ter carta aberta pra ex https://t.co/vEymFyBOGp", "id": "1623121916310482946"},{"created_at": "2023-02-08T00:42:57.000Z", "text": "Carta aberta a mim mesmo:\n\nDeixa de ser idiota cara.\n\nFim..", "id": "1623120163783561217"},{"created_at": "2023-02-08T00:41:47.000Z", "text": "Carta aberta pós 18 anos: \n\"nunca te odiei tanto\"", "id": "1623119869737680903"},{"created_at": "2023-02-08T00:38:16.000Z", "text": "Carta aberta a hoje 07/02/2023 \n      Já foi difícil levantar da cama pq estranhamente a noite passada foi estranha, meu pc deu um problema cabuloso que eu consegui resolver , interação familiar hj foi bizarra , e a lotação quebrou a caminha do curso e eu cheguei atrasado… https://t.co/EAjpr0RCV4", "id": "1623118984894730240"},{"created_at": "2023-02-08T00:35:40.000Z", "text": "carta aberta: odeio @Guerob0y vivo sendo humilhado por este branco querido", "id": "1623118329673052160"},{"created_at": "2023-02-08T00:17:41.000Z", "text": "vo tenta fazer uma carta aberta pro wonie", "id": "1623113804748824576"},{"created_at": "2023-02-08T00:12:56.000Z", "text": "@boyfromssa Achei que ela iria fazer depois da carta aberta (realidade: lançamento de Desce pro play 🤡", "id": "1623112610248904704"},{"created_at": "2023-02-08T00:09:48.000Z", "text": "@yizhuofilm Eu faço uma carta aberta de feedback a gata posta uma frase abreviada ainda 😭😭", "id": "1623111818737590272"},{"created_at": "2023-02-08T00:08:01.000Z", "text": "\"carta aberta pra Ísis\"\nvai se fuder, a Ísis não lê porra", "id": "1623111371960291328"},{"created_at": "2023-02-08T00:07:25.000Z", "text": "meudeus a musica nova é literalmente uma carta aberta pra ex", "id": "1623111221753905153"},{"created_at": "2023-02-08T00:04:21.000Z", "text": "carta aberta pra Bubu: te amo te amo te amo te amo com todo o meu amor", "id": "1623110447577669632"},{"created_at": "2023-02-08T00:03:18.000Z", "text": "porra d carta aberta pra ex moss, sla vai transar usar droga", "id": "1623110186054328323"},{"created_at": "2023-02-07T23:55:36.000Z", "text": "Nossa eu jurava que carta aberta, significava escrever para uma pessoa só!!!", "id": "1623108245593247745"},{"created_at": "2023-02-07T23:50:35.000Z", "text": "da um jeito nesse teu surto q ce tem nas aulas porque até quando eu chego em ksa ela me assombra\n(carta aberta para emily 💕💕", "id": "1623106984915378178"},{"created_at": "2023-02-07T23:46:35.000Z", "text": "Mas a @Madonna macetou gostoso demais nessa carta aberta postada na rede ao lado!!  @MadonnaLiteral1 https://t.co/71kZXTV1Wb", "id": "1623105977934352384"},{"created_at": "2023-02-07T23:40:50.000Z", "text": "💌carta aberta para o meu conversante:\nvai tomar no cy", "id": "1623104531541159942"},{"created_at": "2023-02-07T23:39:32.000Z", "text": "carta aberta para minhas amigas \nme chamem pra casa de vcs prfvr 🙏", "id": "1623104202548383745"},{"created_at": "2023-02-07T23:30:56.000Z", "text": "carta aberta pra ela 💌 https://t.co/CGmWnkRYVY", "id": "1623102040497917954"},{"created_at": "2023-02-07T23:29:21.000Z", "text": "Carta aberta para mim : sinto tanto orgulho de mim, pela pessoa que me tornei passei por tanta coisa cheguei a pensar em desistir de tudo, ja me questionei tantas vezes, me permiti passar por coisas desnecessária, mas aprendi que nessa vida tudo é fase, tudo passa, doi mas +", "id": "1623101642361999361"},{"created_at": "2023-02-07T23:23:20.000Z", "text": "Ah não já deu!Eu tenho mais com oq me preucupar,tenho muito o que fazer, muito pra conquistar,muito pra causar ainda,vou ficar me abalando com essa coisa ?? Não me permito mais não , ox... Demorei muito pra ser inabalável pra isso mexer cmg ! N ME PERMITO\n(carta aberta)", "id": "1623100128306364422"},{"created_at": "2023-02-07T23:23:07.000Z", "text": "carta aberta para minha escola:\n\nnão aguento mais", "id": "1623100070382997505"},{"created_at": "2023-02-07T23:19:15.000Z", "text": "carta aberta para minha escola:\n\nnão aguento mais", "id": "1623099098487193601"},{"created_at": "2023-02-07T23:17:16.000Z", "text": "Que humilhação essa tal “carta aberta para ex”", "id": "1623098600661057536"},{"created_at": "2023-02-07T23:16:03.000Z", "text": "pra mim esse filme é claramente uma carta aberta contra o capitalismo https://t.co/rLfzqDwt7V", "id": "1623098294300712961"},{"created_at": "2023-02-07T23:02:00.000Z", "text": "carta aberta pra menina do meu curso que ta fazendo bullying comigo e me enchendo o saco:\neu to prestes a esquecer que a umbanda é paz e amor e mandando uma macumba pra vc, nem q seja p vc nunca mais esquecer q eu existo e sonhar comigo tds os dias da sua vida ate me pedir perdão", "id": "1623094758653427713"},{"created_at": "2023-02-07T22:55:30.000Z", "text": "Carta aberta: Abro mão desse time do @Flamengo e diretoria nesse ano. Larguei o jogo no intervalo, não coloquei o manto e não gasto 1 centavo. 2023 natimorto anunciado com a baixa do Dorival. Amadorismo do acaso nessa gestão no acerto com JJ, não vai acontecer outra vez.", "id": "1623093120043741186"},{"created_at": "2023-02-07T22:48:16.000Z", "text": "CARTA ABERTA PARA O MOTORISTA DO CORSA QUE FREOU O CARRO PRA ATENDER O CELULAR: 🤬\n\nEu estava andando tranquilamente na Santos Ferreira em Canoas, qndo do nada o senhor freou o carro e botou pra direita sem dar o piscaaa! Desejo q o senhor bata o dedinho na cama!!! 👿👿👿", "id": "1623091300378595330"},{"created_at": "2023-02-07T22:36:45.000Z", "text": "carta aberta pro meu maior amor: https://t.co/rOcrzfr7ps", "id": "1623088403951624192"},{"created_at": "2023-02-07T22:36:30.000Z", "text": "Carta aberta a você p.3\n\nSão muitas memórias que nunca vão acabar e sempre quero mantê-las vivas.\nTudo que lhe disse era verdade, cada palavra, cada medo demostrado, cada palavras sobre você que muita das vezes nem ouviu, eram todas verdade. https://t.co/xGfEUyImFy", "id": "1623088340000964608"},{"created_at": "2023-02-07T22:36:28.000Z", "text": "Carta aberta a você p.2\n\nPor todos lugares que passamos e todas conversas longas e sinceras que tivemos, por todos os sonhos sonhados e medos superados um pelo o outro. Por todas as palavras de conforto e todos os olhares verdadeiros. https://t.co/OrvWYgx1kS", "id": "1623088331306172416"},{"created_at": "2023-02-07T22:36:26.000Z", "text": "Carta aberta a você\n\nO meu amor nunca morrerá, eu estarei aqui de longe te vendo e admirando e me enchendo de orgulho com suas conquistas.\nTento entender isso todos os dias e me pego em memórias dolorosas e um tanto lindas. https://t.co/fdhBtog1oA", "id": "1623088325539123202"},{"created_at": "2023-02-07T22:30:51.000Z", "text": "carta aberta para flamengo\n\nquerido flamengo, vai se fuder caralho, mais uma vez eu coloquei todas as minhas expectativas em vc porra! hj vc quase me matou de novo. da próxima vez melhore, bjs amo vc🫶🏻", "id": "1623086916756176897"},{"created_at": "2023-02-07T22:30:34.000Z", "text": "carta aberta de reclamação p renata fernandes que até p fofoca demora 5 anos p me responder no whats", "id": "1623086847344738312"},{"created_at": "2023-02-07T22:20:16.000Z", "text": "Carta aberta: \n\nFds o resto, eu quero ELE .", "id": "1623084256934109184"},{"created_at": "2023-02-07T22:18:27.000Z", "text": "Carta aberta do torcedor do Flamengo \n#MundialDeClubes #Flamengo #AlHilal https://t.co/UWRlNrumv2", "id": "1623083798480011265"},{"created_at": "2023-02-07T22:16:58.000Z", "text": "Carta aberta pro filho da puta que inventou as normas de Vancouver: \n\nNEGÃO SE EU TE VER NA RUA EU TE METO O CACETE E NÃO VAI SER DO JEITO GOSTOSO", "id": "1623083422615732230"},{"created_at": "2023-02-07T22:07:22.000Z", "text": "carta aberta ao: @mitafestival \n\npelo amor de deus, eu imploro, me dá um ingresso pra ver a lana de perto por favor, e meu sonho ver ela e eu não tenho dinheiro 😭😭😭😭", "id": "1623081007027986442"},{"created_at": "2023-02-07T22:07:00.000Z", "text": "Em carta aberta, documento pede atenção do Executivo, Legislativo e Judiciário para festas na área central da cidade\nhttps://t.co/QTwnvq6cGL", "id": "1623080915382505473"},{"created_at": "2023-02-07T22:03:12.000Z", "text": "00:00 vou estar deixando esse mundo podre e em breve vem carta aberta 😣", "id": "1623079958221557761"},{"created_at": "2023-02-07T21:56:23.000Z", "text": "Carta Aberta; Vô \"Manel\" https://t.co/uCXYYVnE2T", "id": "1623078246471401476"},{"created_at": "2023-02-07T21:55:42.000Z", "text": "carta aberta = sou viciada em tênis pão doce 😪", "id": "1623078072818737153"},{"created_at": "2023-02-07T21:51:39.000Z", "text": "tô toda chorosa depois de ter encontrado uma carta aberta que eu fiz pra mim mesma em agosto do ano passado", "id": "1623077052868861962"},{"created_at": "2023-02-07T21:49:29.000Z", "text": "Carta aberta de agradecimento ao Sr. Mercado:\nPrezado Sr. Mercado, venho, por meio desta, lhe agradecer imensamente por me entregar #EALT4 abaixo dos 7,00 e #DEXP3 abaixo dos 8,00.\nUm grande abraço e felicidades a família.🤝🏼😊", "id": "1623076508813209602"},{"created_at": "2023-02-07T21:46:07.000Z", "text": "Carta aberta pra Gabriel :\nVocê está uma delícia e qria mto se possível te *a*a", "id": "1623075658984308736"},{"created_at": "2023-02-07T21:42:30.000Z", "text": "@marcosbrazrio Ae jogador de pôquer trouxe um monte de merda fez esse papelão e agora ?? Vai tirar onda de carta aberta ?? Vtnc", "id": "1623074751605268480"},{"created_at": "2023-02-07T21:40:11.000Z", "text": "@SemideusGrecia @_FlaDaDepressao acontece que estrangeiro nesse time tem carta aberta pra fuder o time", "id": "1623074168676790272"},{"created_at": "2023-02-07T21:36:40.000Z", "text": "Carta aberta ao meu tio João que tá no céu:\n\nFeliz aniversário, o flamengo apanhou mas não leve isso pro coração, te amo muito e tô morrendo de saudades ❤️", "id": "1623073283557007362"},{"created_at": "2023-02-07T21:34:15.000Z", "text": "Carta aberta a instrutores de academia:\n\nOi, tudo bom? Não me importo de você não fazer absolutamente nada além de perseguir a gostosa, mas, por favor, não me atrapalhe.", "id": "1623072675131277312"},{"created_at": "2023-02-07T21:30:04.000Z", "text": "Carta aberta aos queridos amigos corinthianos:\nVenho a publico me desculpar por nao acreditar em vcs sobre o vp", "id": "1623071621140414465"},{"created_at": "2023-02-07T21:24:36.000Z", "text": "Carta aberta pro Hector e pro Frederico:\nEu amo vocês juntos🫶🏻", "id": "1623070246532784129"},{"created_at": "2023-02-07T21:22:17.000Z", "text": "@desimpedidos carta aberta suplicando para voltar pra itaquera", "id": "1623069663503450112"},{"created_at": "2023-02-07T21:21:20.000Z", "text": "@staycinhos @witchbitchney @i_loham Exatamente, ele postou uma carta aberta no instagram pedindo desculpas e etc mas expulsaram e ele saiu do programa…", "id": "1623069423232815105"},{"created_at": "2023-02-07T21:18:46.000Z", "text": "pra fugir da censura aqui fica a minha carta aberta aos seguintes seres humanos https://t.co/jePsX3hLIl", "id": "1623068779075997696"},{"created_at": "2023-02-07T21:17:40.000Z", "text": "Essa carta aberta é fofa 🫶🏻", "id": "1623068503275352064"},{"created_at": "2023-02-07T21:17:16.000Z", "text": "carta aberta ao flamengo: EU QUERO QUE VOCÊ SE FODA", "id": "1623068398685941779"},{"created_at": "2023-02-07T21:16:30.000Z", "text": "carta aberta para o vitor pereira: Vai tomar no cu", "id": "1623068207358808064"},{"created_at": "2023-02-07T21:16:04.000Z", "text": "carta aberta pro VP, a sogra dele e o Marcos Braz. https://t.co/17Kpug38fS", "id": "1623068098239557675"},{"created_at": "2023-02-07T21:13:47.000Z", "text": "CARTA ABERTA A NASSAAUM\n\nMINHA SOGRA PIOROU O ESTADO CLÍNICO https://t.co/wohpspTx09", "id": "1623067524907560975"},{"created_at": "2023-02-07T21:12:55.000Z", "text": "carta aberta p Gerson https://t.co/lwu7eDxvK0", "id": "1623067306619437057"},{"created_at": "2023-02-07T21:10:35.000Z", "text": "@MarioRuiSVicen1 O Rui Santos que escreveu uma carta aberta ao Presidente da Câmara Municipal do Porto porque um rapper francês fez um videoclip em bairros do Porto em que aparecem com camisolas do FC Porto e ignora os casos de violência na capital do império? https://t.co/J98r2yXBw5", "id": "1623066720465219593"},{"created_at": "2023-02-07T21:10:09.000Z", "text": "Carta aberta aos jogadores do Flamengo: eu amo cada um de vocês, não tenho como descrever o que vocês já me fizeram sentir, não foi o suficiente mas tudo bem. Obrigado por tudo sempre.\nE PARA O “TÉCNICO”: ESPERO QUE VOCÊ SAIA LOGO DO MEU TIME SEU VERME IMUNDO", "id": "1623066610897412096"},{"created_at": "2023-02-07T21:09:44.000Z", "text": "Carta aberta ao suposto lateral Matheuzinho:\n\nSE um dia eu tiver o desprazer de te conhecer eu irei cuspir na sua cara.", "id": "1623066505846964224"},{"created_at": "2023-02-07T21:09:00.000Z", "text": "carta aberta pro juiz❤️: lixo do caralho filho da puta qual a merda do teu problema seu mal gozado mal amado inutil escroto não sabe fazer nada de certo seu merda", "id": "1623066321310085151"},{"created_at": "2023-02-07T21:08:39.000Z", "text": "Em Renaissance a própria Beyoncé pretende resgatar o gênero musical para a voz negra, no qual as composições exaltam a sua cor e sua negritude. O álbum é uma carta aberta principalmente à comunidade tanto negra quanto lgbtqia+, imigrantes e entre outras minorias em que+", "id": "1623066230499467264"},{"created_at": "2023-02-07T21:08:37.000Z", "text": "Carta aberta ao Se. Vitor Pereira.\nEsse papelão HISTÓRICO está na sua conta, tá?\nMundão gira. https://t.co/gOjGLqFGGM", "id": "1623066222978818048"},{"created_at": "2023-02-07T21:08:19.000Z", "text": "CARTA ABERTA TIMÃO\n\nFUI INFILTRADO, AGORA ME TIREM DAQUI POR FAVOR https://t.co/3xJrjwlhjE", "id": "1623066149113196544"},{"created_at": "2023-02-07T21:03:29.000Z", "text": "carta aberta pro vitor pereira \n\npor favor sai do flamengo e morre", "id": "1623064930806276101"},{"created_at": "2023-02-07T21:01:35.000Z", "text": "carta aberta: a partir de hoje nao irei mais postar nada em relação a intrigas, somente vídeos de acervos de gays sobre a minha honesta reação sobre a situação, que a paz e o amor reinem e a soberana harmonia prevaleça entre nós \n\nhttps://t.co/Ef2083Lgik", "id": "1623064451644551170"},{"created_at": "2023-02-07T20:57:59.000Z", "text": "🚨 CARTA ABERTA PARA MARCOS BRAZ E VITOR PEREIRA: https://t.co/cDQdAkqCcM", "id": "1623063547260334083"},{"created_at": "2023-02-07T20:53:12.000Z", "text": "carta aberta a diretoria do flamengo:\no vitor pereira nao tem a menor capacidade de comandar o flamengo, nem o reserva muito menos o titular com escolhas mal aproveitadas e desse jeito vai acabar indo embora ainda no decorrer do carioca, um verdadeiro insulto ao futebol", "id": "1623062342119604228"},{"created_at": "2023-02-07T20:44:14.000Z", "text": "carta aberta pra mina q chamei de burra:\n   Me desculpa Aninha, eu mudei 😿😿😿😿", "id": "1623060089241235457"},{"created_at": "2023-02-07T20:41:00.000Z", "text": "carta aberta ao flamengo https://t.co/oT9Fz0KRK8", "id": "1623059274355326985"},{"created_at": "2023-02-07T20:40:32.000Z", "text": "@desimpedidos Pedido de demissão ? Carta aberta para a sogra ?", "id": "1623059156629585922"},{"created_at": "2023-02-07T20:38:07.000Z", "text": "Já deixo minha carta aberta: Se algum Botafoguense, Palmeirense, Vascaino, Tricolor, Corinthiano, Atleticano vir falar merda vai tomar Block legal.", "id": "1623058550183579655"},{"created_at": "2023-02-07T20:35:22.000Z", "text": "Carta aberta para o exu da anitta, o que ela da pra você ?", "id": "1623057854327582722"},{"created_at": "2023-02-07T20:33:01.000Z", "text": "@maduqueirozx avisa que 00h sai a carta aberta no instagram", "id": "1623057264176398341"},{"created_at": "2023-02-07T20:26:12.000Z", "text": "carta aberta pro joao gomes (volta vida, sem vc ta ruim dms)", "id": "1623055548546686976"},{"created_at": "2023-02-07T20:16:57.000Z", "text": "coisas que sou contra: carta aberta", "id": "1623053219457794048"},{"created_at": "2023-02-07T20:12:05.000Z", "text": "carta aberta ao treinador do al hilal.\nBom dia/tarde ou noite sr, venho por meio deste encarecidamente pedir-te que retranque esta porra de time imediatamente, estacione o caminhão do time no vosso gol, atenciosamente phoresy do twitter.", "id": "1623051998177140750"},{"created_at": "2023-02-07T20:00:33.000Z", "text": "@jooooosi_ Carta aberta, vai digita", "id": "1623049094372491264"},{"created_at": "2023-02-07T19:59:57.000Z", "text": "carta aberta para deus\n\nsocorro", "id": "1623048943927173120"},{"created_at": "2023-02-07T19:59:34.000Z", "text": "Carta-aberta para minha melhor amiga ou sei lá não sei como a gente tá mesmo, enfim isso é apenas um tweet idiota que vc nunca vai ver, bom já faz bastante tempo que a gente n se fala e eu n correrei mais atrás eu basicamente eu desisti de você infelizmente+", "id": "1623048846958817281"},{"created_at": "2023-02-07T19:58:33.000Z", "text": "carta aberta para o Zero \neu terminei o rpg e provavelmente nunca mais vou jogar dnv, quero que você saiba que eu vou sempre te amar e que você não é um mostro, vou sentir falta de você me humilhando e xingando a cada escolha que eu fazia😭❤️‍🩹 https://t.co/9mkErJvK2l", "id": "1623048590456197121"},{"created_at": "2023-02-07T19:48:35.000Z", "text": "carta aberta ao medico que me atendeu no ps agora a pouco voce eh um anjo obrigado pelas 10 gotas de rivotril eu estou no céu nem parece que cheguei la ckm a pressao disparadissima", "id": "1623046081989824512"},{"created_at": "2023-02-07T19:33:39.000Z", "text": "tô chorando p crl, em ter lido essa porra dessa carta aberta, não era p eu ter lido e sinto falta de tudo 😖", "id": "1623042325407535134"},{"created_at": "2023-02-07T19:32:51.000Z", "text": "Carta aberta para Deus: socorro", "id": "1623042123699261481"},{"created_at": "2023-02-07T19:15:53.000Z", "text": "carta aberta pra minha mãe: smt 💗", "id": "1623037852601749509"},{"created_at": "2023-02-07T19:10:03.000Z", "text": "carta aberta pra minha professora de português\n\n* audio do VAI TOMAR NO CU PIRANHA *", "id": "1623036383571968000"},{"created_at": "2023-02-07T19:07:47.000Z", "text": "Carta aberta ao Rafael: Obrigado lindo, de longe quem mais me ajuda, topa ser meu patrocinador eu cobro dois salgados.\n@Faf419", "id": "1623035815034032147"},{"created_at": "2023-02-07T18:54:32.000Z", "text": "CARTA ABERTA AO CORNO BEN SIMMONS:\n\nOlha aqui seu corno, eu já cansei de ver tu fazendo merda pela minha franquia então por favor, hoje vc vai jogar contra o cara que te talaricou e pegou tua ex, então é hora de tu usar esses pá de chifres que tu tem na testa e jogar bem! https://t.co/c7dlaYcS4d", "id": "1623032481573138432"},{"created_at": "2023-02-07T18:54:22.000Z", "text": "qria conseguir fazer uma carta aberta em q expressasse tudo", "id": "1623032440527720467"},{"created_at": "2023-02-07T18:54:10.000Z", "text": "Carta aberta aos besties: parem de me largar no vácuo, eu tenho ansiedade https://t.co/oW4yPyQXkG", "id": "1623032389071998992"},{"created_at": "2023-02-07T18:49:04.000Z", "text": "Carta aberta à RTP pelo fim da organização de Montarias (uso de cães para caçar outros animais) https://t.co/D9UHZJBa0G #peticaopublica #peticao via @peticaopublica", "id": "1623031105770164247"},{"created_at": "2023-02-07T18:35:13.000Z", "text": "carta aberta pra minha futura namorada:\n\nAqui uma ideia de presente pa mim :3 https://t.co/dXTmrUOM0n", "id": "1623027617535299584"},{"created_at": "2023-02-07T18:33:24.000Z", "text": "⠀⠀     \n⠀ ⠀Carta aberta para o meu amor 🤍 ❜⠀ \n\n⠀⠀    ⠀⠀ https://t.co/Ae4HKie4X6 https://t.co/xBRohIoGfI", "id": "1623027163787063296"},{"created_at": "2023-02-07T18:32:33.000Z", "text": "fazendo oq eu mais julgava, tomando banho pra ir na academia, queria me desculpar aqui, carta aberta ao meu namorado pedro, perdao to fazendo a mesma coisa", "id": "1623026948879392774"},{"created_at": "2023-02-07T18:32:26.000Z", "text": "Carta aberta: sinceramente to assustado com o jeito q vc me completa, tô amando cada momento do seu lado estamos indo pra \"1 mês\", né obgda por todo. Fico toda boba olhando te olhando vc ta me ajudando cm meus traumas t amo cão ❤", "id": "1623026919376621578"},{"created_at": "2023-02-07T18:23:21.000Z", "text": "Carta aberta pro Japinha do meu trampo: meu amigo, vc é burro, não tem discussão só burro, ofende o esteriótipo de japonês ser inteligente, me ensina a tá no topo da empresa sendo burro q eu te ensino a usar a lógica", "id": "1623024633137057792"},{"created_at": "2023-02-07T18:10:16.000Z", "text": "carta aberta à @BrahmaCerveja \n\nninguém mais aguentava cervejas que te trancavam a manhã seguinte no banheiro. a gente precisava de uma boa brahma duplo malte gelada.\n\nespero que vocês patrocinem o carnaval pelos próximos 10 anos. sem vocês, só a heineken. \n\ncom #amor, laronha", "id": "1623021341455556609"},{"created_at": "2023-02-07T18:10:00.000Z", "text": "Foram realizados 2 concursos públicos ano passado pelo gov anterior para a educação e mais um está em desenvolvimento. A bonita sequer fala sobre isso. Que ****** era pessima para professores a gente já sabia, porque os professores de Caruaru fizeram até carta aberta para avisar", "id": "1623021274871042065"},{"created_at": "2023-02-07T18:07:04.000Z", "text": "@myneothang @bchartsnet Se fosse o artista pró Bolsonaro era obrigatório carta aberta né, como não é, o silêncio é compreensível kkkk", "id": "1623020536577110016"},{"created_at": "2023-02-07T18:05:29.000Z", "text": "Carta aberta para o meu carro:\nAmigo por favor para de quebrar no fim do mês, você anda fumando, delinquente, anda bebendo mais que meu pai, amigo por favor menos.\nMeu vale não te aguenta mais. 😢", "id": "1623020137002463233"},{"created_at": "2023-02-07T18:03:26.000Z", "text": "Sigo sem paciência vivendo de frases;\nPrecisam de coragem para poder morrer na guerra \nE eu preciso de coragem para viver fazendo as pazes. \n- Carta aberta para Deus.2023", "id": "1623019620763312132"},{"created_at": "2023-02-07T18:01:34.000Z", "text": "carta aberta ao meu celulao \n\neu SEI que a memoria ta acabando nao precisa ficar travando de 5 em 5 minutos por deuuuussssss", "id": "1623019153010434049"},{"created_at": "2023-02-07T17:47:36.000Z", "text": "carta aberta pra minha ficante\n\nMULHER PELO AMOR DE DEUS MANDA FOTO DO PEITINHO", "id": "1623015634970808330"},{"created_at": "2023-02-07T17:30:23.000Z", "text": "ano passado eu escrevi para o in nesse mesmo dia, esse ano tô pensando em fazer uma carta aberta/thread pra todo mundo compartilhar suas palavras, edits, parabéns pra ele. Oq acham? participariam?🥺", "id": "1623011302326120476"},{"created_at": "2023-02-07T17:20:13.000Z", "text": "CARTA ABERTA DE SUICÍDIO PARA ALBINS DA SILVA", "id": "1623008744559849475"},{"created_at": "2023-02-07T17:08:55.000Z", "text": "#LeeSeungGi vai casar. É isso mesmo senhoras e senhores, guardem essa data 7 de abril. Em seu Instagram o gato revelou em carta aberta aos fã que vai casar com sua namorada. Eu vi essa notícia no ato quase não acreditei. Desejo felicidades ao casal. Será que vem bebê?! https://t.co/DLNwjqD8rK", "id": "1623005899647332368"},{"created_at": "2023-02-07T17:05:23.000Z", "text": "Hoje eu vou fazer uma carta aberta no meu perfil profissional sobre a frustração dos atendimentos que não deram certo ~naquele momento~", "id": "1623005013315399685"},{"created_at": "2023-02-07T17:04:42.000Z", "text": "\"caso o Flamengo perde eu escrevo uma carta aberta me despedindo\" pqp kkkkkkkkkkkkkkkkk", "id": "1623004841780949010"},{"created_at": "2023-02-07T17:04:25.000Z", "text": "@cnnportugal Para a semana falará numa carta aberta a agressão de Matheus ao Pinheiro, e também da claque que violou um miúdo de 17 anos por ser do Sporting?", "id": "1623004769072689163"},{"created_at": "2023-02-07T17:03:30.000Z", "text": "Uma carta aberta.", "id": "1623004538629238795"},{"created_at": "2023-02-07T16:56:31.000Z", "text": "Carta aberta: era só um rojão no uc pra ver o estrago!🙌🏻", "id": "1623002781232640015"},{"created_at": "2023-02-07T16:41:03.000Z", "text": "Carta aberta à Yang Jeongin, uma thread de aniversário 🦊❤️ https://t.co/OCu3yKl0S3", "id": "1622998890256510987"},{"created_at": "2023-02-07T16:34:18.000Z", "text": "@repfestivalofc Maneira a carta aberta que só postaram no Instagram chamando as pessoas que ACREDITARAM no evento e compraram os ingressos de HATERS. Vocês entendem de relação de consumo? Parece que não...", "id": "1622997189378076672"},{"created_at": "2023-02-07T16:34:09.000Z", "text": "uma carta aberta a isabella dorta do tiktok: IRMÃO TODA VEZ Q EU VEJO SEUS POEMAS EU SINTO VONTADE DE CHORAR NA MORAL são lindos perfeitos maravilhosos", "id": "1622997153126785025"},{"created_at": "2023-02-07T16:31:04.000Z", "text": "carta aberta ao frio:\n\nFrio, sinto sua falta '-'", "id": "1622996376643682304"},{"created_at": "2023-02-07T16:23:10.000Z", "text": "carta aberta a @_emitte \n- ce é a mulher mais gata do mundo e eu te amo mais que tudo", "id": "1622994386538708993"},{"created_at": "2023-02-07T16:21:16.000Z", "text": "Yola Araújo reage a carta aberta do pai de Irissana: -“Vi desculpas disfarçadas” https://t.co/K29f3JAeLc", "id": "1622993908971057160"},{"created_at": "2023-02-07T16:10:04.000Z", "text": "Carta aberta para luz das folhas cortadas: Você viria com 1 tiro? Você viria? https://t.co/KmfNOnpBX6", "id": "1622991089740161024"},{"created_at": "2023-02-07T15:53:22.000Z", "text": "Fez pouco eu tinha feito uma carta aberta expondo todos os podres desse merdinha", "id": "1622986889400664068"},{"created_at": "2023-02-07T15:49:03.000Z", "text": "Isto vindo de um racista que fez uma carta aberta aka chupanço de pila insano ao Rui Costa em canal aberto é hilariante. https://t.co/EQKS12ESUT", "id": "1622985801851146241"},{"created_at": "2023-02-07T15:44:58.000Z", "text": "A vontade que tenho é de escrever uma carta aberta pra esse “casalzão da porra”, tô incrédulo ainda com a capacidade de falar merda assim de graça (a vida toda)", "id": "1622984772472475650"},{"created_at": "2023-02-07T15:42:27.000Z", "text": "Carta aberta para os Deuses do R6:\n\nObrigado 🙏 https://t.co/SSLLZIJMMz", "id": "1622984140512526336"},{"created_at": "2023-02-07T15:40:55.000Z", "text": "essa é uma carta aberta para minha amiga Paula:\nPaulete, te amo🫶🏻", "id": "1622983753541754882"},{"created_at": "2023-02-07T15:34:26.000Z", "text": "@KhawanLeal_ carta aberta pra vc?", "id": "1622982124323102721"},{"created_at": "2023-02-07T15:31:19.000Z", "text": "Carta aberta ao calor:\n\n- te odeio", "id": "1622981337710751745"},{"created_at": "2023-02-07T15:27:14.000Z", "text": "@cnnportugal Carta aberta ao Rui Santos: És um merdas. Grande abraço.", "id": "1622980312140488705"},{"created_at": "2023-02-07T15:05:25.000Z", "text": "mano, q mafe me mandando uma carta aberta p mim E EU NA ESCOLA AI QUE DEPRESSÃO", "id": "1622974820672499718"},{"created_at": "2023-02-07T15:03:23.000Z", "text": "@J_Gomss Já que trancou o comentário sobre Anitta, vou comentar aqui, e sobre a carta aberta que Ludmilla fez pra ela, instigando o hater, e sobre as músicas, cobra venenosa, sua máscara vai cair diante a sociedade, todas as coisas que ela claramente joga da Anitta? INSTIGANDO HATER", "id": "1622974311811149824"},{"created_at": "2023-02-07T15:02:00.000Z", "text": "carta aberta pro jeongin/i.n pq nao tenho espaço pra fazer edit e muito menos criatividade pra fazer thread tematica agora ─ uma threadzinha de aniversário  !\n\nVOCAL KING I.N DAY\n#아이엔의_스물셋도_안아줄게요\n#CantStopFallingForIN\n#HappyINDay https://t.co/7qSwFuRBcq", "id": "1622973962257854465"},{"created_at": "2023-02-07T14:56:01.000Z", "text": "carta aberta a deus:\n\nsocorro", "id": "1622972455106097154"},{"created_at": "2023-02-07T14:52:29.000Z", "text": "Carta aberta?", "id": "1622971568178745344"},{"created_at": "2023-02-07T14:44:03.000Z", "text": "carta aberta à julia\n\ndesculpa quase te matar do coração\nobrigada pelo microondas\n\natt\nmariana", "id": "1622969445206626305"},{"created_at": "2023-02-07T14:43:43.000Z", "text": "carta aberta pro ze felipe\nvolta com o sertanejo, solta um EP\npara com essas músicas genéricas ninguém aguenta mais! sua voz é tão boa pra tá jogando fora com essas músicas e dancinhas de tiktok que ninguém aguenta, forçar um hit só ganha dinheiro momentâneo", "id": "1622969358975750144"},{"created_at": "2023-02-07T14:38:00.000Z", "text": "Carta aberta a qlqr um: SOCORRO", "id": "1622967922082648064"},{"created_at": "2023-02-07T14:33:29.000Z", "text": "@bemonserrat_ @tracklist Não falei que a ou b tá certo, mas lembra da carta aberta? Lembra do clipe? As vezes que ela alfineta? Então dizer que ela é santa não vem com essa, teve treta entre Iggy e os Anitters não vem algum falar mais nisso?", "id": "1622966785892032513"},{"created_at": "2023-02-07T14:33:25.000Z", "text": "aquela carta aberta que li ontem me deixou tão emotiva 🥲 oq ela fez com ele, ele fez comigo", "id": "1622966766652489728"},{"created_at": "2023-02-07T14:29:37.000Z", "text": "carta aberta ao meu amor 🫶🏻 https://t.co/fZtRzB75oK", "id": "1622965812318306305"},{"created_at": "2023-02-07T14:27:14.000Z", "text": "Carta aberta para hayden scott (se vc não é ele então pode passar reto)\n\n  Bom dia mona,se esqueceu dnv que tem fã??,quero ver os kikos e paisagens então peço encarecidamente que vc poste algo sobre seus filhos ✌️😗.\n\nAssinado: mayhara vulgo fã dos kikos 🤍", "id": "1622965212948340739"},{"created_at": "2023-02-07T14:13:57.000Z", "text": "Carta aberta para o meu namorado:\n\nSabe aquela fase que você não quer ninguém por medo de se machucar, de se doar e nao ser recíproco, de receber muito menos do que vc doa?\nEu tava nessa fase dia 18 de Dezembro, minh primeira saída pós a fase de luto do término, eu tava naquele+ https://t.co/lKelhCgTjI", "id": "1622961870800842754"},{"created_at": "2023-02-07T14:13:39.000Z", "text": "Sem carta aberta senhorzinho", "id": "1622961793554436098"},{"created_at": "2023-02-07T14:13:09.000Z", "text": "Carta aberta 😅", "id": "1622961666852782080"},{"created_at": "2023-02-07T14:01:36.000Z", "text": "@stvienickz aparentemente o show dele na polônia foi cancelado pq ele fez uma carta aberta implorando q o zelenski negociasse um cessar fogo e tb pq ele criticou o estado de isr4el", "id": "1622958762041479170"},{"created_at": "2023-02-07T13:57:58.000Z", "text": "@urmengfla @Teddmoura @Euclides_crf Você não viu a carta aberta escrita pela própria caixa!? Esses sites foram os ejaculacoes precoces de onde você tirou informação. Você que está mal informado.", "id": "1622957846907297794"},{"created_at": "2023-02-07T13:52:15.000Z", "text": "Carta aberta:\nEu sofro constantemente com problemas de autoestima, não sei se sou só eu então por isso vim comentar aqui. Desde pequena recebi elogios, muitos, fui acostumada com eles, fui crescendo e parei de recebe-los, comecei a receber somente apontamentos dos meus defeitos+", "id": "1622956410110615552"},{"created_at": "2023-02-07T13:34:48.000Z", "text": "@daydreamlines a lana nunca se comparou com mulheres negras, ela citou ariana grande, camilla cabello... ela só desativou as redes sociais mais de um ano após a carta aberta\n\neita como eh desinformado https://t.co/1JTxuuwPI6", "id": "1622952017097371651"},{"created_at": "2023-02-07T13:27:34.000Z", "text": "@vitorsmirand @rmfnogues Quantas e quantas vezes ele já criticou o Benfica, a sua direção, os seus treinadores, jogadores… e falas de bajulação? Só vêem o que vos interessam. Ficam indignados com uma “carta aberta” ao Rui Costa e que na opinião dele, o mesmo não tem culpa das acusações. 🤷🏻‍♂️", "id": "1622950195909783553"},{"created_at": "2023-02-07T13:26:43.000Z", "text": "Querido amigo Trans. Essa é uma carta aberta pra vcs.\nMe chamo Joao BUBIZ, sou um homem transgênero fora ‘ padrão ‘( não uso hormônio:.. não tirei peito…) e sou aceito em TODOS os lugares. Você que se sente e se identifica como um homem transgênero, não tenha medo!", "id": "1622949981190586368"},{"created_at": "2023-02-07T13:15:47.000Z", "text": "Carta aberta para a ujs: https://t.co/9LO87FXM8D", "id": "1622947232885383176"},{"created_at": "2023-02-07T13:07:14.000Z", "text": "A fave dessa aqui literalmente soltou uma carta aberta comparando o hate que recebe com mulheres negras, recebeu rajadão e teve que desativar as redes sociais, atrapalhou protestos do Black Lives Matter e está envolvida com republicanos e ela tem coragem de soltar uma dessas https://t.co/5PNJx7LSkv", "id": "1622945077793370116"},{"created_at": "2023-02-07T13:04:22.000Z", "text": "@maktubdourado https://t.co/SNzFDE99k5\n\nO lixo fez carta aberta mas trancou os comentários", "id": "1622944359430725632"},{"created_at": "2023-02-07T12:56:29.000Z", "text": "O povo tá achando que essa Anitta é de quando teve carta aberta kk ali ela conseguia manusear. \n\nAgora ela é gigante. \n\nMas eu queria muito um posicionamento dela https://t.co/HZdjX6l9OG", "id": "1622942375428358146"},{"created_at": "2023-02-07T12:55:31.000Z", "text": "@wepriv_ Carta aberta para mim", "id": "1622942129403187200"},{"created_at": "2023-02-07T12:52:49.000Z", "text": "E a narração em formato carta aberta, demasiado cromo", "id": "1622941451578494978"},{"created_at": "2023-02-07T12:27:48.000Z", "text": "@severyti Carta aberta de perdão a todos os solteiros:\n\nMuito bom gente, indico.", "id": "1622935154388869121"},{"created_at": "2023-02-07T12:23:44.000Z", "text": "O Rui Santos por esta altura deve estar a chorar a preparar a próxima carta aberta a Sérgio Conceição", "id": "1622934132396380160"},{"created_at": "2023-02-07T12:10:45.000Z", "text": "Carta aberta para minhas amigas: por favor não queiram presentes caros pois estarem com uma dívida gigante a partir desse exato momento. SOS", "id": "1622930864060465153"},{"created_at": "2023-02-07T12:10:40.000Z", "text": "Em Setembro de 2020 alertei publicamente os médicos para o erro em que estávamos a cair. Não creio que tenha adiantado muito.\n\nhttps://t.co/PZpyVPvOwP https://t.co/14nO61XXse", "id": "1622930842371735553"},{"created_at": "2023-02-07T12:09:03.000Z", "text": "Carta aberta aos roteiristas da minha vida:\n\nSe 2023 nn for um ano FODA (de bom), vcs vão perder o emprego pw eu vou de arrasta pra cima", "id": "1622930438745468928"},{"created_at": "2023-02-07T12:06:16.000Z", "text": "Carta aberta de ódio ao trânsito na Avenida Brasil: todas às vezes que perco horas da minha vida nessa merda é mais um passo em direção a minha villain origin story.", "id": "1622929736283430913"},{"created_at": "2023-02-07T12:00:05.000Z", "text": "se eu n pegar minha homa hj eu me mato e ainda escrevo uma carta aberta pra hoyoverse exigindo que eles deem 100 tiros gratis para todos do meu ciclo social genshinico\n\nhttps://t.co/FOQs6d0WEK", "id": "1622928180737703937"},{"created_at": "2023-02-07T11:36:44.000Z", "text": "Apunten este nombre: ANTÍA MUÍNO. \n\nTodavia recuerdo su concierto en las terrazas del jazzaldia del 2021. Ganazas de escuchar su album de debut CARTA ABERTA en directo. https://t.co/CYMN230AXK", "id": "1622922305176215553"},{"created_at": "2023-02-07T11:35:19.000Z", "text": "Ela n respondeu nem aquela carta aberta… imagina isso https://t.co/98Cvxv3zjr", "id": "1622921948538757122"},{"created_at": "2023-02-07T11:32:30.000Z", "text": "Carta aberta para Deus sobre o cara. https://t.co/z7KFN43soC", "id": "1622921240036970501"},{"created_at": "2023-02-07T11:30:16.000Z", "text": "🚨 Rada · News | Caso Colégio Benguela\n\nCarta aberta: pedido de desculpas dos pais da menina agressora, Irissana, cujo nome é pela primeira vez divulgado em público.\n\nA actualizar... https://t.co/Nyjj72DJ8f", "id": "1622920677442347011"},{"created_at": "2023-02-07T11:29:17.000Z", "text": "_Carta Aberta para o primeiro garoto que eu amei_\neu me apaixonei quando eu tinha 10 anos.\nesse ano eu vou fazer 17.\nEu continuo apaixonado por vc, sempre vou ser, só que sem vc…", "id": "1622920430515355648"},{"created_at": "2023-02-07T10:50:36.000Z", "text": "@juzjnha @castrodcxs  carta aberta no ig", "id": "1622910692901658624"},{"created_at": "2023-02-07T10:46:45.000Z", "text": "@AllyManion @is_hitalo @PopOnze @Elpoder_5 @felipeneto Já, e a sua ídola já abriu a boca para pararem de chamar a Anitta de Pornita ou inventar que ela tem HIV? Ah não, pq sua ídola compactua com isso, já que até uma carta aberta e música pra atrair hate pra Anitta já fez", "id": "1622909726336884736"},{"created_at": "2023-02-07T10:46:40.000Z", "text": "Ontem fui dormir super cedo e acordei com uma “carta aberta “ que nem era pra pra mim mas doeu na alma em ler 🥹", "id": "1622909704593723392"},{"created_at": "2023-02-07T10:42:05.000Z", "text": "carta aberta ao papai noel:\n- querido papai noel, poderia por obsequio adiantar o presente de natal e me dar articulações novas ? em geral assim, cotovelo, joelho, punhos e etc. \n\ntchau brigado", "id": "1622908552804241409"},{"created_at": "2023-02-07T10:41:05.000Z", "text": "Carta aberta para o Flamengo= não me mate", "id": "1622908301041143808"},{"created_at": "2023-02-07T10:24:01.000Z", "text": "Carta aberta para o melhor clube do mundo \"Real Madrid\". @realmadrid @realmadriden @RealBrasil_BR \nComo adepta estou triste, mais como adepta também me lembro que  amar é estar junto na alegria e na tristeza, na vitória e na derrota. \nTenho andado a me perguntar se vocês estão", "id": "1622904003670466561"}]