[{"tweets_quantity": 494},{"created_at": "2023-02-09T02:16:32.000Z", "text": "@gatoestelarbr @gabis_montaldi @luizguiprado @iFood Quem mora em condomínio muitas vezes tem centro comercial com várias opções. Tenho certeza que o fato de descer para buscar é ir comprar não é tirar o carro da garagem é ir para outra cidade. eu não peço Ifood muitas vezes por isso. Até quando peço para o porteiro retirar é noia", "id": "1623506102494044162"},{"created_at": "2023-02-09T02:13:00.000Z", "text": "@TransMilenio porque tener que pagar 35mil o 40mil de carrera en taxi un Domingo que sale uno a las 10:20pm  de centro comercial centro mayor hasta el garces navas simplemente porque ya no hay ningún servicio cada ves más terrible más caro y menos servicio", "id": "1623505212391432192"},{"created_at": "2023-02-09T02:11:40.000Z", "text": "@sebas_cazador A ok ok entiendo, pero creo que en Soacha en el centro comercial terreros es a 6 mil jeje", "id": "1623504876239044613"},{"created_at": "2023-02-09T02:11:04.000Z", "text": "La tienda de jugos, paletas y helados de  \"La Michoacana” abrió una sucursal en Dubai, Emiratos Árabes Unidos. La sucursal fue inaugurada en un exclusivo centro comercial y cuenta con instalaciones coloridas, además referencias de México, sobre todo en las botanas que ofrecen. https://t.co/yHS8oRf8Tf", "id": "1623504724447330304"},{"created_at": "2023-02-09T02:09:53.000Z", "text": "@TransMilenio insisto deberían implementar la parada de la ruta D22 G22 en la Calle 38A sur frente a Centro comercial centro mayor ya que mucha gente sale de ahí con ruta  portal calle80 muchas veces perjudicados los días domingo que salimos a las 10 de la noche de trabajar", "id": "1623504428329275392"},{"created_at": "2023-02-09T02:09:04.000Z", "text": "@KawaiOnichan De un centro comercial las vi en el piso de una decoracion y dije aaaa que bonito mejor me lo llevo para que no lo boten.😎", "id": "1623504221935919105"},{"created_at": "2023-02-09T02:05:46.000Z", "text": "En Unicentro nos unimos a la tendencia. Unicentrosaurio. 🦖Cuéntanos en los comentarios qué es lo que más te gusta del centro Comercial https://t.co/DHjKVRYiQf", "id": "1623503391073632257"},{"created_at": "2023-02-09T01:58:17.000Z", "text": "@viioleta315 Estoy en Maracay av las delicias Centro comercial locatel piso 1 local 28 unidad médica TraumaSer para la cita puedes comunicarte al 0424-3349423 via WhatsApp", "id": "1623501508414169088"},{"created_at": "2023-02-09T01:57:08.000Z", "text": "🛍️ Visita el Centro Comercial PLAZA DORADA \nEncuentra todo lo que buscas, desde artículos de despensa hasta lo último en moda, además visita su área de comida 🤩\n☎️222 240 4805\n📌https://t.co/fimmyXn9Cc\n⏰9:00 a 21:00 https://t.co/pc8h6Qb2RS", "id": "1623501219137490945"},{"created_at": "2023-02-09T01:57:03.000Z", "text": "@RTP_CiudadDeMex @LaSEMOVI  un asco la ruta 76 (auditorio - centro comercial santa fe) 50 minutos de espera a que pase el transporte @889Noticias", "id": "1623501198023184384"},{"created_at": "2023-02-09T01:54:17.000Z", "text": "https://t.co/55O9yiNDcM", "id": "1623500500271333383"},{"created_at": "2023-02-09T01:53:18.000Z", "text": "@EIPeruano Si, y cual es el problema. ¿Acaso crees que Larco Mar, brotó como monte en la selva, no sabes que los arrendadores hicieron MILLONARIAS inversiones para que exista ese centro comercial?", "id": "1623500253646274562"},{"created_at": "2023-02-09T01:49:47.000Z", "text": "ME CAÍ EN LAS ESCALERAS SALIENDL DEL CENTRO COMERCIAL DIOS MIO ME QUIERO MATAR LOCO", "id": "1623499368299995136"},{"created_at": "2023-02-09T01:48:36.000Z", "text": "Le dije a mi mamá que no tenía ropa formal para la revista médica de mañana ... Se fue para un centro comercial y se apareció en mi casa a las 8 pm con 2 outfit espectaculares y 4 envases de comida.\nDe pana que soy demasiado afortunada 🥺", "id": "1623499072282796033"},{"created_at": "2023-02-09T01:47:44.000Z", "text": "#DerechoElPeruano 📌 ¿Pueden revisar mi mochila en un centro comercial o tienda? 👉 https://t.co/UWB8mvC7QB\n\nDicho procedimiento puede efectuarse sólo en el caso de tener un motivo justificado. https://t.co/mdaD9IAIIS", "id": "1623498853642035201"},{"created_at": "2023-02-09T01:46:59.000Z", "text": "@Afbrico En Medellín esta @goyofood en el centro comercial bosque plaza ✅✅", "id": "1623498666722963456"},{"created_at": "2023-02-09T01:44:49.000Z", "text": "Quédate con personas con las que puedas ir al centro comercial a reírte de las expresiones de los maniquíes. \nJAJAJAJA Amooo🥺", "id": "1623498120096014338"},{"created_at": "2023-02-09T01:43:50.000Z", "text": "@kthmio_ en un centro comercial 😭", "id": "1623497871453478913"},{"created_at": "2023-02-09T01:41:10.000Z", "text": "Tengo unas ganas de conseguir amigas las cuales invitarlas a tomar café en un centro comercial", "id": "1623497199358181376"},{"created_at": "2023-02-09T01:37:50.000Z", "text": "En breve, comercio ambulante de la heroica sería reubicado en Centro Comercial Cuautla\n\nhttps://t.co/UQFMfFj6kN https://t.co/Gf5wXRp8Lr", "id": "1623496363718705159"},{"created_at": "2023-02-09T01:37:42.000Z", "text": "@JaroCeleste Regatear es parte del encanto de comprar entre particulares y no en un centro comercial.", "id": "1623496329413513217"},{"created_at": "2023-02-09T01:37:36.000Z", "text": "#EnVivo | Una Linda bienvenida recibió la nueva atleta de @ClaroColombia en el centro comercial Plaza Claro. \n\nInforma: @diegochirivi\n\nSiga nuestra emisión en los canales 107 y 1007 HD de Claro o en vivo ➡️ https://t.co/b2arTxwWe5 https://t.co/ry441w2ZC9", "id": "1623496301626130435"},{"created_at": "2023-02-09T01:33:06.000Z", "text": "+ permanece a la espera de recibir una propuesta por parte del contrario en caso de que deseara permanecer en el centro comercial. No le importaría retirarse de tomar esa elección, pues ya cumplieron con su propósito, a pesar del poco tiempo que han estado desde el inicio. +", "id": "1623495171466842113"},{"created_at": "2023-02-09T01:26:44.000Z", "text": "Hora de cambiar de rutina y quemar energias de otra forma... Alguien para salir a caminar o al gym del centro comercial?", "id": "1623493569662054400"},{"created_at": "2023-02-09T01:23:28.000Z", "text": "@ayala_rodolfo Como era...el presidente debe ser guardia de centro comercial, bombero y ahora mecánico de aviones.?", "id": "1623492746425114624"},{"created_at": "2023-02-09T01:20:31.000Z", "text": "Que rico está Joda que se arman en los baños del centro comercial pero más rico es apretar esas vergas que hay ahí 🥵pilas dale mucho apoyo a mis vídeos por q se viene más contenido 🥵😈🤤😎🥵🤤 https://t.co/Nej4sMhKfx", "id": "1623492003328819202"},{"created_at": "2023-02-09T01:20:02.000Z", "text": "@SSC_Plaza @AndryDiaz15 muy bien, ya que todos los fines de semana en los alrededores del saman  plaza  centro comercial en un rumba hasta las 7 am", "id": "1623491880930406400"},{"created_at": "2023-02-09T01:10:42.000Z", "text": "@diegoarroyogil Me hizo recordar una \"coincidencia\" bellísima: justo al lado del Centro Comercial Safo, ubicado en Capitolio, está una zapatería llamada Lesbos. Un poema.", "id": "1623489535563685888"},{"created_at": "2023-02-09T01:09:28.000Z", "text": "@RicardoGalanO @Bogota Todo es cuestión de perspectiva. Si toma la foto al revés cualquier día, verá que el carril rápido se volvió un parqueadero ilegal, a pesar de haber un parqueo grande en el centro comercial. El problema de Bogotá es más los 300,000 carros que parquean a diario en vías y andenes. https://t.co/lVW4TGcRn4", "id": "1623489222148599810"},{"created_at": "2023-02-09T01:09:03.000Z", "text": "Visítanos en el centro comercial Viva Tunja del 9 al 12 de febrero y encuentra allí tu próxima camioneta o tu vehículo productivo para impulsar tu negocio. Te estaremos esperando para enseñarte las novedades de la #TecnologíaHechaCamioneta\n\n#CS35PlusTurbo #Tunja  #SUV https://t.co/8dNbopabJd", "id": "1623489118952099840"},{"created_at": "2023-02-09T01:08:57.000Z", "text": "+ — ¿Qué vas a querer hacer después?\n\nFormula, deseando conocer la propuesta que el rubio tiene en mente, ahora que están en el centro comercial. Lo cierto es que no tiene otro local que visitar ni nada que comprar, por su parte, por lo que no tiene nada en mente. +", "id": "1623489093048078337"},{"created_at": "2023-02-09T01:06:18.000Z", "text": "🛍️ Visita el Centro Comercial PLAZA DORADA \nEncuentra todo lo que buscas, desde artículos de despensa hasta lo último en moda, además visita su área de comida 🤩\n☎️222 240 4805\n📌https://t.co/SUBp1Y38Y5\n⏰9:00 a 21:00\n@LeoLeobardo2\nFoto: @MexicoPrioridad https://t.co/IMgMWmIb0w", "id": "1623488426140999682"},{"created_at": "2023-02-09T01:05:47.000Z", "text": "Mk hoy me han pasado cosas raras, un niño bajando la escalera del centro comercial me dice:\n\n-Señor usted me ve gordo? O cree que estoy bien? Estoy bien cierto?\n\nVenía saliendo del gym y la verdad a pesar que esa es su contextura yo le dije que se veía muy bien.", "id": "1623488298529292289"},{"created_at": "2023-02-09T01:05:46.000Z", "text": "Eres fanático de las compras? entonces seguramente debes conocer este Centro Comercial. Menciónalo en esta publicación y dinos como se llama. Gracias @sebastian_daza05 por tu aporte a la promoción turística de #BucaramangaDC\n #Colombia #Santander #BucaramangaCity https://t.co/bMbyRCYxG3", "id": "1623488291415924736"},{"created_at": "2023-02-09T01:00:14.000Z", "text": "Acaba de publicar una foto en Centro Comercial Locatel Doral https://t.co/nLuP7fW9pq", "id": "1623486899951177731"},{"created_at": "2023-02-09T00:54:16.000Z", "text": "🔴🔵 El Cuerpo de Bomberos informó que dos unidades fueron necesarias para controlar la situación.\nhttps://t.co/n3BxBSAcJJ", "id": "1623485396771303424"},{"created_at": "2023-02-09T00:52:40.000Z", "text": "@EIPeruano Absolutamente flojo tu comentario. Estás hablando de una concesión de un terreno sobre el que se construyó un centro comercial ganando terreno al acantilado. Solo lo  que incremento la recaudación en el distrito mas los 19K mensuales justifican ampliamente el proyecto.", "id": "1623484993602289665"},{"created_at": "2023-02-09T00:51:52.000Z", "text": "@Tauflix En un centro comercial?", "id": "1623484794117005312"},{"created_at": "2023-02-09T00:51:15.000Z", "text": "Calle 16 #3-84 Ibagué \n\n Centro Comercial San Andresito https://t.co/LD6zUOY7Ym", "id": "1623484640920051713"},{"created_at": "2023-02-09T00:51:05.000Z", "text": "@DioneReborn en otro centro comercial el ING y sus trabajadores comiendo en el patio de comida y todos felices", "id": "1623484597961883648"},{"created_at": "2023-02-09T00:43:27.000Z", "text": "Centro comercial... https://t.co/k2U44nJ5qA", "id": "1623482674248617984"},{"created_at": "2023-02-09T00:42:35.000Z", "text": "Estamos en el Beer station en centro comercial Diver Plaza quien quiera llegar a parchar...... https://t.co/XspTdFCFFQ", "id": "1623482458221019137"},{"created_at": "2023-02-09T00:38:52.000Z", "text": "📢 Larcomar: Municipalidad de Miraflores paraliza obras en restaurante tras fuga de gas\nhttps://t.co/OP0T8v8leL", "id": "1623481522316607488"},{"created_at": "2023-02-09T00:30:17.000Z", "text": "Cogí un transmirobo y me dirigí al Homecenter de la 80, no la conseguí, opte por ir a Cafam de la Floresta, tampoco di con ella, termine en el centro comercial Metropolis, ahí me estaban ofreciendo esta por $100.000 https://t.co/KnkbSdn2sc", "id": "1623479360878440451"},{"created_at": "2023-02-09T00:28:10.000Z", "text": "@Anaysabel05 Mija , ese video es una lavada de imagen para ese centro comercial que tiene denuncias por maltrato laboral, no es real", "id": "1623478830278090752"},{"created_at": "2023-02-09T00:25:44.000Z", "text": "@EnelColombia se reporta que el.alumbrado público de la cíclovia de la calle 87 y 86 entre la Av 68 y la Av boyacá parte posterior de Homecenter. Jumbo y centro comercial  Titan Plaza está sin https://t.co/LPRHRGmJTJ. Alto índice de inseguridad @Uaesp @ClaudiaLopez @ArribaBogota https://t.co/oJln8qCIpk", "id": "1623478216957603840"},{"created_at": "2023-02-09T00:25:06.000Z", "text": "@CMILANOTICIA Depronto si lo que fueran a construir ahí fuera un centro comercial no les parecería tan malo que se cortaran los árboles, pero como es algo tan básico como un COLEGIO, óigase, un COLEGIO y público, pues ahí si se vuelven ambientalistas.", "id": "1623478058756743170"},{"created_at": "2023-02-09T00:21:17.000Z", "text": "@Fangelito4 @EIPeruano No señor, la inversión es la construcción del Centro Comercial. La municipalidad no hizo la cesión de superficie de un centro comercial construido. Simplemente digo que no tenemos todos los datos para ver si el proyecto tiene una ganancia desproporcionada.", "id": "1623477097598418955"},{"created_at": "2023-02-09T00:20:51.000Z", "text": "Showroom Virtual: El Centro Comercial del futuro https://t.co/OJTWDw1pqM", "id": "1623476987070230528"},{"created_at": "2023-02-09T00:15:15.000Z", "text": "@zoestela47 Mi venada 😭♥️ que penita me dio que se fuese 😔 por cierto que te pareció el centro comercial??? 🥰🥰", "id": "1623475579302338560"},{"created_at": "2023-02-09T00:13:19.000Z", "text": "@NickTheHitman3 @AnderssonBoscan Exacto y sin embargo son los que mejor se colocan en los empleos, desde vendedores de centro comercial hasta técnicos en mantenimiento en celec, como si nuestra mano de obra no fuera calificada.", "id": "1623475092255645700"},{"created_at": "2023-02-09T00:12:54.000Z", "text": "@luisrojas40 En maracay av las delicias Centro comercial locatel piso 1 local 28 unidad médica TraumaSer para la cita puedes comunicarte al 0424-3349423 via WhatsApp", "id": "1623474989507698688"},{"created_at": "2023-02-09T00:08:46.000Z", "text": "Lo que uno se entera es que el retraso es por esos idiotas clasistas defiende árboles que no defenderían si fuera centro comercial… la ira", "id": "1623473948871606274"},{"created_at": "2023-02-09T00:07:13.000Z", "text": "#Entretenimiento #ParqueLasAmericas #TravelSpace #Íntegro La presentación fue abierta al público  totalmente gratis, en la Plaza Central del Centro Comercial. Los niños que asistieron con disfraz participaron en el sorteo de premios especiales. https://t.co/9tEBjmJnlA", "id": "1623473559409500160"},{"created_at": "2023-02-09T00:05:37.000Z", "text": "https://t.co/HWqcSRQWjf", "id": "1623473155393085441"},{"created_at": "2023-02-09T00:02:12.000Z", "text": "¡Visita nuestro cajero de #Bitcoin en el Centro Comercial Cañaveral @CCcanaveral! 😎\n\n📍 Cl. 30 #25-71 - Bucaramanga, Santander\n🕙 Lunes a Domingo de 9 a 21 horas\n\n¡Compra y vende #bitcoin de forma fácil y segura! 💸\n\nEncuentra nuestro cajero más cercano: https://t.co/0IQAN9YB3o https://t.co/0QCyzVVg0D", "id": "1623472294138970112"},{"created_at": "2023-02-09T00:01:16.000Z", "text": "@C1Palomino @WRadioColombia #ATENCIÓN La primer regla del periodismo es no publicar noticias sin confirmar.\n\nTodos estos periodistas no investigan son de centro comercial control C y Control B. https://t.co/LYC6U61cEZ", "id": "1623472061782929413"},{"created_at": "2023-02-09T00:01:05.000Z", "text": "¿Estás listo para vivir en Puebla? En Malta Residencial tenemos departamentos inteligentes de 3 habitaciones, ambiente seguro y 6 amenidades para disfrutar 😍\n\n📍A sólo 10 minutos de centro comercial Explanada https://t.co/pPTnBBSZTO", "id": "1623472016085995522"},{"created_at": "2023-02-09T00:00:11.000Z", "text": "@juanborrelli Lo que es hoy el Boulevard de Sabana Grande. Para la época el centro comercial de caracas.", "id": "1623471786674294787"},{"created_at": "2023-02-08T23:59:22.000Z", "text": "@ClaudiaLozanito @SpiderSka @FranciscoporBta @ClaudiaLopez Así es, si les edificaran un Colegio privado campestre calendario B con rutas y escoltas en la salida, o un centro comercial estarían llorando pero de la dicha.", "id": "1623471582596280322"},{"created_at": "2023-02-08T23:58:00.000Z", "text": "Vecino, participa de la feria informativa por el “Día contra la Falsificación de Medicamentos” 💊 📍Lugar: Centro Comercial Real Plaza Puruchuco de Ate\n 🗓 Día : Viernes 10 de febrero\n¡Te esperamos! 👇🏻\n #LaMedicinaBambaMata 💊 🚫 https://t.co/OMgUVOTTvu", "id": "1623471236998127618"},{"created_at": "2023-02-08T23:57:33.000Z", "text": "@JuradoDiego @FranciscoporBta @ClaudiaLopez Lloran por una especie foránea invasora que en unos años destrozará los suelos. Qué drama por un colegio, si les edificaran un colegio campestre calendario B o un centro comercial estarían llorando pero de la dicha.", "id": "1623471125626757125"},{"created_at": "2023-02-08T23:57:07.000Z", "text": "@andrescamachom_ Carreta, en Bangkok, estación metro elevado conectada a un centro comercial y una tienda de diseño PRADA https://t.co/MuzOhz99no", "id": "1623471014230343680"},{"created_at": "2023-02-08T23:56:59.000Z", "text": "De parche! 🍻✨ en Centro Comercial Ciudad Tunal https://t.co/iiYMRNhZQp", "id": "1623470984039628801"},{"created_at": "2023-02-08T23:52:22.000Z", "text": "@MORGANANGELCAM En un centro comercial", "id": "1623469821819031552"},{"created_at": "2023-02-08T23:52:18.000Z", "text": "No acabe mis pendientes de hoy. Pero ya tengo más investigación y presentación de láminas de Proyecto Arquitectónico. [Centro comercial]\nPara el Lunes.\nY las clases de Estructuras de Acero ni sus luces. 😒", "id": "1623469802865012740"},{"created_at": "2023-02-08T23:52:02.000Z", "text": "Acompañame a ver esta triste historia con final feliz\n\nCarabobo: Hurtaron moto  en  Red Vital (antiguo makro) al lado del Centro Comercial Metropolis. \n\nCAPTURADOS\n\n1.- *ANGEL DANIEL IBARRA GIl* C.I.V.-27.605.872.\n\n2.- *JUNIOR MANUEL DA GRACA FORTI* C.I.V.-22.423.407. https://t.co/yzyXhcwZGH", "id": "1623469737379262464"},{"created_at": "2023-02-08T23:51:13.000Z", "text": "El aún es muy joven para ser padre..\n\nPero en el centro comercial una mujer le dejo a su bebé 5 minutos por qué ocurrió algo . Y ahí está el de pelos rubios cuidando un niño en pleno centro https://t.co/LVrmPLs33r", "id": "1623469531942334466"},{"created_at": "2023-02-08T23:48:30.000Z", "text": "@anderubio_ @thakiddcesar en el centro comercial de la coruña lo hay o sino en la tienda oficial de vigo", "id": "1623468846274289666"},{"created_at": "2023-02-08T23:44:45.000Z", "text": "@AleTB23 @AKN4710 Eran del centro comercial 🤣", "id": "1623467902882963460"},{"created_at": "2023-02-08T23:44:31.000Z", "text": "@salva_dominguez @vitoquiles Que buena foto, de los trabajadores de zara, que se quedaron atrapados en ese centro comercial, durante la tormenta filomena, pa la proxima informate campeon", "id": "1623467846096371712"},{"created_at": "2023-02-08T23:43:54.000Z", "text": "@FemboyLolero @_WelderWoman De verdad que no me acuerdo ahora de exactamente el lugar donde voy de vacaciones pero se que esta cerca del paseo maritimo que tiene un centro comercial cerca y un sitio de colchonetas al lado", "id": "1623467691653693445"},{"created_at": "2023-02-08T23:40:07.000Z", "text": "Villanueva del Pardillo - Centro Comercial Gran Plaza 2 un finde https://t.co/MJLDJXLhM2 https://t.co/k40BivZgMe", "id": "1623466736358916096"},{"created_at": "2023-02-08T23:38:20.000Z", "text": "Estoy en un centro comercial y llevo como 30 minutos buscando la salida, me han dicho por donde pero yo no la encuentro. \nDiosmio por qué me hiciste tan tercermundista???", "id": "1623466290223493122"},{"created_at": "2023-02-08T23:36:43.000Z", "text": "@finslapollaeh @Carlosruna Sinceramente me la pela Ceballos, como él y mejores que él hay muchísimos en España no solo en el Centro Comercial Castellana. Yo no lo quiero para el Atlético...", "id": "1623465883107528706"},{"created_at": "2023-02-08T23:35:13.000Z", "text": "🇧🇷⛈ Fuertes lluvias causan estragos en Brasil \n\nRío de Janeiro sufrió diversas afectaciones por las fuertes lluvias registradas este 7 de febrero. \n\nel techo de un centro comercial colapsa por la tormenta, además de inundaciones en el Sambódromo da Marquês de Sapucaí", "id": "1623465505985114114"},{"created_at": "2023-02-08T23:34:02.000Z", "text": "La policía de Aventura está buscando a un par de ladrones quienes fueron captados por cámaras robando un collar de diamantes de 77,000 dólares de unos grandes almacenes del centro comercial Aventura Mall. https://t.co/33QrmQzOQr", "id": "1623465205463130115"},{"created_at": "2023-02-08T23:33:48.000Z", "text": "@elchiringuitotv Y luego está el Centro Comercial, donde juega una  \"estrella\" que brilla con luz \"propia\".Tras finalizado el encuentro, el jugador del Real Betis, y exBarcelona, Marc Bartra denunció los insultos de Vinicius.\n\n“Me ha llamado hijo de puta tres veces”, reveló el central, \"Bartra\"", "id": "1623465150207389697"},{"created_at": "2023-02-08T23:33:09.000Z", "text": "@lmacarrulla1 Un aeropuerto internacional y un centro comercial nunca se pensó ver en esta zona del país, excelente aporte para nuestra región, en nuestro país avanzamos como sociedad sin duda alguna.", "id": "1623464984716910592"},{"created_at": "2023-02-08T23:31:21.000Z", "text": "Si fuera un centro comercial estarían felices https://t.co/Tee44ZSUDa", "id": "1623464531346309120"},{"created_at": "2023-02-08T23:30:31.000Z", "text": "De Shopping por algún centro comercial \n\nCada que veo una así....ufff 🥵🤤 https://t.co/TMzy5lTnDY", "id": "1623464321123590147"},{"created_at": "2023-02-08T23:29:09.000Z", "text": "@Topanchi2 Si eso sí se sabía lo del centro comercial, lo que si fue inesperado para mí es que ya están trabajando en ello 🏗️🚧🫤🐃🇲🇽🏟️", "id": "1623463979338158081"},{"created_at": "2023-02-08T23:28:47.000Z", "text": "@LainCamilo_ Yo creo que encontró un centro comercial @10Thymos", "id": "1623463887361175552"},{"created_at": "2023-02-08T23:28:26.000Z", "text": "@EIPeruano Hola, me puedes indicar cuánto fue la inversión que se hizo? Pq lo que alquilo es el subsuelo de un parque. Es decir que no alquiló un centro comercial. Te leo.", "id": "1623463796453801985"},{"created_at": "2023-02-08T23:28:08.000Z", "text": "@bonnybaezaj Yo fui a firmar el domingo y no se veía movimiento al interior. La construcción del centro comercial en el terreno de la plaza y del estadio es un proyecto que tiene algunos años y en lo personal creo que van a concretar ese plan.", "id": "1623463722827100168"},{"created_at": "2023-02-08T23:27:33.000Z", "text": "Virgen de Lourdes  !!  Veni  el próximo sabado 11 a visitar la Iglesia  y a recorrer el  Centro Comercial de Santos Lugares.  Te esperamos !!!!\n\n@dievalen\n@danielavramos \n@franco_bonaro https://t.co/YPXBVTXwV7", "id": "1623463575317512192"},{"created_at": "2023-02-08T23:26:07.000Z", "text": "@LittleSunTwx @LittleSunOnx @LittleMoxn Luego de dejar un beso en cada cabecita, se subió a su puesto y encendió el auto, no sin antes poner en la radio una canción infantil en francés que los niños reconocieron y empezaron a cantar.\n\nY Alessia también, mientras se ponía en marcha hacia el centro comercial. https://t.co/olf4DQCjkJ", "id": "1623463214003388417"},{"created_at": "2023-02-08T23:25:09.000Z", "text": "@Josexxxv10 Fuera de juego estoy buscando chamba e escuchado que por hay en ese centro comercial siempre buscan personal me escribes si disculpa la molestia o si sabes de algo de por allá", "id": "1623462972868681733"},{"created_at": "2023-02-08T23:24:52.000Z", "text": "Estaba en el centro comercial y de la nada sonó \"In the Name of love\", me alegró la tarde tanto tiempo que no la escuchaba 🥹", "id": "1623462902018502657"},{"created_at": "2023-02-08T23:23:58.000Z", "text": "@meliwitchi @MGolondrinart Lo fachada no lo hace parecer un centro comercial wtf\nNo lo habría adivinado xD", "id": "1623462671872819200"},{"created_at": "2023-02-08T23:22:58.000Z", "text": "No puedo creer que en el centro comercial el edén no haya un solo negocio para comprar unos zapatos de fiesta 🙄", "id": "1623462420785119235"},{"created_at": "2023-02-08T23:22:01.000Z", "text": "En el transcurso de la mañana de este miércoles #8Feb, impartimos junto a @SamiMaracaibo el taller de \"Compromiso social y ético para Emprendedores y Empresarios\"  en el Salón del Siace, ubicado en el Centro Comercial Costa Verde https://t.co/1wsE8Z6miJ", "id": "1623462184675078144"},{"created_at": "2023-02-08T23:20:37.000Z", "text": "#Destacado @MunicipioSeguro realiza acciones de prevención y disuasión de manera permanente en la zona del Mercado de Abasto, con el fin de garantizar la seguridad pública en el centro comercial más grande del estado #Oaxaca https://t.co/fOgUBCXWKF", "id": "1623461829174341637"},{"created_at": "2023-02-08T23:18:55.000Z", "text": "@finslapollaeh @Carlosruna Quítale el guión? Para queremos a eso en el Atleti¿? Que se quede en el Centro Comercial, si no para el Barca si lo queréis.  Nosotros no lo queremos.", "id": "1623461404182290432"},{"created_at": "2023-02-08T23:18:33.000Z", "text": "Momentos que me mantienen humilde:\n\nCuando una gringa se me acercó en un centro comercial y me dijo \"you look sexy like a cow\"\n\nLos turistas son raros.", "id": "1623461310485725186"},{"created_at": "2023-02-08T23:18:05.000Z", "text": "@thereisnocontex JAJAJAJAJAJAJA, Tambn manda uno q dice y q \"me tiré un pedo en el centro comercial\"", "id": "1623461192717983746"},{"created_at": "2023-02-08T23:17:13.000Z", "text": "🚧🏗️ Me acaba de llegar un RUMOR de que la PM YÁ LA ESTAN DEMOLIENDO para hacer un Centro Comercial! 😤🫤😕🇲🇽🐃🏟️🤯 https://t.co/OC94nSRtzz", "id": "1623460974735814656"},{"created_at": "2023-02-08T23:16:35.000Z", "text": "Con la llegada de Isla Tres City Center en marzo, tendremos el primer centro comercial lifestyle en Mazatlán.\n\nNota completa: https://t.co/XnJeVvUqRB", "id": "1623460814458945537"},{"created_at": "2023-02-08T23:16:24.000Z", "text": "Visítanos en nuestro showroom. Calle Roma 324, San Isidro. Queda frente al centro comercial Real Plaza Salaverry 📍  Lunes a sábado / Tocar la puerta 🚪De 9:30AM a 6:30 PM https://t.co/rnsX9B0Paj", "id": "1623460769361805315"},{"created_at": "2023-02-08T23:14:24.000Z", "text": "+ En cuanto terminan de pagar sus respectivas compras y lo guardan todo en una bolsa de cartón, se dirigen hacia la salida de la boutique y regresan al pasillo del centro comercial. De momento, mantiene la unión de sus manos, pero en caso de que el australiano se sienta +", "id": "1623460263948156929"},{"created_at": "2023-02-08T23:12:22.000Z", "text": "Andaba haciendo unas vueltas por maracay y entre al baño de un centro comercial que me dijeron que se prestaba el morbo y así fue 🔥 Quieres ver el vídeo completo? Suscribete a mi canal de telegram https://t.co/46JNJ87xVd 📩 💵 \nDale RT 🔁 para ver más vídeos 😈 https://t.co/LlxTSkkcXu", "id": "1623459754268889088"},{"created_at": "2023-02-08T23:08:51.000Z", "text": "Gran acogida al curso \"Atención al Usuario\" que se brinda en @PDE_Ambato a comerciantes del Centro Comercial Popular Simón Bolívar .\n#PuntosDelEncuentroSonCapacitación \n#JuntosLoLogramos https://t.co/as2sX22Cbo", "id": "1623458867496513538"},{"created_at": "2023-02-08T23:08:10.000Z", "text": "Estoy comiendo en un centro comercial y tienen un technito súper delicioso weyyy, me dieron ganas de fiesta 🥺", "id": "1623458696989753348"},{"created_at": "2023-02-08T23:04:53.000Z", "text": "Ahora si, lo que no pude tuitear.  Me pareció haber visto a @MichelleAndrad3 en un centro comercial y si era ella, es más bonita en persona 😅.  Ahora si, procedo a irme 🏃‍♂️💨", "id": "1623457871978545153"},{"created_at": "2023-02-08T23:04:33.000Z", "text": "@LuisValLe_A Cualquiera de las tiendas o restaurantes que hay en Centro Comercial Mítikah, pagan $6,500 mensuales... https://t.co/dcIsEWY6fk", "id": "1623457787245391875"},{"created_at": "2023-02-08T23:03:59.000Z", "text": "#BellasCiudades.\nCentro Comercial en China. https://t.co/lIeJzo5sTq", "id": "1623457646027358208"},{"created_at": "2023-02-08T23:02:36.000Z", "text": "¿Es normal ir al centro comercial para comprar el regalo de mi novio y terminar comprándome unos zapatos para mi?", "id": "1623457296964780032"},{"created_at": "2023-02-08T23:00:25.000Z", "text": "@limaype Deberían de CLAUSURAR ESTE CENTRO COMERCIAL EN CUALQUIER MOMENTO NOS DAN UNA SORPRESA, SE DEBE A QUE NO ESTAN EN REGLA SUS COSAS Y ALGO ESTA FALLANDO LO MEJOR ES CIERRE DEFINITIVO", "id": "1623456746680504320"},{"created_at": "2023-02-08T22:59:36.000Z", "text": "E:\nLa PN ha detenido en Sevilla a tres menores de edad como presuntos autores de una violación a otra menor, a la que también robaron sus pertenencias. Los hechos ocurrieron en mayo de 2021 en un conocido centro comercial, pero hasta ahora no han sido denunciados por la víctima. https://t.co/gmPyK4j9Qh", "id": "1623456540748562432"},{"created_at": "2023-02-08T22:59:28.000Z", "text": "Acaba de publicar una foto en Centro Comercial La Pajarera https://t.co/ydsqO2EqkF", "id": "1623456506883497984"},{"created_at": "2023-02-08T22:58:59.000Z", "text": "Acaba de publicar una foto en Centro Comercial La Pajarera https://t.co/FDTUqdCG2r", "id": "1623456385173278720"},{"created_at": "2023-02-08T22:58:42.000Z", "text": "Acaba de publicar una foto en Centro Comercial La Pajarera https://t.co/ZHCdmew7ji", "id": "1623456314071433216"},{"created_at": "2023-02-08T22:58:34.000Z", "text": "Una paja en el centro comercial https://t.co/Vh65hvCIiL", "id": "1623456283000176640"},{"created_at": "2023-02-08T22:57:11.000Z", "text": "#Larcomar Evacuan centro comercial por 2da vez en el año debido a una fuga de gas. https://t.co/067RPip2Ju", "id": "1623455934659039232"},{"created_at": "2023-02-08T22:56:17.000Z", "text": "Vine a dejar el carro al mecánico y olvidé dejar mi casco en el trabajo y acá ando en el centro comercial con el casco bajo el brazo. Ya me siento de esos doctores que no se quitan la filipina en la calle https://t.co/2YFx2CxRsK", "id": "1623455708535754753"},{"created_at": "2023-02-08T22:56:06.000Z", "text": "Acaba de publicar una foto en Centro Comercial La Pajarera https://t.co/DdsxXC16DR", "id": "1623455659122458625"},{"created_at": "2023-02-08T22:56:04.000Z", "text": "› los pasillos del centro comercial?—\n\n... ¿Cómo vas de hambre? ¿Te apetece un batido? En la zona de cafeterías hay un local que los hace, naturales.", "id": "1623455653531631616"},{"created_at": "2023-02-08T22:55:53.000Z", "text": "Acaba de publicar una foto en Centro Comercial Plaza Central https://t.co/fzBEDZbwf8", "id": "1623455604869152768"},{"created_at": "2023-02-08T22:55:24.000Z", "text": "Que rico poder salir a un centro comercial y dar el tarjetazo para lo que mi mami y hermana me pidan que les compre🙌🏻✨", "id": "1623455483410665472"},{"created_at": "2023-02-08T22:09:27.000Z", "text": "Larcomar: Pánico en centro comercial por fuga de gas https://t.co/Y6m6lBY8GW", "id": "1623443921274564608"},{"created_at": "2023-02-08T22:06:11.000Z", "text": "Terror en Miraflores: Evacúan a más de tres mil personas de Larcomar por fuga de gas https://t.co/WdllRPtB72", "id": "1623443099048374273"},{"created_at": "2023-02-08T22:01:00.000Z", "text": "🥚💸 Al ver la oferta de 54 pesos la tapa de huevo en un centro comercial de Torreón, se armó la campal: jaloneos, amenazas, gritos es lo que provoca este 'nuevo producto de lujo'.\n\nLos detalles con @YuririaSierra en #ImagenNoticias por @ImagenTVMex. https://t.co/XYjBWg1qzc", "id": "1623441794242605057"},{"created_at": "2023-02-08T21:59:57.000Z", "text": "Larcomar: fuga de gas obliga a evacuar centro comercial de Miraflores https://t.co/alNs8nGy9S", "id": "1623441531007909890"},{"created_at": "2023-02-08T21:43:11.000Z", "text": "👮#Seguridad @MunicipioSeguro realiza acciones de prevención y disuasión de manera permanente en  Mercado de Abasto, con el fin de garantizar la seguridad pública en el centro comercial más grande del estado. @FMartinezNeri @MunicipioOaxaca https://t.co/tkXg5fZp0R", "id": "1623437310036684800"},{"created_at": "2023-02-08T21:43:01.000Z", "text": "@qromunicipio hay un hoyo en el pavimento que lleva mas de un mes y no lo arreglan. Esta saliendo de el Centro Comercial Paseo Queretaro en la lateral sobre Fray Junipero. Tiene hasta una llanta gigante para que se vea. Urge que lo reparen !!!", "id": "1623437269905608706"},{"created_at": "2023-02-08T21:41:49.000Z", "text": "Es muy peligroso trabajar a lado de un centro comercial. 🤡", "id": "1623436965436698630"},{"created_at": "2023-02-08T21:41:02.000Z", "text": "Un tinto campesino y una trufa de @JuanValdezCafe a cualquier hora del día en cualquier centro comercial de cualquier ciudad de Colombia, sabe delicioso! https://t.co/NmPuvnMBWU", "id": "1623436769680326656"},{"created_at": "2023-02-08T21:40:54.000Z", "text": "@SomosAnalistas_ Con uno Basta!!! Ya parecen centro comercial las playeras…", "id": "1623436736922816515"},{"created_at": "2023-02-08T21:40:20.000Z", "text": "#LOULTIMO #larcomar #miraflores \n\nUsuarios reportaron una posible fuga de gas y tuvieron que ser evacuados del centro comercial en presencia de las autoridades. https://t.co/ToUPTM38ZQ", "id": "1623436592416444416"},{"created_at": "2023-02-08T21:38:00.000Z", "text": "🚨 Miraflores: reportan fuga de gas en centro comercial Larcomar\n\nDos unidades de Bomberos ya están en el lugar. Personal mandó a evacuar a las personas del predio. https://t.co/n6qYiaIRCb", "id": "1623436007013249027"},{"created_at": "2023-02-08T21:37:14.000Z", "text": "JERUSAALEM ISRAEL: José de Pool el Citi Bank y el Grupo Cohen centro comercial SAMBIL, Iglesia del Pater Noster (Jerusalén - Israel). José de Pool transfirió el capital para la construcción y las franquicias solo José de Pool podía hacerlo los Cohen el proyecto de ingeniería.", "id": "1623435814339497984"},{"created_at": "2023-02-08T21:34:08.000Z", "text": "Tribunales, he logrado la sentencia de desalojo pero los abogados del inquilino han apelado hasta llegar al TSJ ahora también me han notificado del condominio del centro comercial que tengo que pagar las facturas porque el no lo paga tampoco, todos mis ahorros se fueron", "id": "1623435034333184002"},{"created_at": "2023-02-08T21:33:49.000Z", "text": "Estoy comiendo solo en un centro comercial y tengo miedo que alguien me tome una foto y la suba a twitter diciendo “no hay nada como tener una cita contigo mismo💕”", "id": "1623434953072730112"},{"created_at": "2023-02-08T21:32:43.000Z", "text": "a productores de varios estados de Venezuela, en los espacios del Centro Comercial Los Aviadores, en el estado Aragua, para potenciar la productividad de cabras y corderos en la entidad territorial.\n\nAl respecto, la gobernadora regional, Karina Carpio, ➡️", "id": "1623434676617756675"},{"created_at": "2023-02-08T21:31:07.000Z", "text": "@cincinatti99 Centro Comercial Cristales, Av de los Cerros donde estuvo la 14 y hoy Comfandi. En el piso -1 es la oficina de administración!! $80mil", "id": "1623434274966839297"},{"created_at": "2023-02-08T21:30:37.000Z", "text": "Mesa de trabajo o de juntas, disponible en diferentes colores de cubiertas. En medidas de largo de 1.20 hasta 2.40, Nos encontramos en el Centro Comercial #Acapulco.\nWhatsApp 744 166 5396 Oficina: (744) 486 3394 y 486 0557. https://t.co/tmkIM4dGny", "id": "1623434146063458304"},{"created_at": "2023-02-08T21:30:35.000Z", "text": "@rmartinezp77 Centro Comercial Cristales, Av de los Cerros donde estuvo la 14 y hoy Comfandi. En el piso -1 es la oficina de administración!! $80mil", "id": "1623434141600739329"},{"created_at": "2023-02-08T21:30:34.000Z", "text": "El centro comercial El Muelle estudia pelear en los tribunales la prórroga de 25 años - La Provincia https://t.co/AoKYl6LdBk", "id": "1623434135737102337"},{"created_at": "2023-02-08T21:30:30.000Z", "text": "@SaulRomero_ ¿ Hermano tu sueño es conducir la guagua del centro comercial jajajajaj jajaja?? Siempre strong", "id": "1623434118582374401"},{"created_at": "2023-02-08T21:30:06.000Z", "text": "Miraflores: reportan fuga de gas en centro comercial Larcomar\nhttps://t.co/cTGYaLeEDU\n#Noticias  #Comparte #Lima #Perú", "id": "1623434019307134977"},{"created_at": "2023-02-08T21:28:22.000Z", "text": "Acaba de publicar una foto en Centro Comercial Metropolis https://t.co/DHYrwd0Gyu", "id": "1623433580763566080"},{"created_at": "2023-02-08T21:26:55.000Z", "text": "#Berazategui Durante febrero se llevarán a cabo jornadas de vacunación antirrábica en la localidad de Gutiérrez. Todos los lunes, martes, jueves y viernes, de 9 a 12, en el Centro Comercial ubicado en Camino Real Norte entre 416 y 417. https://t.co/DZK9SplSI5", "id": "1623433216073031681"},{"created_at": "2023-02-08T21:23:56.000Z", "text": "@EurekaNews10 A nosotros nos piden comida no perecedera y el SABADO es la recogida en el centro comercial de EROSKI en DONOSTI yo de mi parte ayudaré  todo lo q pueda al pueblo SIRIO", "id": "1623432464831229955"},{"created_at": "2023-02-08T21:21:56.000Z", "text": "@bollosev No te preocupes, puede que sea la medicacion o simplemente un mal día. Si te sirve de consuelo.... Me pierdo cada vez que voy a un centro comercial 🤷", "id": "1623431961241956359"},{"created_at": "2023-02-08T21:17:12.000Z", "text": "@themooncutex Centro comercial loranca", "id": "1623430772618145794"},{"created_at": "2023-02-08T21:15:08.000Z", "text": "@ErikMozo Es que ellos piensan que la capital solo es donde está el centro comercial..oh los valles y el resto es la plebe que vota por narcos según ellos o su inteligencia les permite imaginar", "id": "1623430252251828230"},{"created_at": "2023-02-08T21:15:07.000Z", "text": "@giraldeo @alv_paramar En Torrejón de Ardoz se hizo el enésimo centro comercial, el Oasiz y ese, precisamente, fue el argumento del alcalde y del ayuntamiento y esa fue la trola que se tragó la población. Al final trabajo basura y exención de impuestos.", "id": "1623430246128025602"},{"created_at": "2023-02-08T21:15:07.000Z", "text": "📢Con el propósito potenciar la #economía en el estado #Aragua, se inauguró hoy y hasta el #12DeFebrero, la #ExpoFeria #Capriovina2023, en el Centro Comercial \"Los Aviadores\", #Maracay, 🇻🇪. La cita reúne importantes #productores, industriales y #emprendedores del centro del país https://t.co/UcGHaba4cF", "id": "1623430245310205961"},{"created_at": "2023-02-08T21:12:42.000Z", "text": "Choca taxi contra una unidad del transporte colectivo sobre Paseo Cuauhnáhuac en #Jiutepec #Morelos a la altura de un centro comercial que se ubica en la zona https://t.co/5qCBRZJEAg", "id": "1623429637412995077"},{"created_at": "2023-02-08T21:11:46.000Z", "text": "yo no sé quien me mando a irme al vista place, se me bajo la tensión en pleno centro comercial", "id": "1623429403047854080"},{"created_at": "2023-02-08T21:09:24.000Z", "text": "#LA_MICHOACANA ABRE SUCURSAL EN #DUBAI 😱❤️.\nPARECE BROMA, PERO NO LO ES.\n\nEn un exclusivo centro comercial de Dubai,  el empresario Rubén Jiménez, aperturó con éxito esta nuevo sucursal donde encontrarán jugos, paletas y helados.\nMéxico presente en los Emiratos Árabes Unidos.🍦 https://t.co/hIiuePHS65", "id": "1623428809121726466"},{"created_at": "2023-02-08T21:06:52.000Z", "text": "@ClpStmith Seguramente hay en el centro comercial Madrid, al lado del líder. O en los locales dentro del líder tb es posible.", "id": "1623428172485099527"},{"created_at": "2023-02-08T21:05:33.000Z", "text": "@TheObjective_es La mentirosa de mierda está no sabe ni lo que compra primero por qué si pisará un centro comercial la insultarian y segundo que con su sueldo no está mirando si llega a fin de mes.", "id": "1623427838580850689"},{"created_at": "2023-02-08T21:04:48.000Z", "text": "Sexta-feira, 10 de fevereiro:\n\n19h às 22h - Bloco Samba da Mulher Bonita / Centro Comercial Cruzeiro Velho\n\n20h - Canteiro do Samba: Esquenta do Carnaval, com Bora Coisar, Maria Vai Casoutras e 7 na Roda / Galeria\n21h - Samba Conic no Bar do Chicão / Ensaio de Carnaval - Conic", "id": "1623427651724615685"},{"created_at": "2023-02-08T21:03:49.000Z", "text": "@cmn33789242 @Stela861 @astur_carmen @Greta86468041 A mi me pillo un Julio en Granada y Sevilla y casi me muero.\nMe encerré en un centro comercial y salí para volver🤣🤣🤣", "id": "1623427402675134465"},{"created_at": "2023-02-08T21:01:41.000Z", "text": "Esta fui yo en el centro comercial el sábado cuando casi me desmayaba jagsjshsjajaja. https://t.co/aN9YHSVf4N", "id": "1623426865959501826"},{"created_at": "2023-02-08T20:58:25.000Z", "text": "La Morea Centro Comercial #HMgreban https://t.co/hJjFiVseOY", "id": "1623426043016085507"},{"created_at": "2023-02-08T20:57:33.000Z", "text": "#URGENTE 🔴 Miraflores: reportan fuga de gas en centro comercial Larcomar y causa pánico en ciudadanos\n\nhttps://t.co/aZuEnbkl2O", "id": "1623425825474330624"},{"created_at": "2023-02-08T20:55:53.000Z", "text": "@andresguzbj yo era niño cuando conoci a laura flores dando autografos en un centro comercial, me parecio muy bonita, y atractiva, lastima que con el tiempo tuvo pesimo gusto empezando con vincularse con carlos hermosillo!", "id": "1623425406853341187"},{"created_at": "2023-02-08T20:54:24.000Z", "text": "Señora si ya se cruzó medio centro comercial sin mascarilla, porque se la pone en el área de restaurantes", "id": "1623425035431034885"},{"created_at": "2023-02-08T20:52:54.000Z", "text": "Hola @metrodemedellin, existe algún integrado al centro comercial Sao Paulo Plaza desde la estación Ayura. Muchas Gracias", "id": "1623424656324669440"},{"created_at": "2023-02-08T20:52:06.000Z", "text": "@JuanFraile Soy habitante de Marsella pero la gente se opone a un colegio, pero fuese un centro comercial no dirían nada.", "id": "1623424456419946498"},{"created_at": "2023-02-08T20:50:38.000Z", "text": "cancelando las citas sin dar explicaciones a los pacientes. Un centro de salud no es un centro comercial al que vamos de paseo, queremos que nos atiendan, estamos en nuestro derecho (3/3)", "id": "1623424085072945153"},{"created_at": "2023-02-08T20:50:05.000Z", "text": "🚨 Miraflores: reportan fuga de gas en centro comercial Larcomar\n\nDos unidades de Bomberos ya están en el lugar. Personal mandó a evacuar a las personas del predio.https://t.co/N9G4UNVCiX", "id": "1623423949479596032"},{"created_at": "2023-02-08T20:47:52.000Z", "text": "Y si hubiera explotado el gas ? Una desgracia. La @MuniMiraflores tiene que volver a fiscalizar todo el centro comercial. #Miraflores #Larcomar https://t.co/OYFkxgTPeq", "id": "1623423388885696514"},{"created_at": "2023-02-08T20:45:29.000Z", "text": "#AsíFue\n\n¡¡McNífica renovación total!! 🍔\nInauguración de una unidad totalmente moderna en el centro comercial Arco Norte, así como la remodelación de su emblemática sucursal de Ave. Nichupté, el sistema McDonalds de México marca su nueva cara\n\n🔺 https://t.co/aExvYDDCCV 🔻 https://t.co/bo9qWLMJKt", "id": "1623422791679676416"},{"created_at": "2023-02-08T20:44:05.000Z", "text": "@tomrexmax1 Estoy en Maracay av las delicias Centro comercial locatel piso 1 local 28 unidad médica TraumaSer para la cita puedes comunicarte al 0424-3349423 via WhatsApp", "id": "1623422439064477697"},{"created_at": "2023-02-08T20:40:50.000Z", "text": "La ExpoFeria Capriovina 2023, será realizada en los espacios del Centro Comercial Los Aviadores, en el estado Aragua, para potenciar la productividad de cabras y corderos en la entidad territorial.\n\n#PatriaGrandeEsCaribe", "id": "1623421618117570563"},{"created_at": "2023-02-08T20:40:09.000Z", "text": "@Bocanada97 Con seguridad compran en Centro Comercial que quedan bien lejos entre sí.", "id": "1623421449296916484"},{"created_at": "2023-02-08T20:37:46.000Z", "text": "Tava brisando aqui no centro comercial do trampo parada brisando e pensando \"nossa esa mina que ta pasando tem muita energia de brasileira\" ai a mina pasa na minha frente mandando um audio em português 😂😂😂😂😂😂 slc", "id": "1623420849020715009"},{"created_at": "2023-02-08T20:35:19.000Z", "text": "En el centro de atención del centro comercial primavera 3 piso en la eps sanitas es imposible oír el llamado de los médicos @MinSaludCol quien regula esta entidad quien revisa esto? ¿Y las personas que no escuchan bien? https://t.co/5lwhSEhnoi", "id": "1623420231052931073"},{"created_at": "2023-02-08T20:32:48.000Z", "text": "Como que el al ahly es un equipo y no el kebab del centro comercial?", "id": "1623419596962246657"},{"created_at": "2023-02-08T20:29:47.000Z", "text": "@SFCsupervisor Levanto una queja contra el banco @bbva pésimo servicio en el centro comercial Niza. Llevamos una hora esperando ser atendidos y en esa hora solo una persona ha podido realizar sus tramites. Ni siquiera la fila prioritaria avanza.", "id": "1623418838892118019"},{"created_at": "2023-02-08T20:28:01.000Z", "text": "PARQUE PRINCIPADO 🤩 El Centro Comercial más Grande de Asturias #shorts https://t.co/fNw2c5oea8 a través de @YouTube", "id": "1623418392978882560"},{"created_at": "2023-02-08T20:27:44.000Z", "text": "@fbanegas371 @F22096369Sergio @MeraryDiazMol El otro día me encontré a ese bofe en un centro comercial y hasta nos quedamos viendo pero no lo reconocí porque no andaba los filtros. https://t.co/n2tREM4RTN", "id": "1623418323995090947"},{"created_at": "2023-02-08T20:24:32.000Z", "text": "@LuisValLe_A cualquier seguridad privada ya sea empresa, centro comercial, o residencial 3500 quincenal", "id": "1623417518487371778"},{"created_at": "2023-02-08T20:23:05.000Z", "text": "@Robinski__ Si entiendo que no es un centro comercial, pero subimos con turistas en buses y furgonetas y se maltratan los transportes y turístas\nSi no estamos pidiendo que pavimenten solo que le den mantenimiento \nY no dices nada de los baños? Y de el segundo refugio tampoco?", "id": "1623417153348149250"},{"created_at": "2023-02-08T20:22:55.000Z", "text": "@AlfredoAlvarezz Y acaban de ocupar más terreno del Bosque de Chapultepec para una estúpida #Cineteca que pudieron haber construído en algún centro comercial moribundo, como Plaza Polanco.", "id": "1623417109421375488"},{"created_at": "2023-02-08T20:21:56.000Z", "text": "Evacuadas unas 500 personas del centro comercial El Bulevar por un incendio en una cocina de un restaurante https://t.co/S3O6pFlxNo", "id": "1623416862754107393"},{"created_at": "2023-02-08T20:21:45.000Z", "text": "¿Quiere promover la construcción de una Comunidad Energética en su edificio, barrio, condominio, nuevo proyecto inmobiliario, zona industrial, logística, portuario, centro comercial,.. Municipio?\nhttps://t.co/GHkU9z6FER #comunidadesenergeticas #renovables #Chile #Espana #Colombia https://t.co/8G4DNdPqxq", "id": "1623416817866747906"},{"created_at": "2023-02-08T20:19:12.000Z", "text": "Es una realidad  #ReciclaPorBaq en el centro comercial MallplazaCo la primera zona @alfrecarbonell https://t.co/j1F7hTtRKH", "id": "1623416176427810816"},{"created_at": "2023-02-08T20:16:55.000Z", "text": "Fuimos al centro comercial de compras y acabamos en los baños comiendo polla https://t.co/1hr3enKNoS", "id": "1623415600298213376"},{"created_at": "2023-02-08T20:16:43.000Z", "text": "Quien por cc santafe, mirandela, centro comercial santafe, portal norte", "id": "1623415550071422976"},{"created_at": "2023-02-08T20:15:55.000Z", "text": "Hombre cayó del techo de una de las áreas de un centro comercial ubicado en el km 20.5 de la Ruta a Fraijanes. @ASONBOMDGT se dirigen al lugar quienes evaluaron a la persona, quien falleció por trauma de cráneo.\n\nEn espera de autoridades correspondientes. https://t.co/YIAtD1mNO8", "id": "1623415348673249280"},{"created_at": "2023-02-08T20:14:27.000Z", "text": "@fdbedout Para mi ese es un delincuente pero jamas dijo nada sobre la liberación de alias violeta del eln responsable de la muerte de dos personas en el centro comercial andino", "id": "1623414981675872257"},{"created_at": "2023-02-08T20:14:15.000Z", "text": "Evacuadas unas 500 personas de un centro comercial en Ávila tras el incendio de la cocina de un restaurante https://t.co/TvW19AtWFN", "id": "1623414928446193664"},{"created_at": "2023-02-08T20:13:51.000Z", "text": "Ah y una señora en el centro comercial me dijo que si yo era una prostituta por cómo iba vestida:)", "id": "1623414829934432259"},{"created_at": "2023-02-08T20:11:45.000Z", "text": "@JVpoblanosw Cualquier punto de la ciudad puede ser un estacionamiento de noche algún parque\nUn centro comercial en los baños \nAlgo arriesgado pero erótico 😈", "id": "1623414300663758848"},{"created_at": "2023-02-08T20:11:12.000Z", "text": "@zerontheleft Voy un momento al centro comercial para una cosa, no me esperéis despierto.", "id": "1623414160871591938"},{"created_at": "2023-02-08T20:09:07.000Z", "text": "Evacúan centro comercial \"Larcomar\"... https://t.co/7cWBgmeUCx", "id": "1623413637036576771"},{"created_at": "2023-02-08T20:08:32.000Z", "text": "Bruna se foste ao centro comercial atrás de uma Croscs vou fingir k nem vi 👀 já me basta os da área da saúde k tenho na família c isso nos pés #brunardo (sou time k odeia)", "id": "1623413490449891333"},{"created_at": "2023-02-08T20:06:44.000Z", "text": "😎♻️ Ya tenemos la primera zona #ReciclaPorBaq en un centro comercial💪\n\nEl @MallplazaCo se une a esta increíble estrategia, liderada por el gerente de Desarrollo social, @alfrecarbonell, para crear espacios que inviten a ser más conscientes y cuidar el medioambiente.🌱🤩 https://t.co/G5EfRDJUyo", "id": "1623413039532843012"},{"created_at": "2023-02-08T20:06:43.000Z", "text": "Evacuadas unas 500 personas de un centro comercial  en Ávila tras el incendio de la cocina de un restaurante\n#123INFO\nhttps://t.co/Cng7oUBn0s", "id": "1623413031894908932"},{"created_at": "2023-02-08T20:05:22.000Z", "text": "@SENIAT_Oficial Un operativo de divulgación en materia de #ISLR desplegó el equipo de @SeniatSGuatire, en el centro comercial Buenaventura Vista Place.\n#PorVenezuelaDeclaraYPaga\n#SENIATPotenciaLaEconomía https://t.co/YShoS8DRDp", "id": "1623412692680691716"},{"created_at": "2023-02-08T20:05:06.000Z", "text": "Si fuera para construir un centro comercial no dirían nada. Fachitos🤮 https://t.co/7If1Pj91XW", "id": "1623412625924136961"},{"created_at": "2023-02-08T20:02:45.000Z", "text": "@EIPeruano Veámos mi estimado pelotudo, que le alquiló la municipalidad de miraflores a larcomar? un parque y una parte del acantilado, quien construyó el centro comercial? tienes una idea de cuanto costo hacer ese complejo? Piensa si puedes, imbécil", "id": "1623412036997730305"},{"created_at": "2023-02-08T20:02:31.000Z", "text": "Asimismo en B° #RiveraIndarte, se procedió a la #Aprehensión de un hombre de 27 años de edad y al secuestro de una ganzúa, con la que habría realizado un daño en el parabrisas de un vehículo estacionado en la playa de estacionamiento de un centro comercial del sector. https://t.co/jzIJVaYHUJ", "id": "1623411975765078016"},{"created_at": "2023-02-08T20:02:17.000Z", "text": "y si mañana conduzco cuarenta kilómetros hasta el centro comercial más cercano sólo por esto qué pasa https://t.co/xgh4hyA6wH", "id": "1623411916323315716"},{"created_at": "2023-02-08T20:01:24.000Z", "text": "https://t.co/BfEPz7P7rm", "id": "1623411693970653186"},{"created_at": "2023-02-08T20:00:47.000Z", "text": "¡Celebra el amor en el Centro Comercial Bellavista! \n\nPor cada compra igual o superior a 20€ en cualquier establecimiento, entrarás en el sorteo de regalos especiales. \n\n👉 https://t.co/dNjfdQqe0E\n\n ¡Te esperamos!\n\n#sanvalentin #amor #sorpresa #sorteo https://t.co/gIyLxLvxbI", "id": "1623411541511925763"},{"created_at": "2023-02-08T19:58:29.000Z", "text": "EN VIVO | Miraflores: reportan fuga de gas en centro comercial Larcomar. Visitantes han sido evacuados y miembros del Cuerpo de Bomberos ya se encuentran en camino. ►https://t.co/EdHP7o8sF2 https://t.co/2q1H3a9omq", "id": "1623410959971762176"},{"created_at": "2023-02-08T19:58:26.000Z", "text": "🚨#LOÚLTIMO | Centro comercial Larcomar fue evacuado ante posible fuga de gas. Los bomberos llegaron al lugar para despejar la zona. https://t.co/Ecerasv6LL", "id": "1623410948873543682"},{"created_at": "2023-02-08T19:58:13.000Z", "text": "🚨#LOÚLTIMO | Centro comercial Larcomar fue evacuado ante posible fuga de gas. Los bomberos llegaron al lugar para despejar la zona. https://t.co/LIbOw5LSk0", "id": "1623410895404642306"},{"created_at": "2023-02-08T19:58:08.000Z", "text": "@CarmenMolina_C @Silviayelbosque @BosqueUrbanoMA Porque mentís deliberadamente.\n\nEn el propio perfil del BUM ocultáis que hay previsto un parque de 7 hectáreas.\n\n\"Dónde se prevé construir 4 rascacielos, un centro comercial...\"\n\n¿Y puntos suspensivos? No hombre noon, Y UN PARQUE DE 7 HECTÁREAS, pero los del BUM queremos de 17. https://t.co/kuDDqy20nF", "id": "1623410874718294021"},{"created_at": "2023-02-08T19:57:27.000Z", "text": "@HernandezJC_81 En el centro comercial autopista sur había uno, creo que fue uno de los primeros.", "id": "1623410703628468228"},{"created_at": "2023-02-08T19:56:26.000Z", "text": "@Cherry_Bomb_bom Ah caray... ¿Entonces la iniciativa privada no tiene capacidad económica por ella misma de construir un centro comercial? 😐️", "id": "1623410445209030656"},{"created_at": "2023-02-08T19:55:27.000Z", "text": "na minha tour a todas as livrarias no centro comercial mesmo sabendo que nao vou comprar nada 😩✊🏼", "id": "1623410199527624712"},{"created_at": "2023-02-08T19:55:01.000Z", "text": "#TIENDAS | AliExpress abrirá una nueva tienda física en el Centro Comercial Nevada en Granada.\n\nConoce más a continuación 👇\nhttps://t.co/RFu0KP3rOt", "id": "1623410090496651265"},{"created_at": "2023-02-08T19:54:37.000Z", "text": "Evacuadas unas 500 personas del centro comercial El Bulevar, en #Ávila, por un incendio\nhttps://t.co/TouHyq1eTY", "id": "1623409988780662789"},{"created_at": "2023-02-08T19:53:35.000Z", "text": "#24Horas | [VIDEO] Evacúan centro comercial \"Larcomar\" por presunta fuga de gas ► https://t.co/pQBoAqJxmJ https://t.co/ZwuLV3mJyg", "id": "1623409728788303872"},{"created_at": "2023-02-08T19:52:21.000Z", "text": "Pasamos por un uniqlo, y vi una maquinai de hacer pizzas en la pared de un centro comercial https://t.co/09dN4Qp5m3", "id": "1623409418409857032"},{"created_at": "2023-02-08T19:51:34.000Z", "text": "@ANIABELLO_R @GustavoBolivar esto es tan grave (o menos) que la bandida del E L N en el atentado del Centro comercial Andino? 🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈🙈😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳😳@PizarroMariaJo https://t.co/2WvJpAbqLE", "id": "1623409221889888256"},{"created_at": "2023-02-08T19:49:43.000Z", "text": "Si te pongo este sonido ¿Podrías adivinar en qué lugar de centro comercial estamos?👂🔉\nPongámoslo a prueba en los comentarios ⬇️\n\nhttps://t.co/Q1NqdfKLBX", "id": "1623408756540289025"},{"created_at": "2023-02-08T19:49:23.000Z", "text": "@camltxhs estaba en un centro comercial y casi m pongo a llorar", "id": "1623408671127400449"},{"created_at": "2023-02-08T19:47:49.000Z", "text": "@mauryk86 No vayan tanto al centro comercial a comer. Ahí es caro todo.", "id": "1623408277743624201"},{"created_at": "2023-02-08T19:47:23.000Z", "text": "En el Centro Comercial La Plaza se comienzan los preparativos para realizar la venta de productos por el Código QR, capacitando a los cajeros para su futura puesta en función.\n#MejorImagenComercial\n#PoniendoCorazónAlServicio https://t.co/A4pjDPIHxF", "id": "1623408167609683977"},{"created_at": "2023-02-08T19:47:16.000Z", "text": "@Alfredo61798354 Desde cuándo hemos dicho, la frase Trillada, no Ajusto, para comprar, lo que hace un mes, si podía. Es trágico ver aumentos cada vez que entras a un Centro Comercial. Y ver que lo que necesitas, es lo más caro, la Carne y las Frutas y Legumbres, por los cielos. Es una maldad.", "id": "1623408137540628482"},{"created_at": "2023-02-08T19:47:02.000Z", "text": "@EIPeruano Te explico, alquilas el terreno, por tanto pagas por el alquiler del terreno, que como tal no tiene mayor valor, inviertes y construyes un centro comercial, lo implementas, gastas en seguridad, publicidad, agua, luz, limpieza de áreas comunes, es lógico que no cobres por ello.", "id": "1623408081538281476"},{"created_at": "2023-02-08T19:45:55.000Z", "text": "#EnDesarrollo | A esta hora se presenta un #incendio en el sector del bosque por el túnel del Centro Comercial Cañaveral en #Floridablanca. https://t.co/VcuUzlZsNS", "id": "1623407797680410625"},{"created_at": "2023-02-08T19:45:39.000Z", "text": "Alguien que me recomiende un lugar de Sushi que sea bonito, que no esté en un centro comercial y que tenga variedad de comida, se los agradecida mucho 🥺💕\n\n*es para el cumple años de una amiga*", "id": "1623407731653726210"},{"created_at": "2023-02-08T19:45:02.000Z", "text": "Evacuadas unas 500 personas de un centro comercial en Ávila tras el incendio de la cocina de un restaurante https://t.co/VnWXE36K5i", "id": "1623407575722074113"},{"created_at": "2023-02-08T19:44:57.000Z", "text": "Tengo ganas de masturbar a una dama frente a su esposo en su mismo coche en algún estacionamiento de un centro comercial , yo afuera del coche solo metiendo la mano para masturbarla , alguna pareja que le interese la propuesta $ o esté dispuesta a vivir una experiencia exitante", "id": "1623407557753577474"},{"created_at": "2023-02-08T19:43:13.000Z", "text": "👉🏼 El allanamiento en un centro comercial contó con el trabajo conjunto del Departamento Especializado Contra Hechos Punibles Económicos y Financieros, el Ministerio Público y la Coordinación Operativa de Investigación Aduanera (COIA),", "id": "1623407120505794560"},{"created_at": "2023-02-08T19:40:55.000Z", "text": "Desde entonces, hace ya 15 días, me preocupa realizar las tareas más sencillas.\nTras una semana de descanso obligatorio, me reincorporé de nuevo a mi trabajo, como agente de seguridad en un centro comercial, casi siempre en turno de noche.", "id": "1623406539523457027"},{"created_at": "2023-02-08T19:39:20.000Z", "text": "Que rabo me he comido en los baños del centro comercial 👀", "id": "1623406144071913474"},{"created_at": "2023-02-08T19:38:13.000Z", "text": "@Iwannabe__9 Pero para el centro comercial también me dejaste plantado tsss", "id": "1623405860352294912"},{"created_at": "2023-02-08T19:37:40.000Z", "text": "@HKRCh_1982 Y yo que doy 20 vueltas en un centro comercial porque no me gusta que me aparquen cerca...", "id": "1623405721273479169"},{"created_at": "2023-02-08T19:36:12.000Z", "text": "- Aperturas anteriores en el mismo centro comercial, como la de @TacoBellSpain, han demostrado que para nada la restauración es un mercado saturado ni en este centro comercial, ni en la ciudad en general", "id": "1623405353940488193"},{"created_at": "2023-02-08T19:36:08.000Z", "text": "Ahora, amenazas, al ser un factor externo, es algo más sencillo inferir:\n- En el ya mencionado centro comercial ya hay aproximadamente 16 restaurantes (aunque algunos de ellos no son competencia) ➡ https://t.co/oodVwgPSA6", "id": "1623405336391561227"},{"created_at": "2023-02-08T19:35:58.000Z", "text": "En primer lugar, aclarar que yo soy cordobés, de la tierra de Julio Romero, como dice la canción, y que, desde hace varios años, en el centro comercial El Arcángel hay una rotulación que indica que @MuerdeLaPasta abrirá un local", "id": "1623405296004567045"},{"created_at": "2023-02-08T19:35:54.000Z", "text": "Evacuadas 500 personas en un centro comercial de Ávila por el incendio en una cocina https://t.co/MlQQZlY4IK", "id": "1623405280196263938"},{"created_at": "2023-02-08T19:34:02.000Z", "text": "@DLLopez25 @Claudiashein @ManceraMiguelMX Verdad a medias, el IEMS no estaba planeado por @ManceraMiguelMX su proyecto original era un museo papalote, un centro comercial y un hotel, cuando se canceló la privatización dieron inicio a la obra del IEMS con el nuevo gobierno...", "id": "1623404809343705088"},{"created_at": "2023-02-08T19:33:33.000Z", "text": "Hoy al salir de clases tuve que ir a comer afuera y compré alitas con arroz, luego me fui a una banca en centro comercial pequeño y empecé a comer y escuchar twice, esos minutos se sintieron cómo está imagen. https://t.co/bqLmrg34fZ", "id": "1623404687394328576"},{"created_at": "2023-02-08T19:32:01.000Z", "text": "@Yasmira45888876 Al lado de este estadio debería haber un centro comercial o un parque recreativo", "id": "1623404302730506247"},{"created_at": "2023-02-08T19:31:38.000Z", "text": "Fuga de gas en Larcomar\nYa llegaron los bomberos y el centro comercial fue evacuado", "id": "1623404204009132039"},{"created_at": "2023-02-08T19:31:20.000Z", "text": "#AHORA Un hombre falleció tras caer del techo de una de las áreas de un centro comercial ubicado en el kilómetro 20.5 de la ruta a Fraijanes | Vía @ASONBOMDGT \n\n🗳️🇬🇹 #GUATEVOTA2023 #Elecciones2023 #EleccionesGT #EUElecciones2023 https://t.co/XgmlFyDvdc", "id": "1623404129941946370"},{"created_at": "2023-02-08T19:31:10.000Z", "text": "#AHORA Un hombre falleció tras caer del techo de una de las áreas de un centro comercial ubicado en el kilómetro 20.5 de la ruta a Fraijanes | Vía @ASONBOMDGT \n\n🗳️🇬🇹 #EUElecciones2023 #Elecciones2023 #EleccionesGT #GUATEVOTA2023 https://t.co/SazpbIvJXU", "id": "1623404085461323776"},{"created_at": "2023-02-08T19:30:00.000Z", "text": "#Tenerife | Un motorista ha resultado herido este miércoles con un traumatismo en la cadera de carácter moderado al chocar contra un coche en un centro comercial en La Orotava\n\nhttps://t.co/9bVTLQ1OSG", "id": "1623403794150363142"},{"created_at": "2023-02-08T19:28:35.000Z", "text": "Una sartén provoca un incendio en un centro comercial de Ávila que obliga a evacuar a 500 personas https://t.co/vQdXulbvr0 vía @larazon_es", "id": "1623403435675508744"},{"created_at": "2023-02-08T19:28:18.000Z", "text": "@LastHxpeRol_ @Vxdron @sullyve_ @RunWoolfRun colocaba su característica mascarilla. No se fiaba de aquel humo negro, ni de cualquier sorpresa que los bandidos pudieran estar preparando. \n\n—Bien, todo listo, a ver si llegamos a ese maldito centro comercial de una vez.", "id": "1623403368130482176"},{"created_at": "2023-02-08T19:25:10.000Z", "text": "Hoy he ido a un centro comercial. Como siempre he hecho una foto para saber dónde he aparcado. Siempre entro y salgo por el mismo acceso para evitar perderme y encontrar mi coche. Hoy me he desorientado muchísimo y no era capaz de encontrarlo. Hasta se me han saltado las (1/2) https://t.co/UQeiQ0vnSb", "id": "1623402579014127618"},{"created_at": "2023-02-08T19:25:03.000Z", "text": "@foxcami1 @amunetong @ValenLafaurie Mínimo del ELN  y ayudo a la quema del CAI de ciudad jardin y a la quema del centro comercial holguines !\nCierto q estas de acuerdo con estas quemas?\nConteste sin Insultar por favor", "id": "1623402548966064129"},{"created_at": "2023-02-08T19:24:09.000Z", "text": "If you're looking for work in #SanJuan, San Juan, check out this Security Officer job via the link in our bio: Oficial de Seguridad - Ronda Centro Comercial at Allied Universal®", "id": "1623402321823830016"},{"created_at": "2023-02-08T19:22:40.000Z", "text": "En el centro comercial de los Andes al medio dia habían 2 con el pele police y que filon https://t.co/aVHbMOi9H6", "id": "1623401946584346628"},{"created_at": "2023-02-08T19:22:35.000Z", "text": "@ecuador_guia Es un volcán, no un centro comercial. Meter tanta mano para adecuar la vía para tus fines comerciales quizás signifique un gran impacto ambiental.", "id": "1623401926531358723"},{"created_at": "2023-02-08T19:22:14.000Z", "text": "#InfoLoja | 🔴 Lo pescaron antes que robe. En días anteriores en el mercado Centro Comercial de #Loja, un sujeto fue captado en cámaras de seguridad cuando intentó sustraerse una mochila de una joven que estaba comprando en un local. \n\n#Ecuador https://t.co/5GoPY3WsjV", "id": "1623401837297651714"},{"created_at": "2023-02-08T19:21:09.000Z", "text": "Centro Comercial en la mejor zona de Valencia en Valencia/Carabobo/Venezuela en Venta https://t.co/WkVAmFcG3t", "id": "1623401565573767169"},{"created_at": "2023-02-08T19:18:38.000Z", "text": "@NoSoyEsquizo_ -Sip acabo de regresar del centro comercial \n\nBusco en la bolsa hasta encontrarse con los collares y el anillo pero habia algo mas, \nla boina \n\n-En toma \n\nLe dio el anillo\n\n-Y date la vuelta que te voy a poner esto", "id": "1623400933597106180"},{"created_at": "2023-02-08T19:15:48.000Z", "text": "Maldi tasea quién cierra un centro comercial a las 8pmmmmmm 🫠🫠🥲🥲", "id": "1623400219835613184"},{"created_at": "2023-02-08T19:15:29.000Z", "text": "@AnderUseche @luisangelgd @S_CFranco @RappiColombia Espero no te accidentes y golpees otro vehículo.\nO una caída entrando mojado con impermeable a un centro comercial.\nO qué no te expulsen de un sitio, porque allí no reciben a los rappitenderos que debes ir por detrás.\nO tener que dejar el vehículo en portería y patoniar 20 torres", "id": "1623400138738638851"},{"created_at": "2023-02-08T19:15:08.000Z", "text": "Una sartén provoca un incendio en un centro comercial de #Ávila que obliga a evacuar a 500 personas https://t.co/2x0iuGOz8S a través de @larazon_es", "id": "1623400054148018176"},{"created_at": "2023-02-08T19:07:40.000Z", "text": "🚨 TRABAJADOR MUERE AL CAER DEL TECHO DE UN CENTRO COMERCIAL 👇👇\n\nUn hombre cayó del techo de una de las áreas de un centro comercial ubicado en el kilómetro 20.5, Ruta a Fraijanes. Al llegar @ASONBOMDGT la persona ya había fallecido por trauma de cráneo. https://t.co/rym3Tj9yfZ", "id": "1623398174554525698"},{"created_at": "2023-02-08T19:06:58.000Z", "text": "@DennysAntonioQ1 En maracay av las delicias Centro comercial locatel piso 1 local 28 unidad médica TraumaSer para la cita puedes comunicarte al 0424-3349423 via WhatsApp", "id": "1623397998175612929"},{"created_at": "2023-02-08T19:06:57.000Z", "text": "#PatriaGrandeEsCaribe\nAragua Productiva 📢 Brindamos orientaciones a Productor@s en ExpoAragua Ovina-Caprina 2023, en las instalaciones del Centro Comercial Los Aviadores. ❤️🐐\n@NicolasMaduro \n@MinAgricultura\n@wcastroPSUV\n@Tibisaylcastro\n@Mippcivzla https://t.co/eqLIHaJwVe", "id": "1623397994279194626"},{"created_at": "2023-02-08T19:06:38.000Z", "text": "#AHORA 🚨 Un hombre cae del techo de una de las áreas de un centro comercial ubicado en el km 20.5 de la Ruta a Fraijanes.\n\nInfórmate en #NuestroDiario 📰 y descarga #NDPlay 📱\n📷 CBMD https://t.co/5qqrs9tjAm", "id": "1623397914277203970"},{"created_at": "2023-02-08T19:01:55.000Z", "text": "Dms amor en el aire y en el centro comercial", "id": "1623396724461953029"},{"created_at": "2023-02-08T19:01:13.000Z", "text": "Seguimos denunciando los despidos en el Banco de Bogota. Centro Comercial Buga Plaza. No más atropello a los trabajadores. https://t.co/bE5WqAd9Ck", "id": "1623396549207199744"},{"created_at": "2023-02-08T19:01:13.000Z", "text": "🛒¿Dónde comprar mi abono?\nVirtualmente a través de MovilTicket https://t.co/S7FB7Qyaow y en la tienda oficial del club.\n\n📍Centro Comercial Amal,Local 22\n⏰Lunes a viernes 10:30-14:00 / 15:30-18:30\n\n#VamosMelipilla", "id": "1623396549148479488"},{"created_at": "2023-02-08T19:00:02.000Z", "text": "La mujer prefirió quedarse en el hogar que compartió con su madre.\nhttps://t.co/EjHr6tlvXD", "id": "1623396252045164545"},{"created_at": "2023-02-08T18:59:36.000Z", "text": "Fuera un centro comercial, no decían nada; pero como es un colegio para 😷niños pobres😷… hasta se amarran a los árboles.\n\nSe les sale el clasismo por los poros, hijueputas. https://t.co/YxSrmCof2Y", "id": "1623396142212911105"},{"created_at": "2023-02-08T18:57:34.000Z", "text": "@UltimaHoraCR @camivar08g Como no es un centro comercial, 🤣🤣🤣que ridículas", "id": "1623395629685698560"},{"created_at": "2023-02-08T18:57:03.000Z", "text": "👉🤣\"#Camarógrafa la rompe en el centro comercial \"😱 ENTRA a TE PASAS DE ROSCA 🤣 ✅ https://t.co/q3OMps9mkn", "id": "1623395501348380678"},{"created_at": "2023-02-08T18:56:24.000Z", "text": "@rociodta Que menso pense q estabas en un centro comercial no recordaba q viajabas hoy xd", "id": "1623395339440111616"},{"created_at": "2023-02-08T18:55:38.000Z", "text": "Mini 🧶 la primera vez que me dí cuenta que había desarrollo esa fobia fue cuando estaba en el centro comercial Andino en Bogotá. Iba con alguien en ese momento y al bajar de un piso al otro, simplemente no pude poner un pie en esas escaleras NO pude.", "id": "1623395145302278144"},{"created_at": "2023-02-08T18:55:33.000Z", "text": "#EUNacionales Un hombre cayó del techo de una de las áreas de un centro comercial ubicado en el kilómetro 20.5 de la Ruta a Fraijanes. Elementos de Bomberos Municipales, llegaron al lugar, quienes evaluaron a la persona, quien fallecio por trauma de cráneo. \n #EU903 https://t.co/fk5CiV6LRj", "id": "1623395125094236161"},{"created_at": "2023-02-08T18:55:20.000Z", "text": "@bogota_cruising Crusing en el centro comercial plaza central en el segundo piso enseguida de sonria están los baños quien??", "id": "1623395070584946689"},{"created_at": "2023-02-08T18:55:20.000Z", "text": "He tenido que llevar al centro comercial a 7 adolescentes en mi coche. A cambio de tan apetecible plan, por el camino, les hemos puesto vídeos de una melé y ya hemos liado a tres de ellos para que se apunten. Ningún momento libre de fichar a un tarado👆🏻🏉", "id": "1623395069939052544"},{"created_at": "2023-02-08T18:53:39.000Z", "text": "Tráfico innecesario: las personas que salen del centro comercial Las Palmas por la CALLE A COMASAGUA y no van para Comasagua 🤦🏾‍♂️", "id": "1623394644724703233"},{"created_at": "2023-02-08T18:53:01.000Z", "text": "Un hombre cayó del techo de una de las áreas de un centro comercial ubicado en el km 20.5 de la Ruta a Fraijanes. Elementos de @ASONBOMDGT se dirigen al lugar quienes evaluaron a la persona, quien fallece por trauma de cráneo.\n\nBomberos en espera de autoridades correspondientes. https://t.co/d2SlOMO70F", "id": "1623394487396343810"},{"created_at": "2023-02-08T18:44:44.000Z", "text": "@nacional_memes WallE como aseador de centro comercial https://t.co/mMV8mZPT5f", "id": "1623392403871629314"},{"created_at": "2023-02-08T18:44:43.000Z", "text": "#Deportes | Linda Caicedo está compartiendo gratos momentos con los visitantes del Centro Comercial Plaza Claro, fue presentada como atleta de Claro. \n\nInformación con: @diegochirivi https://t.co/hKTJBnqpr7", "id": "1623392396456198144"},{"created_at": "2023-02-08T18:43:34.000Z", "text": "@Gm66Miguel esta en concreto es fácil de esquivar, pero la q está al lado del centro comercial más adelante obliga a cambio de carril https://t.co/kYfLjp5qXD", "id": "1623392109549027328"},{"created_at": "2023-02-08T18:41:53.000Z", "text": "es mi mejor día en un centro comercial en la historia https://t.co/NuYyRd3mtI", "id": "1623391683764273154"},{"created_at": "2023-02-08T18:39:34.000Z", "text": "Escolher o Centro \"Comercial\" de Belém para cenário é que não lembrava ao diabo, mas \"prontos\", siga.", "id": "1623391102509129731"},{"created_at": "2023-02-08T18:39:11.000Z", "text": "POR FIN 🥳🥳🥳‼️Aunque esta vez sí nunca me puse mascarilla ✖️ 😷, excepto donde me obligaban (uno q otro centro comercial) y en hospitales. https://t.co/w7zOuHzLDn", "id": "1623391006694469632"},{"created_at": "2023-02-08T18:34:13.000Z", "text": "@todomotorsv Confirmo...Centro comercial m3tr0c3ntt0...Hora 11:30 am...Parqueo lleno...En serio, y este pais como se mantiene??...Pd. pase en bus, pero me parecio curiosa la imagen", "id": "1623389755768446995"},{"created_at": "2023-02-08T18:32:13.000Z", "text": "Ecoplaza Centro Comercial. \n\nCarrera 3 no. 15A-57, Mosquera. \nAllá nos vemos! https://t.co/pOY530CMnn", "id": "1623389252691140608"},{"created_at": "2023-02-08T18:30:53.000Z", "text": "🚙 El concejal socialista @jorgequer pide un plan de movilidad para el entorno de La Azucarera y de la barriada de La Concha, con la construcción de aceras. Sus residentes que acuden a pie al centro comercial lo hacen por la carretera, exponiéndose a los peligros del tráfico. https://t.co/7SrNfIzfw5", "id": "1623388917163499533"},{"created_at": "2023-02-08T18:30:35.000Z", "text": "Los trabajadores del Centro Comercial La Plaza realizan acciones de capacitación para el tratamiento a la mercancía no apta para la venta y así continuar mejorando la calidad del servicio a nuestros clientes.\n#PoniendoCorazónAlServicio\n#MejorImagenComercial https://t.co/Xkp4arRbCg", "id": "1623388840751669261"},{"created_at": "2023-02-08T18:30:33.000Z", "text": "El electo alcalde de #Trujillo, #ArturoFernández, denunció que la Municipalidad Provincial recoge a diario más basura de lo que la ley u ordenanza municipal permite del Centro Comercial #MallAventuraPlazaTrujillo, por lo que propone que paguen por el servicio.\n\n👉¿QUÉ OPINAS? https://t.co/x4YffBi5wr", "id": "1623388831884910605"},{"created_at": "2023-02-08T18:30:16.000Z", "text": "Acaba de publicar una foto en Centro Comercial Metropolis https://t.co/yzmQDf5MsY", "id": "1623388763215876097"},{"created_at": "2023-02-08T18:28:22.000Z", "text": "6...tu familia de esto. Si llegas a un estacionamiento y no ven la placa que da hacia el pasillo vehícular, sigan de largo para que no los identifiquen como si fueran a otro automóvil e intenta regresar a la tienda, banco, centro comercial, etc. Llama a la policia, después ...", "id": "1623388283882315783"},{"created_at": "2023-02-08T18:25:14.000Z", "text": "sigue siendo un centro comercial, next https://t.co/SnkfxeZQXv", "id": "1623387492832387073"},{"created_at": "2023-02-08T18:22:43.000Z", "text": "@NoticiasCaracol Centro Comercial Bomboná, obvio cierran, porque no hay turistas. Pero NO ES TODO EL COMERCIO. ¡MIENTEN Y DESINFORMAN COMO SIEMPRE @NoticiasCaracol!", "id": "1623386861497450500"},{"created_at": "2023-02-08T18:19:12.000Z", "text": "@JmDvuelta @R4K3TY @sujalberto @josskari1 @Aleko_17 @PapayCebolla @DarkAnjel_ Anda tomarle fotos a las motos del vecino o en el centro comercial", "id": "1623385978235658245"},{"created_at": "2023-02-08T18:18:57.000Z", "text": "El centro comercial Santa Fe me cobró por una hora y 15 min $9.100 que forma de desincentivar las personas que van allá. Para mi eso es causal para no volver @SantafeBogotaCC", "id": "1623385913672736778"},{"created_at": "2023-02-08T18:18:48.000Z", "text": "@PauloRo97688341 @Simao_Jorgensen As pessoas trabalham o dia todo, fazem jantar, tratam dos filhos, etcetcetc e ainda têm que se ir meter num centro comercial? \nHá milhares a querem e a precisarem de ter emprego ao fim de semana", "id": "1623385877551390741"},{"created_at": "2023-02-08T18:17:00.000Z", "text": "¿Te apetece cenar fuera de casa? \n\nEn Centro Comercial Camaretas te esperamos en nuestros restaurantes para que puedas tomar algo con familia y amigo y os olvidéis de cocinar, además, hay restaurantes para todos los gustos: mexicano, pizza, raciones, burgers....¿Qué os apetece? https://t.co/fDgdOkLvgH", "id": "1623385421425295360"},{"created_at": "2023-02-08T18:10:54.000Z", "text": "🔰Modelo:FORD KA \n🔰Año:2007\n🔰Kilómetros:76.000\n🔰Motor:1.6\n🔰Transmisión:SINCRÓNICO \n🔰Color: AZUL \n🔰Tapicería: TELLA \n🔰Observaciones: VEHÍCULO COMO NUEVO UNOCO DUEÑO \n🔰Ubicación:Venezuela#Distrito Capital Las Mercedes( Centro Comercial El Tolon)\n🔰precio: a consultar https://t.co/qzXt45gCRv", "id": "1623383888457244683"},{"created_at": "2023-02-08T18:10:37.000Z", "text": "Incendio de un vehículo estacionado en un centro comercial de Vinaròs\n https://t.co/kt3eI4m8go https://t.co/ryNkPJgbug", "id": "1623383816944459777"},{"created_at": "2023-02-08T18:10:35.000Z", "text": "Qué les parece este centro comercial?\nCuáles son sus debilidades y fortalezas?\n\nDe acuerdo a nuestro punto de vista, tiene atributos muy muy favorables para #Maracay https://t.co/ncbfG1R4N7", "id": "1623383808526385152"},{"created_at": "2023-02-08T18:08:03.000Z", "text": "pobre antes da shein tinha como opção d loja aquelas d bairro ou d centro comercial e brechó kkkk tipo se manquem sabe", "id": "1623383170623102983"},{"created_at": "2023-02-08T18:08:00.000Z", "text": "¡Ahora sí! #Puebla 💙 Ya puedes comprar en línea, seleccionar Clic &amp; Recoge y pasar por tus productos al stand #DecathlonMéxico que está en el Centro Comercial Vía San Ángel\n🕗 Pronto abriremos nuestra tienda #14", "id": "1623383159650787343"},{"created_at": "2023-02-08T18:06:16.000Z", "text": "De camino al centro comercial!!!\nNos tocamos en los probadores😈?? \nQue no falte nadie 🍑!! https://t.co/tRVlC1wQQi", "id": "1623382719857102848"},{"created_at": "2023-02-08T18:03:52.000Z", "text": "El chats o cuchicheo electrónico es como estar en un centro comercial, donde hay de todo, hasta sogas para ahorcarse. Por allí circulan cientos de recetas gastronómicas y todo lo que se le ocurra a la gente.Mas en https://t.co/hZPh5VfrVA", "id": "1623382118050017280"},{"created_at": "2023-02-08T18:03:16.000Z", "text": "#SeguridadTlaxcala | Tras hacerse pasar por pasajeros para despojarlo de su Chevrolet Aveo, dos mujeres y un hombre abandonan maniatado al conductor de un taxi de la plataforma Pronto en las inmediaciones del Centro Comercial Gran Patio ubicado en el Municipio de Apetatitlán. https://t.co/Acr1FSGkKJ", "id": "1623381968174870530"},{"created_at": "2023-02-08T18:01:23.000Z", "text": "@AreaLimpiaESP Que se esmeren como lo hacen con el parque que está ubicado detrás del centro comercial plaza imperial ese si lo tienen siempre hermoso y que NO LE APLIQUEN QUÍMICOS para quemar los árboles o césped xq cuando los vea pondré el denuncio!", "id": "1623381493207769088"},{"created_at": "2023-02-08T18:00:18.000Z", "text": "Ahí mi papi me pasó la llave del carro y me dijo que tenía dos opciones: una era irme para el carro que dejamos en el estacionamiento de un centro comercial que estaba al lado o la otra era quedarme afuera en unas sillas, esperando a que terminara la reunión.", "id": "1623381220573806592"},{"created_at": "2023-02-08T17:58:29.000Z", "text": "Hoy estaba en el centro comercial y había un perrito policía \n\n“NO TOQUEN AL PERRO PORQUE ESTÁ TRABAJANDO” exclamó el policía\n\nMmgvo vale😡🥺", "id": "1623380764883619840"},{"created_at": "2023-02-08T17:58:07.000Z", "text": "Nuevas atracciones en Disney, la apertura de un nuevo hotel y de un centro comercial. Estas son algunas novedades que Florida tiene para ofrecer este año 🌸\n#ConciergeMagazine #ConciergeNews 🛎️ #DestinosConcierge #Florida #VisitFlorida #visittheusa\n\nhttps://t.co/t1jMpmxoYN", "id": "1623380669224067089"},{"created_at": "2023-02-08T17:57:23.000Z", "text": "SE ALQUILA LOCAL COMERCIAL, CENTRO COMERCIAL EN CARTAGO en Cartago/Cartago/Costa Rica en Alquiler https://t.co/ZWR1PFgASq", "id": "1623380486369280005"},{"created_at": "2023-02-08T17:57:21.000Z", "text": "7-HERMOSAS NENAS CHICAS NUEVAS\n40 MINUTOS 25\n30 MINUTOS 20\n#77029281\n@ESSPA22\n@PUTONASXXX\n@SEXO_PLACERES\n@ALSANUNCIOS\n@CITAS503ELSALV\nPASEO GENERAL ESCALÓN CENTRO COMERCIAL ALPINE TERCER PISO LOCAL 2 EN EL MISMO EDIFICIO DEL GLOW JUNTO A LIPS CLUB BAR https://t.co/b0ol2mn3FM", "id": "1623380476462243858"},{"created_at": "2023-02-08T17:57:03.000Z", "text": "#Guatemala \n\nAGENTE DE SEGURIDAD FIN DE SEMANA PARA TIENA EN CENTRO COMERCIAL NARANJO MALL- 1 de todas las plazas publicadas. \n\nAplica👉https://t.co/GaAdM2u9Wq\n\nEl proceso es directo con el reclutador de cada empresa\n\nRegístrate👉 https://t.co/tq0owfcwoo https://t.co/lGXan3x4z5", "id": "1623380400746668042"},{"created_at": "2023-02-08T17:55:20.000Z", "text": "Comprar el atuendo en el centro comercial para lucir el atuendo en el centro comercial.\nAndar la ciudad en un coche italiano con una Mona Lisa que no suelta el celular.", "id": "1623379968200679439"},{"created_at": "2023-02-08T17:55:00.000Z", "text": "Yo recuerdo que salía de la escuela o del colegio derechito para mi casa a comer lo que había en la casa. A Mari hoy la recogió mi mamá y como hicieron pescado de río y ella no lo come, la llevó al centro comercial. \n\nDefinitivamente, quieren más a los nietos que a los hijos. 🙄", "id": "1623379887066054656"},{"created_at": "2023-02-08T17:53:49.000Z", "text": "Ah, también soñé que mi papá me llevo a un centro comercial a comprar productos de maquillaje porque yo le decía que quería hacerme un cambio y esas cosas y que me termina comprando todos hasta los tintes de cabello. Y luego recuerdo que en la vida real mi papá no es así.. https://t.co/P9q3COoyi8", "id": "1623379589652221952"},{"created_at": "2023-02-08T17:52:37.000Z", "text": "📽 Celebración #DíaDelPeriodista en Amigos de la Prensa, una de las invitadas: Irma González, gerente del Centro Comercial Puerta del Norte, quién nos compartió un bonito mensaje para reflexionar en este día. https://t.co/N6PmpYgWdF https://t.co/vLTXBjb8XO", "id": "1623379284625596451"},{"created_at": "2023-02-08T17:52:36.000Z", "text": "📝 Sobre la investigación abierta luego del hallazgo de una camioneta, propiedad de Dalia López, en el estacionamiento de un centro comercial de la capital en enero pasado, https://t.co/wHKa5gymeK", "id": "1623379280456458263"},{"created_at": "2023-02-08T17:51:41.000Z", "text": "ya na verdade foi o próprio Lenin que escreveu todos estes bilhetinhos e não trabalhadores aleatórios do centro comercial que muito provavelmente não têm qualquer tipo de filiação ao partido https://t.co/u5QdpR8O9L", "id": "1623379050029785107"},{"created_at": "2023-02-08T17:50:41.000Z", "text": "@LorenzoCaballer El lavado de cerebro funcionó bien. Pero ah, luego ven completamente lógico quitarsela en el bat, ¿qué cambia del bar o del súper/centro comercial al transporte público? Cómo les gustan las mascarillas eh... Madre mía.", "id": "1623378799281770501"},{"created_at": "2023-02-08T17:46:31.000Z", "text": "Otro día en el que no me toca nada en el rasca y gana un sándwich mixto con refresco para dos personas especial San Valentin presentando el ticket de compra en el centro comercial de mi barrio", "id": "1623377751699820562"},{"created_at": "2023-02-08T17:45:57.000Z", "text": "El actor turco Kerem Bürsin de 'Love is in the air' ha explotado contra un caso de maltrato animal en un centro comercial. Te lo contamos. ⚡ https://t.co/ZwXFC0JZkB", "id": "1623377607965216787"},{"created_at": "2023-02-08T17:45:53.000Z", "text": "Yo saliendo de Aguadas llegando a cualquier parte con centro comercial, bueenas me da pollito frisby.", "id": "1623377592316268551"},{"created_at": "2023-02-08T17:45:18.000Z", "text": "@quevedorol es un centro comercial de irlanda kqkwjqjwnqjsjwjw", "id": "1623377447021383690"},{"created_at": "2023-02-08T17:45:00.000Z", "text": "🛍#Granada | El gigante chino AliExpress ofrecerá sus múltiples productos en una tienda física que se ubicará en el @nevadashopping\n\nMás detalles👇 \n\n@AliExpressES\n\nhttps://t.co/g9kzGNkAIP", "id": "1623377368428711936"},{"created_at": "2023-02-08T17:44:05.000Z", "text": "🚔🚔 Un motorista, herido tras chocar contra un coche en un centro comercial de Tenerife #Sucesos #canarias\nhttps://t.co/dnxZylp5CL", "id": "1623377139281104946"},{"created_at": "2023-02-08T17:43:56.000Z", "text": "Exibit en el centro comercial , afortunados quienes vieron el plug https://t.co/1568wP3Br7", "id": "1623377101570117660"},{"created_at": "2023-02-08T17:43:02.000Z", "text": "🔰Modelo:FORD RAPTOR SVT \n🔰Año:2018\n🔰Kilómetros:55.000\n🔰Motor:V6 TWIN TURBO \n🔰Transmisión:AUTOMÁTICA 4WD \n🔰Color: BLANCA \n🔰Tapicería: CUERO \n🔰Observaciones: EXCELENTE CONDICIONES \n🔰Ubicación:Venezuela#Distrito Capital Las Mercedes( Centro Comercial El Tolon) https://t.co/8G9FxjkaKt", "id": "1623376875501326346"},{"created_at": "2023-02-08T17:42:46.000Z", "text": "En el Centro Comercial Plaza Claro, se llevó a cabo la presentación oficial de Linda Caicedo como atleta Claro para los próximos años. Con esto el operador ratifica su compromiso con el deporte en Colombia y apoya el liderazgo de la mujer en el fútbol. https://t.co/ttH9FJh61o", "id": "1623376807599738917"},{"created_at": "2023-02-08T17:42:19.000Z", "text": "Minka, el centro comercial del Callao, continúa este año con su estrategia de seguir potenciando su mix comercial con nuevas tiendas. En el 2022 centró su estrategia en aperturas de nuevas categorías (como Minka Motors) y en potenciar su oferta de\n\nhttps://t.co/MzEeDvgUId https://t.co/K8URc3D7Mp", "id": "1623376692600311842"},{"created_at": "2023-02-08T17:42:13.000Z", "text": "¡Regístrate y mantente al tanto de todas las novedades en nuestro centro comercial! 🤩👌\n✅https://t.co/3IWZGnAJB8 https://t.co/d3Xd3S3Bc7", "id": "1623376668785090560"},{"created_at": "2023-02-08T17:38:25.000Z", "text": "@aalejandrooooo_ Oye Alejandro, en agosto no pusiste un tuit de que estabas en el centro comercial o gimnasio y a un tío afuera le metieron un tiro ?", "id": "1623375713054167076"},{"created_at": "2023-02-08T17:38:07.000Z", "text": "@dramasfrescos Buenas tardes: Lamentamos la demora, Vamos a remitir nuevamente tu caso al centro Comercial para que contacten contigo a la mayor brevedad, Un saludo", "id": "1623375637040750592"},{"created_at": "2023-02-08T17:37:10.000Z", "text": "@rix_cpp Centro comercial do castilho e sobreloja", "id": "1623375397378478082"},{"created_at": "2023-02-08T17:34:42.000Z", "text": "Trabajo dentro de un centro comercial y cada vez que salgo de la oficina, cualquier día a cualquier hora, hay gente comprando en Dollarcity o tomando café tranquilamente en Juan Valdez o sentados comiendo helado… Ellos en qué trabajan? Qué envidia!", "id": "1623374775711109129"},{"created_at": "2023-02-08T17:32:33.000Z", "text": "Pusieron falling en el centro comercial 😭", "id": "1623374237342830610"},{"created_at": "2023-02-08T17:31:03.000Z", "text": "@OskarVanegas Naaaa todo el que haya puteado a Cortés son más microbios que cualquier hincha del centro comercial.", "id": "1623373858169360410"},{"created_at": "2023-02-08T17:30:54.000Z", "text": "Fin de semana MUY movido por delante.\nTendremos a Eva Zamora y Rocío Cuervo el 11 de febrero celebrando San Valentin en el Centro Comercial Plaza Loranca 2 junto a nuestros amigos de #MercadodelJuguetedeMadrid   y a Esteban Díaz en la Japan weekend:)\n\n#libros #librosrecomendados https://t.co/UhW4R5zvGn", "id": "1623373823176282140"},{"created_at": "2023-02-08T17:27:44.000Z", "text": "Por la 84 frente al Centro Comercial Andino mal PARQUEADOS en cargue y descargue a las 12:20.ñ, se toman un carril #Todos aportamos a la movilidad. ⁦@SectorMovilidad⁩ ⁦@FenalcoBogota⁩ ⁦@BogotaTransito⁩ https://t.co/84QVjnf5aI", "id": "1623373025432244235"},{"created_at": "2023-02-08T17:26:23.000Z", "text": "#SanFernando / El futuro centro comercial de Tiro Janer creará “más empleo de lo previsto” por sus promotores\n\nvía @DIARIOBC \n#PINCHAnotequedesenelTITULAR\nhttps://t.co/2NQKjRKdjX", "id": "1623372685366464534"},{"created_at": "2023-02-08T17:24:46.000Z", "text": "Vente ya estamos hot 40x25\nPasala rico\n#77029281\nPASEO GENERAL ESCALÓN CENTRO COMERCIAL ALPINE TERCER PISO LOCAL 2 en el mismo edificio del glow\n@ESSPA22\n@CITAS503ELSALV\n@sexo_placerES\n@503Citas\n@salvador_sexo https://t.co/gsG24dl93a", "id": "1623372276837089280"},{"created_at": "2023-02-08T17:24:32.000Z", "text": "Llevo media hora sentada en la plazoleta de comidas de un centro comercial sin hacer nada🤣", "id": "1623372217307332608"},{"created_at": "2023-02-08T17:22:54.000Z", "text": "@5poroto @Viciconte Cuando van a comer a un patio de comidas de un centro comercial, levanten todo lo que consumieron, no el 50%. Piensen en el de al lado. Gracias.", "id": "1623371809910398977"},{"created_at": "2023-02-08T17:21:02.000Z", "text": "VÍDEO: Nace una nueva asociación de mujeres empresarias vinculada al Centro Comercial Abierto. https://t.co/qjA8iGxzwV a través de @YouTube", "id": "1623371336595738638"},{"created_at": "2023-02-08T17:19:05.000Z", "text": "@EMCALIoficial @JAC_SanVicente @InfraesCali @DagmaOficial llamado  urgente se rompieron varios tubos al interior de la capa asfáltica calle 24 Norte con 5B y 5A hasta el centro comercial pasarela. El desperdicio de agua es enorme. Solicitamos intervención y visita en punto. https://t.co/GAs7mwFz9d https://t.co/E7ubuRlOkQ", "id": "1623370847627972629"},{"created_at": "2023-02-08T17:17:21.000Z", "text": "🚑🚑 Un motorista, herido tras chocar contra un coche en un centro comercial de Tenerife #Tenerife #Sucesos \nhttps://t.co/DbrcKfhJ42", "id": "1623370412930306071"},{"created_at": "2023-02-08T17:17:17.000Z", "text": "He recogido dos packs de comida de @TooGoodToGo_ES esta tarde.\nPor 3,99€ cada pack me recojo varias cosas.\nSe ahorra dinero y además se salva comida a punto de caducar.\nEs la primera vez que he ido a recogerlo al centro comercial y la verdad es que está muy bien 🙂 https://t.co/PzL9AZG2H9", "id": "1623370395079348253"},{"created_at": "2023-02-08T17:14:49.000Z", "text": "Quando uma mulher diz : \"olha, tenho estado a pensar\", há 100% de probabilidades de irem a uma ou mais lojas num Centro Comercial qualquer.", "id": "1623369774574014479"},{"created_at": "2023-02-08T17:14:38.000Z", "text": "No eres un@ de esos afortunados con plaza de garaje...aparcaste el coche el día anterior y el lunes no recuerdas dónde lo dejaste😫 \nFuiste temprano al centro comercial y cuando te vas está repleto de coches y no encuentras el tuyo. ¿Te suena no?\n📍 Ubicación en tiempo real https://t.co/Pririsk1F9", "id": "1623369726805114880"},{"created_at": "2023-02-08T17:12:43.000Z", "text": "Tengo que ir a c*gar a los baños del centro comercial porque se está cambiando la bajante del edificio y no tenemos wc funcional en casi ningún piso hasta mañana https://t.co/6qFRJVEbEo", "id": "1623369245147992071"},{"created_at": "2023-02-08T17:10:33.000Z", "text": "@MininterPeru @RPPNoticias @exitosape @larepublica_pe @elcomercio_peru @ExpresoPeru @peru21noticias @Latina_Noticias @PTV_Noticias @atv_noticias @canalN_ Mientras tanto, matan a una familia frente a un centro comercial y no han descubierto nada aún. F", "id": "1623368701863989249"},{"created_at": "2023-02-08T17:10:19.000Z", "text": "Acaba de publicar una foto en Centro Comercial El Campanario Cali https://t.co/mBCy0AW1ab", "id": "1623368641944162324"},{"created_at": "2023-02-08T17:08:27.000Z", "text": "@davellaneda77 La otra vez vi el estadio del Paranaense. Centro comercial, techado. Nada que envidiar a uno europeo. Y hablo del Paranaense, un equipo comparable con Lanús en cuanto historia.", "id": "1623368172127588361"},{"created_at": "2023-02-08T17:05:35.000Z", "text": "@NicolasMaduro Aquí dejo lo que cobra el centro comercial Becco Chacaito 4$ por estacionamiento tarifa plana https://t.co/OCv4oXrlpS", "id": "1623367449717399552"},{"created_at": "2023-02-08T17:04:56.000Z", "text": "Estoy almorzando sola en un centro comercial, ojalá a nadie se le de por tomarme una foto y decir que mis amigos y familiares no están para mí o alguna estupidez de esas", "id": "1623367288375152644"},{"created_at": "2023-02-08T17:04:30.000Z", "text": "@bettyboop_pr2 Por la condición del carro se puede deducir que la dama no sabe medir la distancia entre su vehículo y lo que tiene alrededor. Me la imagino en un parking de centro comercial. 😱", "id": "1623367177855242241"},{"created_at": "2023-02-08T17:03:14.000Z", "text": "@davoelbravo Le avisaron y dice: “término de desayunar y bajo” … minutos después, “ya pedí la cuenta, pago y bajo” … minutos después: “no es mi culpa que este centro comercial no tenga vigilantes”…", "id": "1623366857779515396"},{"created_at": "2023-02-08T17:01:57.000Z", "text": "@Paquig70 @MyoneLaTrol @RengueLa Estamos de acuerdo, era un centro comercial y además gratis y había sitio de sobra más lejos pero..... no deja de ser una falta de civismo.\nA mi no se me ocurre hacer algo así.\nEso sí, ya lo dijo Rafael el Gallo.\n\"Hay gente pa to\"😄", "id": "1623366536252559363"},{"created_at": "2023-02-08T17:01:55.000Z", "text": "@crismensaurio Me causa risa, hace un tiempo lo vi en un centro comercial de Ibagué y me tomé foto con él jajajaja", "id": "1623366525980667904"},{"created_at": "2023-02-08T17:01:21.000Z", "text": "@EIPeruano Y quien invirtió en esa infraestructura del Centro Comercial, acaso la municipalidad? Escribes porque tienes dedos nomas chancho asqueroso.", "id": "1623366384645283841"},{"created_at": "2023-02-08T17:01:04.000Z", "text": "Câmara de filmar em provadores de loja de centro comercial está apontada para balcão https://t.co/PrI8KuMplk", "id": "1623366315577868289"},{"created_at": "2023-02-08T16:59:58.000Z", "text": "Dicho proyecto incluía un hotel de siete pisos, un centro comercial de unos 6.000 mts2 y dos sótanos de parqueaderos, que tuvo que ser abortado porque el Distrito y los vecinos se opusieron.", "id": "1623366037478510592"},{"created_at": "2023-02-08T16:59:58.000Z", "text": "Cada que recuerdo el terremoto del 16A me pongo a llorar pero no porque ni lo sentí, si no por saber que mi mama (por lo que contaron) tuvo una crisis horrible al saber que yo no estaba con ella (estaba en un centro comercial)", "id": "1623366035502931968"},{"created_at": "2023-02-08T16:59:53.000Z", "text": "No es la primera vez que Francisco Martínez con Arquitectura y Concreto, constructora del Centro Comercial El Tesoro y Ciudadela Fabricato se ve en problemas;", "id": "1623366014435049472"},{"created_at": "2023-02-08T16:59:50.000Z", "text": "@MyoneLaTrol @ordoez_miguel @RengueLa Era aparcamiento de un centro comercial, en superficie. Mucho tampoco podía hacer.", "id": "1623366004444172310"},{"created_at": "2023-02-08T16:59:44.000Z", "text": "todo dia um vídeo pra me fazer gargalhar no trabalho e o resto do centro comercial achar que eu sou doida https://t.co/ialoN1Poxy", "id": "1623365976040345633"},{"created_at": "2023-02-08T16:59:33.000Z", "text": "@jhankagadaa @nayraelvira @sisisisisisssis @badfacemarttt @Aammmiiraaa1 es genial yo iba de pequeña esta en el matadero y el matadero es grande y luego hay un parque cerca y centro comercial cerca hay de todo", "id": "1623365931836575759"},{"created_at": "2023-02-08T16:59:32.000Z", "text": "¡Ven a disfrutar del sabor y la pasión de la afro cultura con Palenke en el centro comercial Megamall!\n\n#afro #palenke #sabor #musica #entrenamiento #CentroComercial #Megamall #Valledupar https://t.co/Pr1x3yCbeT", "id": "1623365928472784896"},{"created_at": "2023-02-08T16:57:44.000Z", "text": "@Luciferfullswap pues el sitio no me llama la atencion,  ademas para salir tan tarde creo q debemos cuidarnos entre todos y creo q el sitio no es el apropiado deberiamos ir a un centro comercial o algo asi no se es una simple opinion. Ademas si todas las cadena de cine se unen a ese precio", "id": "1623365473785024516"},{"created_at": "2023-02-08T16:55:48.000Z", "text": "Entre el 8 y el 12 de febrero se llevará a cabo la ExpoFeria Capriovina 2023. La exposición reúne a productores provenientes de varios estados de Venezuela en los espacios del Centro Comercial Los Aviadores ubicado en el estado Aragua.\n\n#PatriaGrandeEsCaribe https://t.co/z5sSp9MH9y", "id": "1623364987656802313"},{"created_at": "2023-02-08T16:55:12.000Z", "text": "🔴 CONSIGNAN MOTOCICLETAS | La @PMTQ_MuniXela consigna motocicletas en el Centro Comercial Municipal, zona 1 de #Xela, las cuales estaban estacionadas en área marcada con rojo y en paso peatonal. \n\nLa PMTQ indica que algunas motocicletas no tienen placas. \n\nVía @Henry__Popa https://t.co/m3BQfmuzco", "id": "1623364837752418304"},{"created_at": "2023-02-08T16:51:18.000Z", "text": "@locatel_mx @TlalpanAl @alfagonzalezm @YettyRuda @ciudadanosenred @AlexCamachoG1 @vecinoseguro @MoVeTlalpan Parque Vergel, colonia Vergel de Coyoacán alcaldía Tlalpan, atrás del centro comercial Paseo Acoxpa.", "id": "1623363855446597632"},{"created_at": "2023-02-08T16:51:16.000Z", "text": "✋ || A mano armada, 2 mujeres y un hombre asaltaron a un chófer de plataforma en #Tlaxcala, tras despojarlo de la unidad lo abandonaron en inmediaciones del centro comercial Gran Patio. \n\nLos ladrones huyeron a bordo de la unidad tipo Aveo color guinda. #LaRedCincoRadio https://t.co/dmHyfWJD9z", "id": "1623363846181122048"},{"created_at": "2023-02-08T16:51:13.000Z", "text": "Me paso en un centro comercial, y una muchacha me dio su mano. ❤️ https://t.co/P7NPwLigUV", "id": "1623363835879989250"},{"created_at": "2023-02-08T16:51:07.000Z", "text": "Regalate el placer de volver a oir 🦻🏽💛\nPide tu consulta ahora ☎️\nContactanos‼️\nTenemos la solucion que necesitas✅\n\n📍Encuéntranos en\nBogotá Centro comercial starco\nCra.15#116-36 local 205\n\nContactanos al\n📞(601)6190087\n\nTe esperamos 💛\n*Aplican términos y condiciones* https://t.co/pcW4Xkl1NH", "id": "1623363808038207488"},{"created_at": "2023-02-08T16:50:47.000Z", "text": "@RichieAbedrabbo Siempre recuerdo que cada vez que mi padre me llevaba a la barberia ahí en ese centro comercial después era seguro el corn dog.", "id": "1623363727461388292"},{"created_at": "2023-02-08T16:50:40.000Z", "text": "Qué mejor sitio para la Carlos III para ocupar que un centro comercial que nunca funcionó https://t.co/DPhJfgarrP", "id": "1623363696901726210"},{"created_at": "2023-02-08T16:47:47.000Z", "text": "💣 Una persona ingresó a 2 tiendas en un centro comercial gritando que tenía una bomba. ¿Lo reconoce? 👇 https://t.co/KvnopZmvzf", "id": "1623362969382883345"},{"created_at": "2023-02-08T16:47:42.000Z", "text": "@JoandeMontegris En un centro comercial  estoy yo.😁", "id": "1623362948583378944"},{"created_at": "2023-02-08T16:46:10.000Z", "text": "Un operativo de divulgación en materia de #ISLR desplegó el equipo de @SeniatSGuatire, en el centro comercial Buenaventura Vista Place.\n#PorVenezuelaDeclaraYPaga\n#SENIATPotenciaLaEconomía https://t.co/1Wr4Yor8G0", "id": "1623362562346651652"},{"created_at": "2023-02-08T16:45:26.000Z", "text": "Acaba de publicar una foto en Centro Comercial Palatino https://t.co/M9L4IpCvd6", "id": "1623362378166403072"},{"created_at": "2023-02-08T16:44:53.000Z", "text": "El 9 y 10 de febrero tendremos un punto permanente de atención en el Centro Comercial Oití, donde nuestro equipo de asesores especializados apoyará a los comerciantes sus procesos de renovación y actualización mercantil, inscripción  y acceso a programas de fortalecimiento.\n👇 https://t.co/9Uf5GoTkfp", "id": "1623362240949719044"},{"created_at": "2023-02-08T16:44:05.000Z", "text": "Hoy ha sido la segunda vez que he ido al centro comercial solo y como supere mi miedo de ir al cine y comer (solo) no me echo novio en la vida porque que PAZ 🤤", "id": "1623362040306847744"},{"created_at": "2023-02-08T16:43:27.000Z", "text": "@Llorch01 @occhioplutonico @LibertandoPeru si vas a un centro comercial ¿cuántas farmacias ves?,", "id": "1623361880361148418"},{"created_at": "2023-02-08T16:40:34.000Z", "text": "@historias_tuga Deve ser divertido ir no centro comercial como vocês kkkkkkkk", "id": "1623361155702878209"},{"created_at": "2023-02-08T16:40:17.000Z", "text": "⚠️Atención 🛑, #Cancún, #SmartShuttle y #SmileAndGo estarán realizando reclutamiento en la oficina del #SEECAT. \n🗓 Viernes 10 de febrero. ⏰ 9:00 a.m. a 12:00 p.m. \nAcude a nuestras oficinas en📍 Av. Xcaret Sm.36 Mz. 2 Lt.2 Centro Comercial Las Palmas, Locales A-34b Planta Alta. https://t.co/WN6wBtuoAq", "id": "1623361085343399936"},{"created_at": "2023-02-08T16:32:44.000Z", "text": "La inversión aproximada es de u$s 150 millones y en diciembre se realizará la entrega de la primera torre residencial como también del centro comercial\n\n#Uruguay \n\nhttps://t.co/nIHx3gr6r2", "id": "1623359181586669569"},{"created_at": "2023-02-08T16:26:29.000Z", "text": "Desde este martes hasta el 12 de febrero se realizará el cierre parcial de 1 carril en la Av. 1er pasaje Albán Borja y 1er callejón en la vía adyacente del centro comercial Albán Borja debido a trabajos de repavimentación de hormigón. https://t.co/zPiNWf6brQ", "id": "1623357609142001664"},{"created_at": "2023-02-08T16:26:22.000Z", "text": "Del 8 y el 12 de febrero se desarrolla la ExpoFeria Capriovina 2023, la cual reúne a productores provenientes de varios estados de Venezuela en los espacios del Centro Comercial Los Aviadores, estado Aragua. \n#PatriaGrandeEsCaribe\n#poupettekenza https://t.co/L3pgBfpnZJ", "id": "1623357580134195201"},{"created_at": "2023-02-08T16:24:12.000Z", "text": "El centro comercial también va bien", "id": "1623357037357813761"},{"created_at": "2023-02-08T16:23:08.000Z", "text": "Un incendio en un local obliga a desalojar el centro comercial El Bulevar de Ávila https://t.co/m29067UmEL", "id": "1623356765617389573"},{"created_at": "2023-02-08T16:22:34.000Z", "text": "Naooo cómo así, literal yo conocí a mi novia y fue lo más bonito, estábamos todas tímidas y ya después nos andábamos besándonos debajo de las escaleras del centro comercial 😭 https://t.co/42F9VtXV8B", "id": "1623356623593918464"},{"created_at": "2023-02-08T16:20:28.000Z", "text": "💝🥰💌 Otra vez las Super Moms Izcalli y Luna Parc,  prepararon \"un detalle\" para que te tomes la foto con esa persona especial este 14 de febrero, en las instalaciones del centro comercial.\n\n🤳Más información ⬇️\nhttps://t.co/tpnJz0O1Jw https://t.co/psM7X6MDpd", "id": "1623356095006707719"},{"created_at": "2023-02-08T16:20:05.000Z", "text": "@Nayibbukelee_ Los creyentes del traficante centro comercial ñeñedemocratico", "id": "1623355999460417538"},{"created_at": "2023-02-08T16:19:37.000Z", "text": "👉📲 iShop : el Apple premium reseller con presencia en 5 países de la región hace el lanzamiento del iPhone 14 en todas sus versiones con un stand de experiencia único en el centro comercial Unicentro. 👉 \nhttps://t.co/4y2QTZHWxt", "id": "1623355880795144193"},{"created_at": "2023-02-08T16:19:09.000Z", "text": "Veamos qué tan sobrinos fieles son del Centro Comercial 😎✨\n💬Los Leemos en los comentarios ⬇️\n\n#SoloEnAltacia #SienteAltacia https://t.co/0jQlkS1syc", "id": "1623355765971996682"},{"created_at": "2023-02-08T16:17:57.000Z", "text": "20 minutos. Empieza otra vez a llover a más no poder, la opción de ir andando se olvida. No hay ningún bus \"cerca\" que vaya al centro comercial. Me sale más rentable ir a mi piso. Y aqui estoy en la cama, mal por la suerte que tengo. Mi madre dice +", "id": "1623355461192806405"},{"created_at": "2023-02-08T16:15:15.000Z", "text": "Grease llega al carnaval del Centro Comercial Travesía\nhttps://t.co/G5U8u3SZWf", "id": "1623354784790073344"},{"created_at": "2023-02-08T16:14:34.000Z", "text": "My date del lunes fue con @vaganciaside, fuimos al centro comercial a comer heladito y a buscar ropa pero nada nos gustó 🤌🏽, y pasamos mucha vergüenza en transmi porque nos empezamos a reír como locas por algo muy delicado y triste que a las personas normales no les da risa😭🤣 https://t.co/OMb8bPD7LY", "id": "1623354610336382977"},{"created_at": "2023-02-08T16:14:03.000Z", "text": "La Oficina del Alguacil del Condado Pasco identificó al hombre que presuntamente les disparó a dos hombres en el estacionamiento de un centro comercial. https://t.co/nZ9LJMzNtc", "id": "1623354482544320512"},{"created_at": "2023-02-08T16:11:03.000Z", "text": "Los granadinos podrán conseguir su certificado digital sin esperas en Centro Comercial Granaita https://t.co/u77cDaxNg7 a través de @COPE", "id": "1623353726332243968"},{"created_at": "2023-02-08T16:09:35.000Z", "text": "@Alejo_Olave @UltimaHoraCR @camivar08g Por que son estrato cuatro y prefieren que les  hagan un centro  comercial que no un colegio distrital para que les lleven gente pobre. Esto dicho por ellos mismos.", "id": "1623353359313907715"},{"created_at": "2023-02-08T16:08:02.000Z", "text": "Residencial Imperial VII — Aptos 02 (40.85M²) 300m do Metrô\n\nEm construção.\n\n01 minuto do Shopping da Penha e ao maior centro comercial da região, próximo do metrô.\n\nA partir: R$ 279.000 c/ vaga.\n\nGabriela Veiga\nCRECI/SP: 222.765-F\nhttps://t.co/G0SqB0GPjC\n+55 11 94583-1268", "id": "1623352967557414912"},{"created_at": "2023-02-08T16:07:08.000Z", "text": "¡Conoce los horarios del centro comercial para los dias de carnaval!🥳 Recuerda consultar los horarios de tus tiendas favoritas en sus cuentas de IG. \n\n#ElDoradoMall #ElPrimerMalldePanamaá en Super Centro El Dorado https://t.co/70cwtpAegT", "id": "1623352740121378822"},{"created_at": "2023-02-08T16:01:48.000Z", "text": "🤣🤣🤣🤣🤣🤣😎😎🤣🤣🤣🤣\nPerdone! He perdido a mi marido en el centro comercial, ¿puedo usar el micrófono?\n-Claro\n-Libreeeeeee!!!!! como el sol cuando amaneceeeee yo soy libreeeee...", "id": "1623351398170492932"},{"created_at": "2023-02-08T16:01:48.000Z", "text": "@MGolondrinart Literalmente en mi país, en la ciudad de Valparaíso hay un metro que para en un centro comercial xd no le veo lo innovador a esto más que tener que bajar varias escaleras para tocar la calle", "id": "1623351396903837697"},{"created_at": "2023-02-08T16:00:59.000Z", "text": "Mujer reveló nueva modalidad de robo cerca del Centro Comercial Andino #LaVerdadSeaDicha https://t.co/BX7BtaPrGt", "id": "1623351192532180992"},{"created_at": "2023-02-08T16:00:44.000Z", "text": "beneficios de ir a trabajar: comprar helado en el centro comercial https://t.co/MHad2siqBx", "id": "1623351129781198848"},{"created_at": "2023-02-08T16:00:00.000Z", "text": "¡Llega Colón Summer Fest, este 11 de febrero! Ven a compartir en familia de las distintas actividades culturales que tenemos preparadas:\n🔹Tancubo\n🔹Venta de libros\n🔹Cuentacuentos\n🔹Trueque de Libros\n🔹Venta de artesanías\nConcierto de @laredpanama\n📍Centro Comercial Colón 2000 https://t.co/vVZLXcBoNg", "id": "1623350945038884866"},{"created_at": "2023-02-08T15:58:02.000Z", "text": "Excelente la empatía, totalmente incuestionable; pero, como que ya está algo grandesito para saber que, en todo centro comercial, también existen las gradas no electricas. https://t.co/aJidDPClOn", "id": "1623350452757663753"},{"created_at": "2023-02-08T15:57:41.000Z", "text": "Un incendio en un local de hostelería obliga a desalojar el centro comercial El Bulevar de Ávila https://t.co/ZAft0s6Ibe", "id": "1623350362211078145"},{"created_at": "2023-02-08T15:56:27.000Z", "text": "Centro comercial metrópolis. https://t.co/IQleWPUA26", "id": "1623350054143533056"},{"created_at": "2023-02-08T15:55:03.000Z", "text": "@ElPablanguitas ¿Dónde digo que hagan otro centro comercial? ¿Su incapacidad argumentativa lo lleva a poner en el otro palabras que nunca se dijeron? Ojito ahí.", "id": "1623349698982453251"},{"created_at": "2023-02-08T15:51:58.000Z", "text": "@Lurpia2 Por lo que veo, tú toleras todo!\nHasta tolerarás a los no binarios, pansexuales y demás congéneres!!\nFijate. Ayer en el súper de un centro comercial, una iba con un perro.\nMe dirigí al de seguridad y la echó.  Si quería entrar, sería sin perro..\nLos demás, todos calladitos.🤮", "id": "1623348924890185729"},{"created_at": "2023-02-08T15:48:08.000Z", "text": "As escadarias de um famoso centro comercial.\nGalera só vacila... 🙄 https://t.co/KK8qEWnBOq", "id": "1623347960821039105"},{"created_at": "2023-02-08T15:47:30.000Z", "text": "@metrodemedellin hola, como puedo ir al centro comercial arkadia desde caribe que no sea en tren??? Exite una ruta de metro plus????", "id": "1623347799310966784"},{"created_at": "2023-02-08T15:47:30.000Z", "text": "Ha sido casi una década entera desde la última vez que vi el Titán Plaza qué gonorrea de centro comercial jaja", "id": "1623347798346285056"},{"created_at": "2023-02-08T15:47:14.000Z", "text": "Que nivel el del centro Comercial Ecocenter por el Valle del Espíritu Santo. 1er mundo. Wifi gratis. Aquí estamos.", "id": "1623347732097257472"},{"created_at": "2023-02-08T15:46:51.000Z", "text": "@DavidRoldanP Dejar 50% en zonas verdes y vias que mejoren conectividad, otro 50% en vivienda/comercio.\n\nDejar la terminal como centro comercial, unificar los parques colindantes como el Maria Luisa, el Juan Pablo y Campo Amor…\n\nQueda mejor que el de NY pues.", "id": "1623347637658198017"},{"created_at": "2023-02-08T15:46:50.000Z", "text": "Eliossana Empresarias trabajará por tejer una red de sinergias entre el empresariado femenino.\n\nEl Centro Comercial Abierto avala la creación del nuevo colectivo, abierto a la llegada de empresarias de todos los sectores productivos. \n\nMás info 👉\nhttps://t.co/kDaUbvJxT2 https://t.co/Y7M9WhL7sd", "id": "1623347632088178689"},{"created_at": "2023-02-08T15:44:03.000Z", "text": "El Centro Comercial Abierto avala la creación del nuevo colectivo, abierto a la llegada de empresarias... | #Córdoba #NoticiasCórdoba #Lucena #NoticiasLucena https://t.co/kzbHz6eWjz a través de @lanocion", "id": "1623346932369305600"},{"created_at": "2023-02-08T15:43:08.000Z", "text": "Mujer reveló nueva modalidad de robo cerca del Centro Comercial Andino\nhttps://t.co/nJSHw5XaXw", "id": "1623346701854441474"},{"created_at": "2023-02-08T15:42:34.000Z", "text": "@ElizbethCristi7 @Davivienda Además donde vivo tienen su oficina y cajero dentro de un centro comercial, que impide ante una emergencia después de nueve de la noche se pueda retirar, no piensan en los usuarios...", "id": "1623346557746659332"},{"created_at": "2023-02-08T15:41:19.000Z", "text": "@la__japo Nojodaaa, Smarfit colocó un gimnasio justo al final de la zona de comidas en un centro comercial de Cartagena....jajaja.", "id": "1623346244474085377"},{"created_at": "2023-02-08T15:41:15.000Z", "text": "@Chica_DeMadrid Una vez vi a una madre dar un hostión a uno de sus hijos en un centro comercial. Le giró la cabeza 2 veces.\nElla se dió cuenta que la vi. \nSólo diré que la app de la policía hace su función correctamente.", "id": "1623346226199465984"},{"created_at": "2023-02-08T15:37:39.000Z", "text": "Trabalho em um centro comercial que parece mais um aeroporto, tudo caro. Será que eles sabem que quem trabalha aqui é POBRE? https://t.co/PpVT0eS5im", "id": "1623345321773244416"},{"created_at": "2023-02-08T15:37:15.000Z", "text": "@carolmartin08 TÍA SI esq ayer me los cruce en el centro comercial y m raye mucho pq no tenia ni idea q eran de aqui 💀💀", "id": "1623345220778618880"},{"created_at": "2023-02-08T15:37:02.000Z", "text": "En abril del año pasado, la comuna inició un proceso de reordenamiento en el Centro Histórico, y movilizó a mil vendedores informales de la calle Rubén Darío hacia el nuevo centro comercial Hula Hula.", "id": "1623345166131003392"},{"created_at": "2023-02-08T15:33:55.000Z", "text": "La compañera @ninoguti2205  se fue de compras al centro comercial Macaira Plaza de Guatire Edo Miranda, y  pago con petros desde la petroApp.\n\n#APP\n#poupettekenza\n#PatriaGrandeEsCaribe\n\nhttps://t.co/lzGYGdBF1m", "id": "1623344379816542216"},{"created_at": "2023-02-08T15:31:43.000Z", "text": "Uma transformação que dá gosto 🥰\nWpp 21 964066390\nRua José Perigault 115 loja 210 Taquara \nCentro comercial da praça da merck https://t.co/zHeVSLlSb1", "id": "1623343827615449093"},{"created_at": "2023-02-08T15:28:29.000Z", "text": "@Chascaperez Chile necesita un Estadio Nacional nuevo.\nModerno, con centro comercial,capacidad para albergar más deportes con calidad, recitales, parque alrededor, canchas varias\nDa para largo pero ahí podríamos pensar en un partido para mundial con suerte.", "id": "1623343013241004035"},{"created_at": "2023-02-08T15:25:21.000Z", "text": "@Sergiom48614373 Ya ni el cantón militar lo tienen, esta en la casa y sale dizfrado al centro comercial de los nenes de Matarife, https://t.co/KfsXb0djfX https://t.co/3Rbtca1MDg", "id": "1623342226121101312"},{"created_at": "2023-02-08T15:24:13.000Z", "text": "@viviana_tes Pero fuera un centro comercial hay si no joden.", "id": "1623341938547077120"},{"created_at": "2023-02-08T15:22:47.000Z", "text": "#Deportes | La futbolista Linda Caicedo será presentada este miércoles como atleta Claro, evento en el que, además, hará una firma de autógrafos a partir de las 10:30 a. m., en las instalaciones de Centro Comercial Plaza Claro.\n\nAquí le contamos:\nhttps://t.co/pffSMS5lPO https://t.co/mVrENzpahS", "id": "1623341578247872513"},{"created_at": "2023-02-08T15:17:26.000Z", "text": "Te presentamos a Funsaurio quien ama la diversión y variedad del Centro Comercial Fundadores 😍 ¿Qué opinas de él? https://t.co/WQsai0nPCX", "id": "1623340231461052418"},{"created_at": "2023-02-08T15:16:36.000Z", "text": "@dan_chaos No eres de derechas, tampoco eres de izquierda, tu eres de centro comercial Oooo!!!", "id": "1623340024291897344"},{"created_at": "2023-02-08T15:12:50.000Z", "text": "Ah pero si fuera un centro comercial ayudarían hasta a talar los eucaliptos https://t.co/SFaR9c2ICu", "id": "1623339076026871808"},{"created_at": "2023-02-08T15:12:31.000Z", "text": "@pascualruizar Si ya con el cambio de estadio el cambio es sideral respecto al ambiente, si echas al unico motor que hace disimular un poco la poca diferencia que hay actualmente entre el centro comercial de la castellana y nuestro estadio pues…se estam cargando lo especial que era el “Atleti”", "id": "1623338997924732928"},{"created_at": "2023-02-08T15:12:07.000Z", "text": "Joven sufre estrepitosa caída en juego de realidad virtual y por poco termina en una tragedia. Esto ocurrió dentro de un centro comercial de Venezuela, cuando de repente hubo un error en el dispositivo que hizo que la muier cayera fuertemente al suelo. No pasó a mayores la caída. https://t.co/oYgwnlo4bM", "id": "1623338894002384896"},{"created_at": "2023-02-08T15:10:05.000Z", "text": "Vigilante de Seguridad Centro Comercial_ Madrid (plus bienvenida 800€) https://t.co/z9PZBanRs9 via @altsind", "id": "1623338385627570182"},{"created_at": "2023-02-08T15:09:35.000Z", "text": "@elchiringuitotv @ElisaLassoM Y lo de  \"Rata\" Morata constó en acta por el árbitro ?? y lo de \"Puto Indio el que no vote es ??   Por Parte de la Grada del Centro Comercial Castellana.  ¿Constó en acta? Comitié Antiviolencia. c@LFP, @rfef ,@LFP.  Qué paso ? Nada, verdad.  Porque a vosotros solo os importa 1 Eq", "id": "1623338259001618434"},{"created_at": "2023-02-08T15:09:32.000Z", "text": "Pero díganles que van a construir un centro comercial y verán como les brillan esos ojos porque se les sube el estrato xdd https://t.co/d756LZvE7M", "id": "1623338246422896640"},{"created_at": "2023-02-08T15:08:22.000Z", "text": "🔥 #Fuego I Incendio en el Centro Comercial El Bulevar de Ávila\n\n▶️ https://t.co/aFqPEd8jt7 https://t.co/c6ayZBxhmK", "id": "1623337951282229249"},{"created_at": "2023-02-08T15:06:56.000Z", "text": "@Nadiinegueedes cuando tengas un centro comercial, un cine, un skatepark, un supermercado y AL MEJOR TUITERO DEL MUNDO me avisas", "id": "1623337589108269057"},{"created_at": "2023-02-08T15:05:49.000Z", "text": "#PlusG | 📍 Polvos Rosados en rojo, la estrategia para mantener ocupación pese a menores ventas\n\n https://t.co/MDJ7kOlRzl https://t.co/ZQ725Lftzi", "id": "1623337308945633281"},{"created_at": "2023-02-08T15:05:34.000Z", "text": "@EIPeruano Digno Zurdo parásito alumno de Castillo , pero.bien q vas ahí o cualquier otro.centro comercial a comerte tu tremendo pan con chorizo", "id": "1623337248459575299"},{"created_at": "2023-02-08T15:03:32.000Z", "text": "Este 15 de febrero invitamos a la comunidad a reafirmar su apoyo a los niños con cáncer de la fundación SOÑAR, ven y disfruta de una tarde de amor y solidaridad, trae tus tapitas y útiles escolares. \nPlazoleta Juank del centro comercial Ventura Plaza. https://t.co/XLlPuYU7h8", "id": "1623336736079110144"},{"created_at": "2023-02-08T15:02:25.000Z", "text": "@EnriquePenalosa Si el subterráneo fuera su decisión  seguro alcanzaría la plata que se abudinean, pero van a dejar  una chamba otra ves y que esa obra este en tus manos ya es una desventaja sea túnel o elecado.\nEsos factores son estupidos junto a un túnel con aspecto de centro comercial. \n♦️", "id": "1623336452300873728"},{"created_at": "2023-02-08T15:01:38.000Z", "text": "📢El Centro Comercial Torrecárdenas ya es un espacio #petfriendly. Carlos mascoteros presentará un especial “Como el Perro y el Gato” de Onda Cero el día 18 de febrero a las 15:00 hrs. ¡Conoce más sorpresas y vive la experiencia #conmimascota! 🐶 #petfriendzone #LaVidaDelCCT https://t.co/EWYg48gZCG", "id": "1623336258834518018"},{"created_at": "2023-02-08T15:00:04.000Z", "text": "VALENCIA\n📍 Centro Comercial y Profesional El Camoruco\n\nCURSOS ONLINE\n\n✉️ loscheronline@institutoloscher.net\n📲WhatsApp de cursos online: +58 414 276898\n\n#InstitutoLoscher #CursosOnline #AprendeIngles #CursosdeIngles #English #Venezuela #LearningEnglish https://t.co/4gh0iTs7uv", "id": "1623335864230195200"},{"created_at": "2023-02-08T14:58:44.000Z", "text": "Escalera mecánica más corta: 83,4 cm (2 pies 8 pulgadas) de Hitachi Ltd. en el centro comercial Okadaya More's, Kawasaki-shi, Japón 🇯🇵 https://t.co/Gvwto1t7xt", "id": "1623335525502398466"},{"created_at": "2023-02-08T14:58:36.000Z", "text": "Vigilante de Seguridad Centro Comercial_ Madrid (plus bienvenida 800€) https://t.co/z9PZBanRs9", "id": "1623335493294227456"},{"created_at": "2023-02-08T14:57:38.000Z", "text": "¿Hay algo más indignante que pagar por usar un baño? Lo empeora que sea en un centro comercial y uno igual esté consumiendo productos en sus tiendas. \nC.c. @sanmartincc", "id": "1623335248879648770"},{"created_at": "2023-02-08T14:55:53.000Z", "text": "@idubogota @SectorMovilidad @TransitoBta las flotas que salen del portal se quedan frente al centro comercial portal 80, hasta taxis se quedan ahí. El trancon empieza por ellos, que tengan más  #ConcienciaVial y #CulturaCiudadana.", "id": "1623334810570588161"},{"created_at": "2023-02-08T14:55:31.000Z", "text": "La víctima esperó que el atracador subiera a la moto y le disparó varias veces. El cómplice se dio a la huida en una moto ⤵️\nhttps://t.co/bHkGv7VGEl", "id": "1623334717222227972"},{"created_at": "2023-02-08T14:55:17.000Z", "text": "Tengas o no carrito web, cada día #empresas grandes, pequeñas o #autónomos confían en nuestro centro comercial para la venta y promoción de sus productos\nOlvídate de tpv\nOlvídate de envíos, Nos encargamos de todo\nY NO COBRAMOS NADA  si no vendemos\nComisión 10% de la venta sin iva https://t.co/jYeydQIX8G", "id": "1623334660301328386"},{"created_at": "2023-02-08T14:54:18.000Z", "text": "Ayer me invitaron a desayunar en algún lugar por el parque de Xela y pasamos una hora buscando parqueo que al final no había, para terminar yendo a comer a un centro comercial. Habría preferido ir en bici a hacer un picnic o cocinar en mi casa. 💔", "id": "1623334412266921985"},{"created_at": "2023-02-08T14:53:36.000Z", "text": "Orientación Empresaria es la revista mensual del Centro Comercial de Rafaela y la Región. Con más de 80 años de historia, es una herramienta clave para posicionar la agenda de la industria, el comercio y los servicios. https://t.co/MtQqDaXe9C", "id": "1623334234852061191"},{"created_at": "2023-02-08T14:52:56.000Z", "text": "El centro comercial Oasiz Madrid, ubicado en Torrejón de Ardoz (Madrid), que alcanzó durante 2022 los 12,5 millones de visitantes, sigue sumando nuevas marcas https://t.co/fpCgoGigNn #retail #inmobiliario", "id": "1623334067834966017"},{"created_at": "2023-02-08T14:52:41.000Z", "text": "'Influencer' asegura que vivió acoso en baño de centro comercial; sujeto la intimidó - https://t.co/B12AqXoy5q https://t.co/0Z1O0cVoCq", "id": "1623334004010237952"},{"created_at": "2023-02-08T14:52:05.000Z", "text": "En un centro comercial una muchacha se acerca a las mujeres a preguntarles qué método de depilación usan y dónde lo hacen. ¿No es mucha invasión a la intimidad con ganas de vender? ¿No es vellofobia?", "id": "1623333855456292864"},{"created_at": "2023-02-08T14:51:58.000Z", "text": "PELOTAZOS @populares EN @MADRID\n\n@AlmeidaPP_ ultima una recalificación para pisos de lujo que quintuplicará el valor de un centro comercial en Madrid Río\npor Diego Casado\nhttps://t.co/A7Ty3KYBml\n#SanChinChoones\n#MASde7291FALLECIDOS EN  @ComunidadMadrid\nRESPONSABLES  @populares", "id": "1623333823562874880"},{"created_at": "2023-02-08T14:51:45.000Z", "text": "¡Llega Colón Summer Fest, este 11 de febrero! Ven a compartir en familia de las distintas actividades culturales que tenemos preparadas:\n🔹Tancubo\n🔹Venta de libros\n🔹Cuentacuentos\n🔹Trueque de Libros\n🔹Venta de artesanías\nConcierto de @laredpanama\n📍Centro Comercial Colón 2000 https://t.co/jQZeMrC8Rl", "id": "1623333771704471552"},{"created_at": "2023-02-08T14:49:37.000Z", "text": "Combinamos? Valeu pela visita amiga Drica! 👒😄🎭 (Centro comercial📍) @andrea.moura_56 em Santa Cruz Do Capibaribe, Pernambuco, Brazil https://t.co/9IjTRJEAum", "id": "1623333232304623618"},{"created_at": "2023-02-08T14:49:12.000Z", "text": "Esto no es activismo ambiental, son dos aporofóbicas haciendo show para que no construyan un colegio para pobres. Si fueran a construir un centro comercial ahí sí les parecería maravilloso. Este país está lleno de hps. https://t.co/zXU0K5rgK6", "id": "1623333129329967104"},{"created_at": "2023-02-08T14:48:44.000Z", "text": "AYTº DE @MADRID\n\n@AlmeidaPP_ facilita un pelotazo que rechazó Carmena: 2 rascacielos en Madrid Río para un magnate venezolano\npor MANUEL VIEJO\nRecalificación del centro comercial, en suelo urbanizable en contra de la mayoría de las asociaciones del barrio\nhttps://t.co/jHrtIcuRW0", "id": "1623333012258578438"},{"created_at": "2023-02-08T14:48:16.000Z", "text": "Mor hay un poco de comentario en tu clasismo \nSi fuera un centro comercial ahí si de una la comunidad lo aprueba https://t.co/yr4LHsfhAd", "id": "1623332892066578432"},{"created_at": "2023-02-08T14:47:55.000Z", "text": "@ivandacho Si hacen un centro comercial le aseguro que ninguno de quienes protestan estarían hablando de los árboles,", "id": "1623332805596835841"},{"created_at": "2023-02-08T14:47:54.000Z", "text": "‌\n“ Entonces. . . ¿Que te gustaría ir a comer? ”\n\n ‌  ‌  ‌  ‌  — Le pregunta el argentino, la invitó a comer en el centro comercial. @kalxluangel\n ‌ https://t.co/xsrn6aNcvD", "id": "1623332799733280768"},{"created_at": "2023-02-08T14:44:08.000Z", "text": "@AdriaRaven Lo que es feo es la actitud de la gente del sector, porque seguro si hacen un centro comercial ahí si nadie hablara de los árboles", "id": "1623331853796093952"},{"created_at": "2023-02-08T14:40:50.000Z", "text": "@daniela089 @CamiloCotesP @UltimaHoraCR @camivar08g Mirandela cerca al centro comercial Santafe.", "id": "1623331021411188736"},{"created_at": "2023-02-08T14:39:20.000Z", "text": "Detenidos en Sevilla tres menores por violar y robar a una chica en una casetilla junta a un centro comercial https://t.co/92hIWcafg2", "id": "1623330644905394181"},{"created_at": "2023-02-08T14:37:45.000Z", "text": "Cristianos llenan centro comercial que vetó a hombre por camisa con la frase: Jesús Salva\n#8Febrero #Noticias \nhttps://t.co/BLP24UwUxd", "id": "1623330245079142400"},{"created_at": "2023-02-08T14:34:57.000Z", "text": "Quien para tomarnos algo en el centro comercial ?", "id": "1623329540943540225"},{"created_at": "2023-02-08T14:32:24.000Z", "text": "Reportan Carrera 13 de norte a sur detrás del centro comercial unicentro total trancón por alto flujo vehicular que viene de la calle 119 y afecta también la calle 127 sentido occidente Oriente @TransitoPolicia @BogotaTransito @SectorMovilidad @TransitoBta", "id": "1623328899273748480"},{"created_at": "2023-02-08T14:31:28.000Z", "text": "@SaNkHs94 Me pareció verte el finde semana en el centro comercial Pyrenees en Andorra.Estabas con tú chica pero me sabio mal saludarte estabais en el burguer King 😜", "id": "1623328665143574530"},{"created_at": "2023-02-08T14:31:23.000Z", "text": "No puede ser a esta hora no hay nada abierto así que no tengo a donde ir y mis amigos tienen horarios distintos entonces estoy sola en el centro comercial", "id": "1623328643815550977"},{"created_at": "2023-02-08T14:30:54.000Z", "text": "Let your colors burst!✨ en Plaza Central Centro Comercial https://t.co/trE7jBkXba", "id": "1623328522931519489"},{"created_at": "2023-02-08T14:30:22.000Z", "text": "@MINSAPma No he visto a nadie en ningún centro comercial vacunando", "id": "1623328390529839108"},{"created_at": "2023-02-08T14:30:00.000Z", "text": "San Valentín está cerca, si quieres tener un detalle con esa persona tan especial, en Centro comercial Camaretas encontrarás el regalo perfecto. \n\n#SanValentín #regalo #pareja #detalle #Camaretas #ElCentroComercialDeSoria #Soria https://t.co/KaWmZqeg9s", "id": "1623328295050948609"},{"created_at": "2023-02-08T14:29:52.000Z", "text": "Hoy a las 6:30 pm nos vemos en el centro comercial nuestro, apoyando a Vaqueros con todo 💪💪\nArriba equipo.\n@HectorFCordero @caordosgoitia @orlandobenitezm https://t.co/kMeqev9T5L", "id": "1623328264524640260"},{"created_at": "2023-02-08T14:28:25.000Z", "text": "a grande prioridade é garantir que os próprios trabalhadores podem \"meter o bedelho onde é que decidem passar os seus fins de semana e feriados\", e a resposta é clara - se pudessem, não estavam a trabalhar no centro comercial 🤪 crazy, eu sei https://t.co/C36ejOqA1a", "id": "1623327897208385537"},{"created_at": "2023-02-08T14:28:17.000Z", "text": "Ojito aquí… que hagan mejor un centro comercial pide el trabajador de la educación. https://t.co/RhhamtPrz7", "id": "1623327864522252290"},{"created_at": "2023-02-08T14:26:35.000Z", "text": "Detenidos tres menores por robar y violar a otra menor junto a un centro comercial de Sevilla.  https://t.co/IrJBUWABf9", "id": "1623327435482701827"},{"created_at": "2023-02-08T14:22:15.000Z", "text": "QUIERO GRITAR PERO ESTOY EN EL CENTRO COMERCIAL", "id": "1623326345815097344"},{"created_at": "2023-02-08T14:18:15.000Z", "text": "La Tagliatella ha dado a conocer la inauguración de un nuevo restaurante en el Centro Comercial La Garena, en la madrileña localidad de Alcalá de Henares, ubicado en la calle Fernando Lázaro Carreter, nº 5.   https://t.co/89eHIQLxXJ", "id": "1623325338448154624"},{"created_at": "2023-02-08T14:17:52.000Z", "text": "[COMUNIDAD] ATENCIÓN: #Macas, situación en las inmediaciones del Mercado Municipal y Centro Comercial.\n\nhttps://t.co/bcsAT49Hoe", "id": "1623325241257693184"},{"created_at": "2023-02-08T14:16:21.000Z", "text": "Era gente muy puesta en lo suyo y con valores convencionales, poco más, y decir #ReadAnotherBook sólo era una forma cariñosa de hacerles ver que hay un universo fantástico riquísimo más allá del refrito de centro comercial de Rowling.", "id": "1623324861635371018"},{"created_at": "2023-02-08T14:16:01.000Z", "text": "@polrrrsdetnt Vaya, eso es algo sorprendente. No sueltes mi mano cuando estemos en el centro comercial, podrías perderte.", "id": "1623324779242524673"},{"created_at": "2023-02-08T14:15:36.000Z", "text": "@yelasemi Es un centro comercial", "id": "1623324674342936582"},{"created_at": "2023-02-08T14:14:38.000Z", "text": "#IMPORTANTE l Campaña anti robo es liderada por el Centro Comercial Tecnológico el Ring. 📵\n\n#hurtodecelulares #Colombia #campana \n\nhttps://t.co/obw1NQcvgz", "id": "1623324430083534848"},{"created_at": "2023-02-08T14:13:22.000Z", "text": "@ATM_Transito @luisantonio_r @ATMGuayaquil Mucho lote 6 a la espalda del centro comercial que se encuentra en construcción. De las orquideas.", "id": "1623324110397792258"},{"created_at": "2023-02-08T14:12:34.000Z", "text": "Ta chover, então o pessoal vem todo para o centro comercial todos para o cacete se fosse eu estava era em casa fds", "id": "1623323910631563271"},{"created_at": "2023-02-08T14:12:00.000Z", "text": "Colón Summer Fest Sábado 11 de febrero. Desde las 9am comparte en familia Centro Comercial Colón 2000 @twittdelamancha @ElLector_pa https://t.co/KtFwIjznHQ", "id": "1623323765693087746"},{"created_at": "2023-02-08T14:10:25.000Z", "text": "@igbaqui02 cuando tengas algo mas q aportar q un centro comercial mal construido y olor a granja al entrar… hablamos amor", "id": "1623323366026366979"},{"created_at": "2023-02-08T14:09:09.000Z", "text": "Perros en situación de calle por culpa de los humanos y expulsados de lugares donde se refugian. Este sistema excluyente me hizo recordar que a mí hermano lo expulsaron una vez de un centro comercial en Países Bajos solo porque estaba barbado y tiene cara de árabe. \nMundo de 💩 https://t.co/16YDl1jpLM", "id": "1623323047418552320"},{"created_at": "2023-02-08T14:08:21.000Z", "text": "@luisantonio_r @ATMGuayaquil buenos días por favor su ayuda esto es un caos hay una escuela cerca y los Srs parquean sus vehículos y no se puede transitar a la espalda del nuevo centro comercial de Francisco orellana. Y ningún atm por el sector. https://t.co/QwWApfPfoA", "id": "1623322847195037699"},{"created_at": "2023-02-08T14:07:35.000Z", "text": "@DioneReborn Eso pasa porque a las señoras de bien les afecta ver gente trabajadora ocupando sus mismos espacios, se quejan con los administradores del centro comercial que solo siguen la cadena de apariencia.", "id": "1623322654907289600"},{"created_at": "2023-02-08T14:06:47.000Z", "text": "Cajamag informa que los días 20 y 21 de febrero de 2023, no tendremos atención al público en ninguna sede. A excepción del Centro Recreacional Teyuna que funcionará con normalidad. \nEl punto del Centro Comercial Arrecife, no tendrá atención el día sábado 18 de febrero de 2023. https://t.co/02wGKGkFJx", "id": "1623322454893494275"},{"created_at": "2023-02-08T14:05:54.000Z", "text": "📢Atención #Pucallpa hoy, 08/02, los esperamos en el #CentroMACUcayali, para que puedan realizar sus trámites en @EsSaludPeru, @Poder_Judicial_ y muchos más...\nUn solo lugar🏬, menos tiempo ⏰\nCentro Comercial Real Plaza - Pucallpa https://t.co/zYJlgjx0wS\nLlama al 1800 #AlóMAC📞", "id": "1623322230804422656"},{"created_at": "2023-02-08T14:05:19.000Z", "text": "@Andres_M_CSE @mpenacevallos En el Quicentro sur y el Recreo es puro efectivo yo me quedaba asombrado, el único chiro creo q era yo en el centro comercial jajaja", "id": "1623322083890528259"},{"created_at": "2023-02-08T14:04:13.000Z", "text": "📢Atención #Cajamarca hoy, 08/02, los esperamos para atender sus trámites en @ReniecPeru, @EsSaludPeru, @SuneduPeru y muchos más...\n🏡Un solo lugar, ⏰menos tiempo.\n📍Centro Comercial Real Plaza https://t.co/WJGe6sRmhg\nLlama al 1800 #AlóMAC 📞", "id": "1623321805959184385"},{"created_at": "2023-02-08T14:03:54.000Z", "text": "@oiibueno Nossa amiga vamo almoçar no centro comercial um dia 😭", "id": "1623321728871964677"},{"created_at": "2023-02-08T14:03:22.000Z", "text": "Ayer me robaron en una moto de alta gama y encontré el celular en un centro comercial en el centro de Bogotá y la @PoliciaBogota me acompaño pero sin una orden no se pudo hacer nada joder allá llegan todos los robados @ClaudiaLopez @ArribaBogota @NoticiasCaracol @NoticiasRCN https://t.co/zBIermVyqp", "id": "1623321592783687682"}]