[{"tweets_quantity": 487},{"created_at": "2023-02-09T00:24:42.000Z", "text": "A cidade precisa de gente responsável e que se preocupe em respeitar e zelar pelas suas belezas. Quem mora em Ubatuba já sofre o suficiente fora da alta temporada. Não seja você também mais uma dor de cabeça pra quem só quer o mínimo de conservação e limpeza.\n\n#Paz #ubatuba", "id": "1623477956759674881"},{"created_at": "2023-02-09T00:24:35.000Z", "text": "Todo o custo e limpeza fica com Ubatuba. Todo o custo com saúde, manutenção, preservação etc fica com Ubatuba.\n\nO que mais acontece em alta temporada é faltar leito na Santa Casa e medicamento nos postos de saúde. Fora o custo de coleta e transporte do lixo, já que Ubatuba +", "id": "1623477928087502849"},{"created_at": "2023-02-08T23:36:56.000Z", "text": "60 reais o aluguel de uma tl no tuiter, essa oferta é do nível das quitinete de copacabana na alta temporada", "id": "1623465936580747266"},{"created_at": "2023-02-08T20:43:30.000Z", "text": "Fevereiro e março é sempre a alta temporada de convites para bancas de mestrado e doutorado? Socorro!", "id": "1623422289164308482"},{"created_at": "2023-02-08T20:14:00.000Z", "text": "@engfer_luiz @Jakelyneloiola_ Justo se tivessem infraestrutura na época de alta temporada. Aquilo vira à maior farofa, falta água e a grande maioria dos restaurantes são péssimos!", "id": "1623414865208696832"},{"created_at": "2023-02-08T18:10:49.000Z", "text": "@lajeunerusse @df_porto Maior embate lá em casa com Afonso. Ele ama. Eu odeio. Sendo bem pragmático. Não sou air bnb de graça. Lá em casa eh cem por cento vetado em alta temporada. No máximo família.", "id": "1623383868408582145"},{"created_at": "2023-02-08T18:00:30.000Z", "text": "Alta temporada é alta temporada.", "id": "1623381271945551897"},{"created_at": "2023-02-08T17:43:04.000Z", "text": "@DefecatingB Já ouviram falar em Bombinhas -SC?\nE o pior é que lá, em alta temporada vc não consegue andar com o veículo de tanta gente! https://t.co/VcaGkgk3CE", "id": "1623376884779126802"},{"created_at": "2023-02-08T17:33:33.000Z", "text": "@_ifucnath Geral ou só em alta temporada?", "id": "1623374486799061014"},{"created_at": "2023-02-08T16:10:24.000Z", "text": "Alta temporada é assim 🤣🤣🤣 https://t.co/UVJnG0rwdy", "id": "1623353561219203073"},{"created_at": "2023-02-08T15:06:13.000Z", "text": "@DefecatingB Em SC tbm é cobrado na alta temporada um valor em torno de 30,00 por carro que entre", "id": "1623337411831816198"},{"created_at": "2023-02-08T14:04:55.000Z", "text": "óbvio que sim porém com todo respeito quem ve pensa que vc vai p um lugar igual da segunda imagem em alta temporada pelo msm preço q vai p bloco kkkkkk https://t.co/yFj2r8ZfFI", "id": "1623321984946917377"},{"created_at": "2023-02-08T10:55:49.000Z", "text": "Tem que cobrar a taxa sim! Alta temporada só da farofeiro na praia, alastrando lixo e fazendo arruaça. A piscina natural de Ilhabela está deplorável. Pessoal levando cooler, coisas de comer pra lá… NÃO É PRAIA GENTE, entrou, tirou foto, vaza!!! #ubatuba #litoralnorte", "id": "1623274396885327872"},{"created_at": "2023-02-08T04:27:15.000Z", "text": "+\nCalor pq sem luz = sem ventilador, \nQuase coloquei fogo em casa pq tive que por a vela no alto da janela para os gatos não pegarem e nao consegui dormir mais ate a luz voltar. Isso meus amigos é a alta temporada da região dos lagos. ✌🏾\nObrigada Enel.", "id": "1623176611133591553"},{"created_at": "2023-02-08T03:39:59.000Z", "text": "@profmayrabastos @mari_fonseca Acredito que seria inviável pra qualquer Cia aérea, já que no Brasil elas realizam em média 800 voos diários cada uma em alta temporada, por exemplo. Teriam que ter 800 plantonistas todos os dias acompanhando os voos...", "id": "1623164714317479941"},{"created_at": "2023-02-08T02:51:00.000Z", "text": "@bethschittino Você ficou na parte mais turística da cidade, talvez também em época de alta temporada. Mas ainda assim, comparando com as demais capitais, é a que mais tem cara de interior. Inclusive alguns amigos mudaram pra lá por isso.", "id": "1623152385706102784"},{"created_at": "2023-02-08T00:03:55.000Z", "text": "@marina_helou Ubatuba precisa urgente de melhoras na área da saúde e saneamento. A população sofre com a falta de ação dos políticos e excesso de promessas. Na alta temporada os turistas sem noção jogam lixo em qualquer lugar e depois reclamam da sujeira...", "id": "1623110340249542660"},{"created_at": "2023-02-07T22:13:14.000Z", "text": "Se for pra Atins ou Barra Grande em época de alta temporada dá p ter os dois. https://t.co/owHT5qbp2c", "id": "1623082484974993411"},{"created_at": "2023-02-07T22:12:57.000Z", "text": "imagine você só conhecer a ilha do mel de praia e aí cair de paraquedas em guaratuba na alta temporada, deve ser caótico pra cabeça", "id": "1623082414099529730"},{"created_at": "2023-02-07T19:53:39.000Z", "text": "Aluguel fica mais caro em SP e no Rio; alta temporada movimenta mercado em janeiro. https://t.co/CE7r8ICPXE", "id": "1623047358630993929"},{"created_at": "2023-02-07T19:03:08.000Z", "text": "Uma das cidades mais famosas do litoral e um dos principais destinos turísticos do estado sofre durante a alta temporada com o aumento de pessoas e dos resíduos gerados, problema para os habitantes e gestão municipal, comprometendo o principal atrativo da cidade: o meio ambiente.", "id": "1623034645737574403"},{"created_at": "2023-02-07T19:01:02.000Z", "text": "Aluguel fica mais caro em SP e no Rio; alta temporada movimenta mercado em janeiro - https://t.co/kK9UCPoIU9", "id": "1623034117381038081"},{"created_at": "2023-02-07T18:58:11.000Z", "text": "@satangelista Mais que Campos tem sido real, principalmente pela alta temporada, verão. Penei p conseguir emprego aí e consegui vários nadas https://t.co/ln46sfKAri", "id": "1623033397865025537"},{"created_at": "2023-02-07T18:36:08.000Z", "text": "@paulohnrq95 @brom_elisa \"A Taxa de Preservação Ambiental (TPA), que entraria em vigor nesta quinta-feira (10), foi adiada pela terceira vez este ano em Ubatuba, , faltando menos de um mês para a alta temporada de verão. O projeto para cobrança, criado em 2017, sempre foi cercado por divergências.\"", "id": "1623027851028058112"},{"created_at": "2023-02-07T15:14:08.000Z", "text": "@Openfireurope @JohnnyNewgarden @Chief117Br Quesito “lotação”: praticamente todas ficam cheias na alta temporada, mas é mais possível pegar praias menos lotadas no Nordeste, em cidades menores.", "id": "1622977014008348674"},{"created_at": "2023-02-07T14:53:29.000Z", "text": "esse domingo foi exatamente assim 🆘 alta temporada + férias escolares + verão carioca é isso não tem jeito https://t.co/s31ivJ77ry", "id": "1622971817013944320"},{"created_at": "2023-02-07T12:33:02.000Z", "text": "@g1santos Nem na alta temporada, porque bandido tem mais direito do que o cidadão..cultura veiculada pelos nossos poderes e inclusive o desgoverno que entende do babado..", "id": "1622936473287766019"},{"created_at": "2023-02-07T11:14:07.000Z", "text": "Nem adianta usar como justiticativa para extorsão e prática abusiva de preços, o VERÃO e ALTA TEMPORADA. Hotéis sabemos que os preços variam conforme temporada, localização e demada. Mas comida??? Milho??? Água??? Em local público???? Sem espaço para utilizar de forma gratuita???", "id": "1622916614072016897"},{"created_at": "2023-02-07T09:20:15.000Z", "text": "@gxstavou Eh mais facil tu vir p Floripa, alta temporada, pouco trânsito, tudo baratinho, pouca gente", "id": "1622887957035118593"},{"created_at": "2023-02-07T03:57:18.000Z", "text": "@imnotsayu e eu queria viver uma vida dupla\ntoda vez q desse uma sdd do agito da capital iria pra capital dar um pulinho...\n\nessa estrada seria uma mão na roda pra todo mundo do baixo Amazonas e da região do Tapajós.\n\nalta temporada passagem de avião sai por 1,5k po kkk", "id": "1622806684274917376"},{"created_at": "2023-02-06T23:59:58.000Z", "text": "@bossliny em alta temporada é pegar micose de mijo na água na certa", "id": "1622746956668846081"},{"created_at": "2023-02-06T22:10:21.000Z", "text": "Mucuri realiza shows aos finais de semana na alta temporada, e no primeiro fim de semana de fevereiro o tom da música já embala o público para a tão esperada folia de Carnaval.\n\nNo último sábado 4, a nova Arena Praia da Barra recebeu shows de Jarley ...\nhttps://t.co/h1kWkMqeKU", "id": "1622719370689478657"},{"created_at": "2023-02-06T16:43:07.000Z", "text": "@MonumentalCR El sector \"turismo\" es el único que tiene luz verde por parte del Ministerio de Economía para especular con los precios, con el cuento de temporada alta, temporada verde, temporada baja....bla bla bla \nJÓDANSE", "id": "1622637021398171649"},{"created_at": "2023-02-06T16:17:57.000Z", "text": "@Cr7stianismo_ para se sincero uktimamente no ha jugado mal,dejen el oportunismo, contra el mallorca jugo horrible, y contra la real jugo normalito, pero quitando esos 2 partidos, se esta haciendo alta temporada", "id": "1622630689064513537"},{"created_at": "2023-02-06T14:48:31.000Z", "text": "🚨 BREAKING!\nConfirmamos a renovação de @denisovader e @FranciscoZotto para o line-up de apresentadores do Zebra Alta - Temporada 2023. https://t.co/nxQxx55LK4", "id": "1622608181561118720"},{"created_at": "2023-02-06T00:50:08.000Z", "text": "@joaoslb_1904 @CitizenTheking @LuchoBJs10 @sudanalytics_ Pero Haaland tiene muchos mas goles que Lautaro en la temporada. Sin dudas Lautaro esta mejor ahora, pero Haaland hizo alta temporada (sin contar el hattrick que hizo este año)", "id": "1622397194811723780"},{"created_at": "2023-02-05T23:46:49.000Z", "text": "Encerramos a alta temporada com chave de ouro, muita risada e cerveja 🤍🍻", "id": "1622381260386586625"},{"created_at": "2023-02-05T23:05:37.000Z", "text": "@Arteris_ALS Com todos voltando pela rodovia, do final de semana em alta temporada e vão os sres. fazer mais uma burrada !ou é desdém mesmo, os usuários que se danem! fechem na madrugada da segunda para terça então!Finjam que tem alguma preocupação com aqueles que põe o dinheiro no seu bolso!", "id": "1622370890099965953"},{"created_at": "2023-02-05T22:00:01.000Z", "text": "@schortre @biasoprolol @EneidaLdosSant2 O hack pro turista daqui em alta temporada é escolher HUMA praia e se hospedar direto nela", "id": "1622354382556741632"},{"created_at": "2023-02-05T18:57:43.000Z", "text": "@camila_cita sim pois é, eu vi! hahaha na alta temporada é muito pior", "id": "1622308505138126848"},{"created_at": "2023-02-05T18:27:27.000Z", "text": "Domingo, sol propício para praia, praia em Salvador, alta temporada, lotada... TODO, TODO LUGAR DESSA PRAIA TEM ALGUÉM OUVINDO LEÃO. Seja na voz da Marília ou alguma regravação em cima da voz. É rainha, você não tem noção do legado que deixou.", "id": "1622300890764918785"},{"created_at": "2023-02-05T13:07:04.000Z", "text": "@biazitagomes Cita que SC também so é gayfriendly de jan a mar que é alta temporada e os gays tem grana pra gastar. Fora disso, toma xingamento, grito, fechada na rua e ameaça.", "id": "1622220260307763200"},{"created_at": "2023-02-05T10:04:09.000Z", "text": "@_grsoares Em locais turísticos rola muito o “aluguel de estudante”, que teoricamente é mais barato pq o contrato dura só até a alta temporada, que aí o proprietário aluga mais caro.\n\nMas tem que procurar muito. Prefiro Airbnb, muitos hosts negociam o valor quando é mensal", "id": "1622174227519471618"},{"created_at": "2023-02-04T22:46:56.000Z", "text": "@KasluFontes Fontes se liga, lá tá sendo alta temporada? tava conversando cm a patroa sobre ir pra ilha grande q faz anos... tá tendo mt movimento cm o carnaval?", "id": "1622003802113990656"},{"created_at": "2023-02-04T20:45:41.000Z", "text": "@_mayconfranca eu trabalho com lazer e na alta temporada, minha demanda é muito alta. não tava dando pra deslocar pra Guaratiba, sistema de ônibus não funciona, Uber tá uma facada. eu resolvi ficar mais perto esse ano. eu não amo aqui, mas eu sou suburbano hahaha vivemos numa cidade bairrista +", "id": "1621973289961668608"},{"created_at": "2023-02-04T16:46:38.000Z", "text": "@bibiasl A sorte é que agosto não é mais alta temporada né, tem que ficar vendo passagem de madrugada pra pegar uma promoção kkkk", "id": "1621913128853274625"},{"created_at": "2023-02-04T15:11:20.000Z", "text": "@lilianmobh @choquei Ela reforçou aquela frase do Mamãe Falei \"São fáceis, porque são pobres!\" (falando sobre as ucranianas), em época de carnaval que é uma alta temporada aqui no Brasil, onde temos muitos turistas visitando.\n\nO que aumenta ainda mais a prática de turismo sexual nas favelas.", "id": "1621889146833850370"},{"created_at": "2023-02-04T14:03:49.000Z", "text": "A menina que tava conversando comigo (que por sinal eu tinha mt ranço dela) ela participa de competição de um esporte aí, aí a menina passou janeiro(alta temporada) inteiro num puta resort na beira da praia aí chegou janeiro queria me vender rifa pra ir pra uma competição...", "id": "1621872156886896640"},{"created_at": "2023-02-04T08:06:37.000Z", "text": "@WallyssonJuni10 Posto mais quando pedalo, começo  de ano é  alta temporada  aqui na minha cidade  e portanto  trabalho  triplicado. \n\nMas tive um problema no Instagram  que minha antiga conta  foi denunciada  e desativada. \n \nNova conta: @coln.son", "id": "1621782264685158406"},{"created_at": "2023-02-03T23:21:04.000Z", "text": "el dorado uesa se viene alta temporada DIOS Q ANSIAS", "id": "1621650004719931393"},{"created_at": "2023-02-03T22:44:16.000Z", "text": "Neste final de semana GOL e LATAM com descontos, direto pelo seus sites e aplicativos, para viajar no carnaval. Mas, não gere grandes expectativas, pois são descontos reduzidos em cima de tarifas cheias. Venda focada em capacidade ociosa na alta temporada...", "id": "1621640745252802560"},{"created_at": "2023-02-03T20:59:39.000Z", "text": "@DCM_online Faz parte do plano para a alta temporada allinclusive da papuda.\n😂🤣😂🤣", "id": "1621614414335025153"},{"created_at": "2023-02-03T19:46:53.000Z", "text": "Bah aparaceu um acampamento em Gramado no radar. Em pleno julho. Como é bom ser escoteiro. Acomodação grátis e parceria em plena alta temporada", "id": "1621596104323203073"},{"created_at": "2023-02-03T18:44:50.000Z", "text": "Estamos na alta temporada desse peixe!! https://t.co/X5Q3nnox3q", "id": "1621580488111521793"},{"created_at": "2023-02-03T17:16:46.000Z", "text": "@bento9rs então teu lugar eh na praia msm, a calmaria no meio da semana, acordar cedo caminhar na praia, andar de bike, respirar um ar bom, uma leve agitação no fds é uma agitação pesada em alta temporada", "id": "1621558323353993218"},{"created_at": "2023-02-03T16:22:07.000Z", "text": "Aumento de pessoas nas ruas da Capital é considerado incomum, mesmo na alta temporada; inquérito para apurar responsabilidades está sendo aberto pelo Ministério Público", "id": "1621544573951479811"},{"created_at": "2023-02-03T15:55:54.000Z", "text": "Anexo:\n\nps. Após capítulo 30 começaram repetir e só conseguiram tirar as pessoas das portas dos quartéis durante a alta temporada das férias nacional, começo de janeiro. A conta é cara e ainda não fechou. Tem pessoas presas. População não é gado. E a casa da quadrilha vai cair.🇧🇷 https://t.co/0dPzVenSLm", "id": "1621537976160342018"},{"created_at": "2023-02-03T14:47:53.000Z", "text": "vendo ingresso rbd dia 18 pista premium meia\n\nvalor: o suficiente pra pagar minha passagem pra amsterdam em alta temporada", "id": "1621520856806735872"},{"created_at": "2023-02-03T13:18:31.000Z", "text": "@HurbBrasil Sei que é o trabalho do estagiário vir no meu post defender a reputação da empresa, mas isso aqui não adianta não. Uma farsa de empresa que promove pacotes “baratos” e depois diz que não conseguiu tarifas promocionais na alta temporada para vender na baixa. Farsa", "id": "1621498366055092226"},{"created_at": "2023-02-03T03:19:51.000Z", "text": "@Renvalente Es baratísimo.  Tengo 4 hijos o sea somos 6. Y nunca pago eso. Pediste plato postre y vino . En alta temporada y en un balneario es un regalo. No podes comparar con argentina. Los sueldos acá son 2 o 3 veces más altos .", "id": "1621347707506905088"},{"created_at": "2023-02-03T02:52:50.000Z", "text": "Precisava mesmo conhecer Jeju fora de alta temporada e essas coisas.", "id": "1621340907550171138"},{"created_at": "2023-02-03T02:13:28.000Z", "text": "O safado custa a vim trabalhar e quando vem ainda é em alta temporada", "id": "1621331004429406208"},{"created_at": "2023-02-03T00:55:43.000Z", "text": "@JuanEstevez90 Son igual de huevudos y clutch. Uno es mejor jugador ofensivo, otro mejor defensivo. Brunson, a mi gusto, necesita demasiado el balón en sus manos para hacer su juego. A favor de Brunson, tenia mucha presión por el trade y metió alta temporada.", "id": "1621311437149724673"},{"created_at": "2023-02-02T21:45:19.000Z", "text": "@hkarini @LucasRangel281 Kibon, Souza Cruz, Ambev/Marbela ,coca cola … nova distribuição Heineken, empresas cagam nas nossas cabeças, você da seu jeito pra receber na hora que eles querem ou fica sem mercadoria pra trabalhar, outra coisa é alta temporada, cara q não tem estoque alto fica sem produto", "id": "1621263519139102726"},{"created_at": "2023-02-02T21:33:10.000Z", "text": "@EnricoAAAAAAA mas pq seria alta temporada em março?", "id": "1621260463223848961"},{"created_at": "2023-02-02T21:28:44.000Z", "text": "@o_0bwu Alta temporada da nisso infelizmente se n fosse assim eu já teria voltado pra sp", "id": "1621259346557505544"},{"created_at": "2023-02-02T16:58:09.000Z", "text": "@Mariang73091321 Patasucias aprovechando el final de alta temporada en el sur. Hacen kilombo antes que venga el frío.\nEn marzo, arranca la campaña Massa2023 y ahí va a haber laburo para estas larvas PJ.", "id": "1621191254267596800"},{"created_at": "2023-02-02T06:24:05.000Z", "text": "@anaestalendo Fora que eu vi uma moça falando que::: ela trabalha em navios!!!! Mal para em casa na alta temporada\nApenas issooooo, tem gente que viaja muito a trabalho, essa foi a ideia mais escrota deles, sério. \n\nREVOLUÇAO. TIREM O PODER DAS MÃOS DA NETFLIX.", "id": "1621031685939933184"},{"created_at": "2023-02-02T04:24:36.000Z", "text": "@LaahLost Na alta temporada é melhor o fura fila. Tem brinquedo que fica quase duas hora ir", "id": "1621001617150730241"},{"created_at": "2023-02-02T04:13:47.000Z", "text": "@tinitagrenovero @aarontsuarez Alta temporada tuvo. La verdad la te bajaron mal", "id": "1620998894510292993"},{"created_at": "2023-02-02T02:58:06.000Z", "text": "@poroch4 Não posso nem desejar mês de julho pq é alta temporada", "id": "1620979847119147008"},{"created_at": "2023-02-02T02:02:47.000Z", "text": "KKKKKKKKKKKKKKKKKKK\n\nAINDA BEM QUE MORO NO LITORAL DE SP E SÓ VEJO OS ESQUISITOS DA CAPITAL EM ALTA TEMPORADA https://t.co/OZf6Ns8cPV", "id": "1620965924936511489"},{"created_at": "2023-02-02T01:09:40.000Z", "text": "@Laura48435055 Não dá pra contar muito com Uber não! \n\nAté tem na alta temporada, mas é um povoado muito pequeno. O ideal é carro mesmo, tanto pra se deslocar de uma capital (Maceió ou Recife), quanto para explorar os vários lugares bacanas na Rota Ecológica dos Milagres.", "id": "1620952556859179008"},{"created_at": "2023-02-02T00:38:05.000Z", "text": "🎉 Alta temporada de Salvador \n— No Carnaval, a cidade é dominada pela alegria contagiante dos trios elétricos e foliões que curtem esse feriado, em meio a axé e muita alegria! \nSalvador é o destino ideal para quem gosta de curtir o clima tropical de dia e de noite. https://t.co/t1NAp3x6Ms", "id": "1620944608778944513"},{"created_at": "2023-02-02T00:08:14.000Z", "text": "@johanessssssss KKKKKK mas mesmo em alta temporada 2k ta um absurdo dos grandes", "id": "1620937100400160769"},{"created_at": "2023-02-01T23:41:04.000Z", "text": "TE JURO QUE SI, ENCIMA ERA ALTA TEMPORADA LA PUTA MADRE. https://t.co/evoWKuB3jb", "id": "1620930261105115136"},{"created_at": "2023-02-01T21:54:56.000Z", "text": "Aliviada que acabou alta temporada mas a facul tá ai né 😰", "id": "1620903554511773700"},{"created_at": "2023-02-01T21:45:10.000Z", "text": "@alefinho___ Migo, junho é alta temporada. Vai sair caríssimo", "id": "1620901093923524608"},{"created_at": "2023-02-01T15:49:21.000Z", "text": "@governo_rs @brigadamilitar_ @cbmscriodosul @EduardoLeite_ onde estão os salva vidas no litoral gaúcho?Alta temporada, dia de sol, água limpa, praia cheia e as guaritas vazias! Ntem nem sinalização de condição do mar! Alguém pode explicar?? @gzhdigital @kellymatos @lucianopotter", "id": "1620811552084615168"},{"created_at": "2023-02-01T15:47:22.000Z", "text": "As praias de Arraial do Cabo, na Região dos Lagos do Rio, são algumas das mais procuradas por turistas durante a alta temporada e os riscos de afogamento aumentam nessa época do ano.\n\nhttps://t.co/iVRdNkRaFm", "id": "1620811051829952512"},{"created_at": "2023-02-01T15:18:57.000Z", "text": "Acho engraçado boy do interior que só lembra de mim só na época de alta temporada tentando pegar uma ondinha de vir na praia e não pagar estadia... oh lindão, nessa escola sou professor", "id": "1620803899509841920"},{"created_at": "2023-02-01T14:43:41.000Z", "text": "93 REAIS o ingresso para o Cristo redentor e NÃO TEM MEIA ENTRADA. \nNunca um trabalhador assalariado conseguirá ir com os filhos. \nEu sei que é alta temporada e no inverno o preço é menor. Mas pelo menos pra estudante da rede pública um valor mais baixo.", "id": "1620795024521986049"},{"created_at": "2023-02-01T14:06:54.000Z", "text": "Q ódioooo, a bey podia ter deixado a europa pra alta temporada 😭😭", "id": "1620785766359257090"},{"created_at": "2023-02-01T13:32:04.000Z", "text": "Para comparação: o custo do passeio à Ilha do Campeche, partindo das praias do Campeche (R$200, de bote); da Armação e Pântano do Sul (R$150) e Barra da Lagoa (R$180) na alta temporada…", "id": "1620777000091938816"},{"created_at": "2023-02-01T13:12:35.000Z", "text": "Brasil atrai turistas para a alta temporada de verão, em mais um ano! Mais de 1,28 milhões de estrangeiros irão desembarcar no país, até março, segundo a Embratur.\n\nO estado do Rio de Janeiro é um dos principais destinos dos visitantes.\nhttps://t.co/BLa7tvwKP5 https://t.co/xsPF2LIo3K", "id": "1620772096765997057"},{"created_at": "2023-02-01T12:15:54.000Z", "text": "@victorsarro Já fui em alguns o que judia é ir em alta temporada e pegar fila de horas pra andar nos brinquedos mais maneiro. O mais top da minha região é o @TermasLaranjais", "id": "1620757832231710725"},{"created_at": "2023-02-01T12:10:26.000Z", "text": "Entiendo que hay gente desesperada por hacer valer el dinero que pagó, pero pedir que te cambien las toallas después de UNA noche en un hotel? Te parece? Piensen un poco en la gente que está laburando en alta temporada. Y en el medioambiente, claro.", "id": "1620756459633147908"},{"created_at": "2023-02-01T12:02:56.000Z", "text": "Carnaval dps de 2 anos? É alta temporada dos assaltantes https://t.co/tAwAk8XIja", "id": "1620754571235848192"},{"created_at": "2023-02-01T03:54:38.000Z", "text": "Ontem foi o meu último dia na loja da Johnny brownie, esse mês passou devagar pra crlh \n\nSó trabalhei lá na alta temporada, mês de janeiro,  talvez eu tô lá no carnaval \n\nagora vamos pra cima dos eventos particulares 🚀🙌🏻🙏🏻", "id": "1620631685577707520"},{"created_at": "2023-02-01T03:15:29.000Z", "text": "@silvianagata Agradeceria muito se aqui fosse individual. Alta temporada condomínio aumenta horrores por causa do consumo das locações de temporada.", "id": "1620621831786082304"},{"created_at": "2023-02-01T01:48:10.000Z", "text": "to passada sobre o \"alta temporada\" kakakaka", "id": "1620599860310474752"},{"created_at": "2023-02-01T01:34:17.000Z", "text": "uno que me gusta de capital subió una foto de los edificios y la niebla con una canción de r&amp;b a la siguiente historia el q me chamuya acá haciéndose el lindo fumando con una música gede\n mood: maldiciendo vivir en punta alta temporada 16 capitulo 23", "id": "1620596365746405377"},{"created_at": "2023-01-31T23:18:04.000Z", "text": "@folkjonessix as vezes os olhos ardem por causa da salinidade, quando a maré tá cheia e o vento tá mt forte parece que tem um mundo caindo, os mosquitos e pernilongos toda hora, e quando tá em alta temporada? ave, fica lotada a cidade sem contar que os metais duram menos tempo", "id": "1620562084441518081"},{"created_at": "2023-01-31T21:45:58.000Z", "text": "Não, mas e minha mãe que quer que eu compre uma passagem de avião pra ela voar daqui a 5 dias (em plena alta temporada) por 300 reais. A pobi esqueceu q vive num Brasil pós Paulo Guedes", "id": "1620538909875920897"},{"created_at": "2023-01-31T21:30:47.000Z", "text": "@otimistaoficial Aqui é foda mesmo. Parece uma bolha, mas não é.\n\nSabe o que mais intriga, a galera compra apt aqui e deixa fechado por 9 meses. Só usa na alta temporada.", "id": "1620535088265195524"},{"created_at": "2023-01-31T19:00:31.000Z", "text": "Costa do Sauípe é um complexo de hotéis localizado no litoral da Bahia. Com o Kompletkard você ganha:\n- 20% de desconto para períodos de baixa temporada\n- 10% de desconto para períodos de alta temporada\nPara adquirir o benefício você deve ser um assinante do Kompleto! https://t.co/KoJi74O3rF", "id": "1620497271811891201"},{"created_at": "2023-01-31T16:21:54.000Z", "text": "E olha só, isso acontece bem antes da gestão do @EdmilsonPSOL, vem ocorrendo a muito tempo nos períodos de alta temporada, como mês de julho, fim de ano e carnaval. Porém, não há mais desculpas: cadê a resposta pra essa situação @helderbarbalho @prefeiturabelem? Invistam na ilha!", "id": "1620457354734223362"},{"created_at": "2023-01-31T15:00:34.000Z", "text": "Já visitou São Miguel do Gostoso? 💙\n\nFica no Rio Grande do Norte, no Polo Costa das Dunas. A melhor época de visitação é no verão brasileiro, principalmente no Réveillon e Carnaval. Como também é alta-temporada, uma boa dica é marcar a viagem com antecedência. \n#Turismo #praia https://t.co/Nl7PCBDoXc", "id": "1620436886618624000"},{"created_at": "2023-01-31T13:55:52.000Z", "text": "Pf se puderem não me estressar e me fazer um carinhozinho eu agradeço. Puxei 8 matéria já faculdade e não sei se dou conta nem de 3, junto com alta temporada no trabalho 😭😭", "id": "1620420602124455939"},{"created_at": "2023-01-31T13:21:00.000Z", "text": "@Descontrolllada @souchatademais Salvador em tempo de carnaval é caótico , já estive lá nos  anos 90 e não pretendo retornar em alta temporada ou em alguma outra sem necessidade.", "id": "1620411829917986818"},{"created_at": "2023-01-31T12:29:29.000Z", "text": "Punta Del Este é o balneário mais famoso do Uruguai. Uma charmosa cidade, que atrai muitos turistas por conta de suas belas praias, arquitetura chamativa, infraestrutura e cassinos. Em alta temporada a cidade fica cheia e super agitada com bastante festas e  praias lotadas. https://t.co/jYwHgttSz0", "id": "1620398865513091074"},{"created_at": "2023-01-31T04:05:13.000Z", "text": "@SC_ESPN doncic esta en otro nivel, alta temporada", "id": "1620271962550587392"},{"created_at": "2023-01-30T23:33:58.000Z", "text": "@MariaLu39745582 @Pierrot44764083 Se gostou da alta temporada vai gostar das outras épocas tbm sem ser o hype do verao, e até vai desfrutar mais da cidade com praias mais vazias e limpas, preços menos abusivos, pontos turisticos mais vazios tbm pra tirar foto", "id": "1620203699271524352"},{"created_at": "2023-01-30T23:22:15.000Z", "text": "@MariaLu39745582 Pq você foi em alta temporada e é tudo maravilhoso nessa época, amor", "id": "1620200749396361219"},{"created_at": "2023-01-30T22:10:10.000Z", "text": "Poder proporcional férias em alta temporada com tudo incluso pros meus pais e pro Samuel em um resort anexo ao parque aquático mais visitado da america latina é um bagulho que enche meus olhos de lágrimas toda hora que paro pra pensar aqui. Não tem preço 🥲🤏", "id": "1620182611175030793"},{"created_at": "2023-01-30T16:53:16.000Z", "text": "Alta temporada https://t.co/QqBtvSW4mw", "id": "1620102859638415360"},{"created_at": "2023-01-30T16:36:27.000Z", "text": "@melodrxmas eu entendo que a alta temporada faz o preço das coisas aumentarem para os locais, existem turistas desrespeitos e às vezes ocorre gentrificação.. mas o jeito q ela fala eh insuportável 😵‍💫 se qualidade de vida está ruim pros moradores da cidade, pq não cobrar o poder público?", "id": "1620098627283689472"},{"created_at": "2023-01-30T15:44:38.000Z", "text": "só a passagem é um salário mínimo isso n é só por carnaval não viu é durante toda alta temporada ODEIO SER POBRE https://t.co/TcCZsh2gki https://t.co/rpJSdZn4Ab", "id": "1620085588778184704"},{"created_at": "2023-01-30T14:55:01.000Z", "text": "@deusnina depende muito da época, arraial mesmo ta impraticável na alta temporada, entupida de gente…", "id": "1620073102897192960"},{"created_at": "2023-01-30T14:24:57.000Z", "text": "@marteawqakuq_ Só quem mora em cidade turística tlgd, fora a pressão que nos tem pra fazer dinheiro na alta temporada pq sabe que é provável passar um tempo desempregado na baixa, bglh doido", "id": "1620065535701708800"},{"created_at": "2023-01-30T14:15:36.000Z", "text": "Usufrua de semanas a partir de R$ 48.999.00 em um resort de multipropriedade pé na areia🏄‍♂️\nEstamos na alta temporada: verão, sol, mar🏊‍♂️, férias e vem ai o Carnaval. Sabe o que combina muito com isso? PIPA! Esse paraíso está entre os destinos mais procurados pelos brasileiros", "id": "1620063183502479360"},{"created_at": "2023-01-30T11:47:38.000Z", "text": "Alta temporada\nPreços disparam nos supermercados e provocam a indignação de consumidores\nhttps://t.co/GjmUqxTXYJ", "id": "1620025946148585473"},{"created_at": "2023-01-30T03:51:37.000Z", "text": "@andretrig Há 4 anos, em janeiro, alta temporada, houve uma descarga de esgoto na praia de bombinhas. O mau cheiro foi insuportável e tivemos que ir embora. Além disso, várias pessoas tiveram diarreia. É uma pena. E o alargamento da praia de Camboriú?", "id": "1619906149696024579"},{"created_at": "2023-01-30T02:02:01.000Z", "text": "TODOS os sites que eu tinha de torrent de filmes caíram, e nem era de filme de alta temporada. poxa vida", "id": "1619878570851196928"},{"created_at": "2023-01-30T01:27:32.000Z", "text": "EU NUNCA MAIS PISO EM ARRAIAL em alta temporada, o que foi esse perrengue pra vim embora meu Deus 🤦🏽‍♀️", "id": "1619869892328710146"},{"created_at": "2023-01-29T19:48:09.000Z", "text": "@najumonteiro69 Vamossss, deixa passar alta temporada q a mãe tá pobre", "id": "1619784481795350528"},{"created_at": "2023-01-29T18:29:06.000Z", "text": "Fluxo da alta temporada impactou ainda mais rodovia BR-376 neste domingo (29); duas pistas estão liberadas para dar conta do número de veículos", "id": "1619764588030955521"},{"created_at": "2023-01-29T13:43:40.000Z", "text": "Praia num domingo, em plena alta temporada, fica um caos de tanta gente \n\ndo jeitinho que gosto, já fiz amizade com uns três gringo pra treinar inglês e ganhei desconto pra andar no caiaque", "id": "1619692758360530946"},{"created_at": "2023-01-29T13:30:33.000Z", "text": "@bruhporto_ Claro!! Agora é bom que não tá mais tão alta temporada e tá mais tranquilo vir pra cá tb. Quando quiser, é só avisar que a gente marca pra fazer algo 🥰", "id": "1619689457770463237"},{"created_at": "2023-01-29T13:16:12.000Z", "text": "@bcosta1143 @ariranhita Trecho pequeno? 12 horas \nSai de BH para o ES.\nE na alta temporada vai aumentar a oferta de viagens. O preço da passagem é mais barato que a de ônibus ou avião", "id": "1619685845799428104"},{"created_at": "2023-01-29T13:02:06.000Z", "text": "como que eles querem ir pro rio de janeiro em época de férias/alta temporada e esperar que a cidade esteja vazia e tranquila, além de ficarem \"chocados\" com a criminalidade como se os noticiários não falassem sobre isso todo dia", "id": "1619682295266541569"},{"created_at": "2023-01-29T04:31:17.000Z", "text": "@Bsp_Heahmund Essa é a 2a vez, ou 3a vez que viajo depois do acidente, eu só vou de avião mas como é alta temporada os preços tão impraticáveis, não tive muita escolha...", "id": "1619553746631155713"},{"created_at": "2023-01-29T03:22:22.000Z", "text": "@miguel_muto @milenium_7 @miguel_muto Señor Miguel los de jueves a domingos la Avenida Gorlero tendría que ser Peatonal en tiempos de alta temporada un mundo de gente y los autos circulando la gente con niños cruzando todo muy peligroso  Peatonal de la calle 30 a la 21", "id": "1619536401669947393"},{"created_at": "2023-01-29T02:21:43.000Z", "text": "o bar hoje parecendo a orla de porto seguro em alta temporada valhei-me cristo", "id": "1619521139239419904"},{"created_at": "2023-01-29T01:49:29.000Z", "text": "@MBLivre @arthurmoledoval @RenanSantosMBL Tá na alta temporada. A pobreza no Irã dobrou https://t.co/wnvjhX0Bim", "id": "1619513028936089601"},{"created_at": "2023-01-29T01:00:39.000Z", "text": "@namasteparavoce @abinoan_ @ClaudiaGroposo @andretrig Florianópolis = boom populacional não acompanhado por infraestrutura + duplicação da população na alta temporada + é uma ilha e não um continente!", "id": "1619500736475459584"},{"created_at": "2023-01-29T00:49:37.000Z", "text": "O preço sugerido da Coca-Cola retornável é R$6,49, vem comerciante de São Vicente e fixa o preço a R$10,00 e todos os moradores que se lasquem. Vai te embora alta temporada!", "id": "1619497959762321410"},{"created_at": "2023-01-28T20:53:13.000Z", "text": "Eu falei q n ia mais super expor mas essa vale a pena, manas aprendam: ele comprou uma passagem de avião em época de alta temporada p me ver.", "id": "1619438468643573762"},{"created_at": "2023-01-28T18:06:44.000Z", "text": "eu gosto muito de londres, mas ta na alta temporada &lt;\\3 https://t.co/dAzy6ZrFPX", "id": "1619396571627651072"},{"created_at": "2023-01-28T16:55:34.000Z", "text": "A minha forma \"não proprietário de carro\" de impressionar as visitas consiste em chamar Uber Confort e desenhar uma rota que envolve praia e pontos turísticos de Florianópolis escapando de todos os congestionamentos da alta temporada. https://t.co/L5ei7wQUjQ", "id": "1619378660896833536"},{"created_at": "2023-01-28T16:28:25.000Z", "text": "@naiaratomayno Fica amg. É horrível, vai fora de alta temporada pra aproveitar", "id": "1619371829688401921"},{"created_at": "2023-01-28T16:11:41.000Z", "text": "Em dezembro eu fui pra Moçambique numa passagem que foi o dobro do que eu sempre paguei na vida, indo em alta temporada. Foi R$ 6.200,00 um trecho q caro, nunca custou + de R$ 3.000,00\n\nO valor da ponte area q eu tô vendo tá batendo em R$ 7.000,00. Isso é MTO, MTO abusivo, cara.", "id": "1619367619714498562"},{"created_at": "2023-01-28T16:01:48.000Z", "text": "@Ocultado1 @ariranhita @loquazbia Mas é bem pequena em relação a capitais\nE não tem aeroporto\nOs hotéis em época de alta temporada ficam LOTADOS sempre\nSe tivesse um aeroporto ali, o comércio da cidade aumentaria horrores", "id": "1619365133662453761"},{"created_at": "2023-01-28T14:29:50.000Z", "text": "@prefsaoseba Sr Prefeito Felipe Augusto, qual será o critério utilizado na escolha da data de recapeamento da única via de entrada e saída da cidade, Av. Armando Datino? Pleno período de alta temporada? Não melhoram o sistema viário e conseguem acabar com a paciência do turista e do morador.", "id": "1619341989958541314"},{"created_at": "2023-01-28T14:25:27.000Z", "text": "@cachorro__urubu Aí tbm é complicado pq se vc sair na praça ou na praia aqui em qualquer hora na alta temporada, vai ta tocando no último volume umas baixarias explícitas com palavrão que anita é santa perto. Deixar os filhos em casa é que não dá. Não tem como escapar se é popular.", "id": "1619340883136245761"},{"created_at": "2023-01-28T11:53:21.000Z", "text": "@_ecovias Emergencial? Por que o que justificaria obras em um sábado de alta temporada?", "id": "1619302609072037888"},{"created_at": "2023-01-28T10:01:55.000Z", "text": "A criatura recebe mais de 4k de salário e ainda diz: Burguês que sempre viaja em alta temporada. Nao sei como voce consegue, um dia quero ser assim!\nÉ inveja, ironia, hipérbole ou só um comentário?\nClamei ate o sangue de Jesus.", "id": "1619274565846450176"},{"created_at": "2023-01-28T04:40:28.000Z", "text": "@mester_ps Mulher, não achei. (Talvez tenha parecido pq é tua cidade 😬😬😬)\n\nSei lá, até no busto tem uns matos mal iluminados. (Por mais que seja a vegetação nativa, é legal iluminar e deixar bonitinho já que é ponto turístico e está em alta temporada)", "id": "1619193668870770693"},{"created_at": "2023-01-28T04:36:14.000Z", "text": "E eu * tucurui * que tô causando no sudeste do estado.. \nMarabá, a nossa alta temporada é agora! Venham aproveitar que nessa época eu sou mais babado que vocês! ❤️ https://t.co/7iRkw7uhlW", "id": "1619192603211333632"},{"created_at": "2023-01-28T04:01:57.000Z", "text": "@lnternacionalsc @ReiDaBelgica @vittorocriador Kkkkk os cara mete o pau no nordeste ano inteiro, chega alta temporada vem passar férias nas praias daqui", "id": "1619183975364444161"},{"created_at": "2023-01-28T03:51:19.000Z", "text": "Resumo da solidão em alta temporada https://t.co/hL2nPTEJbR", "id": "1619181301722136577"},{"created_at": "2023-01-28T02:57:12.000Z", "text": "Aqui já tem um aeroporto. Uma empresa chegou a fretar voos durante a alta temporada, mas eram caros demais. 500 conto só a ida até a capital uma viagem de 30 minutos. https://t.co/WYyGG4qntG", "id": "1619167680879263745"},{"created_at": "2023-01-28T02:45:37.000Z", "text": "@gabifcr Conceição de jacareí é um lugar em conta. Mas alta temporada fica tudo mais caro né. Não sei se rola", "id": "1619164766551023616"},{"created_at": "2023-01-28T02:31:15.000Z", "text": "\"Ai mas anna sempre foi assim em toda alta temporada\" não, ceis não tão entendendo, é tipo, não consigo mensurar quantos turistas tem aqui essa temporada", "id": "1619161148468916224"},{"created_at": "2023-01-28T02:28:38.000Z", "text": "incrível como o atendimento do clube da sfiha fica um lixo em alta temporada 🙄", "id": "1619160491343106048"},{"created_at": "2023-01-28T01:15:08.000Z", "text": "... do aspecto praias é muito menor do que uma \"beach resort\" no sentido clássico da expressão e não há como se falar em esvaziamento da cidade nos períodos que não sejam de férias ou de alta temporada do turismo.", "id": "1619141993879453696"},{"created_at": "2023-01-27T22:06:15.000Z", "text": "A prática dos sushis de Angra de tirarem o rodízio na alta temporada é de uma filha da putagem ímpar", "id": "1619094461354766337"},{"created_at": "2023-01-27T21:48:20.000Z", "text": "A poucos dias fecharam uma casa noturna aqui em Capão da Canoa, GRAÇAS A LEI KISS, não morreu mais uns 200 jovens em plena alta temporada", "id": "1619089952138215427"},{"created_at": "2023-01-27T19:44:46.000Z", "text": "@passis_ @whatsapjunior É muito gostoso viajar sempre em alta temporada.", "id": "1619058857053151232"},{"created_at": "2023-01-27T17:10:02.000Z", "text": "@ttthiiaagoo @sudanalytics_ hizo alta temporada el año pasado", "id": "1619019916207857664"},{"created_at": "2023-01-27T16:52:45.000Z", "text": "Praia no guaruja nao tem como em alta temporada. Lotada e parece uma briga de quem toca musica mais alto.\n\nNa boa, se voce tem o costume de levar som pra praia e tocar ele alto, tu é um imbecil.", "id": "1619015566332948481"},{"created_at": "2023-01-27T15:55:51.000Z", "text": "@mandhilopes simmm, te isso tbm. junho tem muita festividade, mas aí também já é um mês mais caro por isso mesmo. alta temporada + eventos\nse vc quer calmaria é setembro, se quer se jogar em tudo e tem uma reservinha, junho é melhor\nagosto é bem pão com ovo", "id": "1619001247318839298"},{"created_at": "2023-01-27T15:22:01.000Z", "text": "@Boscardin Estou cotando passagens para a Europa na alta temporada, será que espero mais um mês para bater o martelo?", "id": "1618992730478350339"},{"created_at": "2023-01-27T14:17:40.000Z", "text": "É um absurdo como uma cidade tão linda quanto o Rio de Janeiro ser tão amadora no turismo. Alô @GovRJ um absurdo, filas enormes em alta temporada. @eduardopaes por favor tira essa gestão do estado. É um desserviço!", "id": "1618976536996216832"},{"created_at": "2023-01-27T13:27:41.000Z", "text": "@diego_vaz @comlurbcomunica @Prefeitura_Rio É por isso que Campo Grande tem que se emancipar. O RJ tem essa felicidade toda, graças a arrecadação do bairro mais populoso da América Latina. Caso contrário, só vivem de alta temporada.", "id": "1618963960065314816"},{"created_at": "2023-01-27T13:14:07.000Z", "text": "O @airbnb_br não tem um canal de denúncia para pessoas picaretas que alugam apto em alta temporada e cancelam faltando pouco tempo inviabilizando a busca por um lugar novo. Vou até desinstalar meu app pq cansei de passar raiva.", "id": "1618960543523684352"},{"created_at": "2023-01-27T12:51:48.000Z", "text": "@depretas Mana, mas eu faço algo ainda melhor: vendo as milhas. Com o preço das passagens, usar milhas só vale se você não for viajar em feriados e alta temporada do local. Fazendo a conta reversa, você acaba tendo que gastar mto mais pra conseguir pagar a passagem (mesmo com Livelo).", "id": "1618954928235610112"},{"created_at": "2023-01-27T12:01:00.000Z", "text": "@Mumajaros No. No te mataron. Están bien los precios. Comieron en un resto. No en un mc ni en b king. Y encima en una ciudad turística en alta temporada", "id": "1618942145691537408"},{"created_at": "2023-01-27T03:49:05.000Z", "text": "@hijodelmosquito @Tiagoo_RP @Lagusneta No yo te dije justificado por lo que hizo en el chelsea vino de hacer alta temporada que despues no se diera es otra cosa y ahi si es al pedo  , dembele no habia hecho nada en el dortmund para que lo pague mas de que palo", "id": "1618818350645379073"},{"created_at": "2023-01-26T22:21:47.000Z", "text": "@AxelrodSilva Cara, procura n Skyscanner, Google Voos. Tem voo direto da azul de Campinas pra Lisboa. Dá na olhada na Tap, Iberia, Air Europa. Esse valor de 7 mil tá mto fora do normal mesmo para alta temporada. Talvez comprar a ida e a volta separadas compense tbm.", "id": "1618735982232367105"},{"created_at": "2023-01-26T20:31:26.000Z", "text": "@dgsantos87 É surreal a diferença de valor em alta temporada.Ja fica caro com 10,menos e mais os gastos fica puxado msm.", "id": "1618708213347790849"},{"created_at": "2023-01-26T20:19:21.000Z", "text": "@Ley_Pareja Supongo que tras el incendio en el shopping alguno se imaginó el desastre que podría ocurrir tras un incendio, en alta temporada, en cualquier torre de apartamentos del principal balneario turístico del Uruguay.", "id": "1618705171634331648"},{"created_at": "2023-01-26T18:51:03.000Z", "text": "Pior parte de ser professor, pra mim, ainda é só poder tirar férias em alta temporada\n\nVocê quer descansar e corre o risco de encontrar aluno na mesa cidade que você tirar férias", "id": "1618682950702481408"},{"created_at": "2023-01-26T18:15:50.000Z", "text": "Alta temporada me causa vários tipos de depressao", "id": "1618674086825312256"},{"created_at": "2023-01-26T18:08:04.000Z", "text": "ND+: O verão além das praias! Floripa Shopping Summer é a opção ideal para a alta temporada https://t.co/qBLqXRWjpM", "id": "1618672134158532608"},{"created_at": "2023-01-26T15:55:40.000Z", "text": "@solrizzo @LopaLoca Hola! quería saber qué onda los perros en las playas del centro de Mar del Plata. Voy a ir a fines de febrero, no tan alta temporada", "id": "1618638812787412992"},{"created_at": "2023-01-26T15:50:08.000Z", "text": "@alimari Amiga dependendo do local do nordeste e se fora da alta temporada a passagem pode ser mais cara, porem estadia e principalmente comida é mto mais barato, passeios então são bem mais baratos.", "id": "1618637419330568197"},{"created_at": "2023-01-26T15:32:47.000Z", "text": "@luis_edmoreira @bruxabeer Fui ver isso aí e não achei muita coisa sobre. Só que ele fez a casan ampliar pra duas coletas semanais, até o fim da alta temporada.", "id": "1618633053706014720"},{"created_at": "2023-01-26T14:50:10.000Z", "text": "@grupobr277 Palhaçada fazer obra em horário de pico e em plena alta temporada, fluxo intenso de pessoas indo e voltando de férias! Planejamento mal feito!", "id": "1618622329613058048"},{"created_at": "2023-01-26T14:45:58.000Z", "text": "@doryslene ainda mais em alta temporada pra lá que tem bastante demanda, né?", "id": "1618621272665231360"},{"created_at": "2023-01-26T14:42:40.000Z", "text": "RJ alta temporada https://t.co/FWcKCCv0cv", "id": "1618620442000121856"},{"created_at": "2023-01-26T13:09:46.000Z", "text": "Eu achei a vila de Pipa em si bem ruim. Talvez porque seja alta temporada e as ruas estreitas estarem cheias de turistas e carros. Mas as praias, meus amigos, elas valem MUITO!", "id": "1618597062526009345"},{"created_at": "2023-01-26T10:22:35.000Z", "text": "Eu i a camile qnd dropamo cagu no augeh da alta temporada e queríamos que os pico estivesse vazios", "id": "1618554990439849984"},{"created_at": "2023-01-26T03:07:17.000Z", "text": "@jerrydias_ São Paulo x Dubai. \n\nE na alta temporada. https://t.co/i7GOxFJ6Pm", "id": "1618445444459409408"},{"created_at": "2023-01-26T01:16:14.000Z", "text": "@homerogomes Boom populacional nos últimos anos + dobro da população na alta temporada + ilha... 💩💩💩💩💩💩💩💩", "id": "1618417494171189248"},{"created_at": "2023-01-26T00:31:30.000Z", "text": "@IsisJardins @lsbjnr Adendo: épocas de alta temporada todos esses locais ficam bem policiados, mas Copacabana tá decaindo e você vê assaltos e gritaria à noite. Barra é mais tranquila, mas pela área da praia/shoppings. Em questão de comércio, os melhores shoppings/restaurantes são na Barra.", "id": "1618406240790667267"},{"created_at": "2023-01-25T23:56:08.000Z", "text": "Quando vejo a trend do pai no tiktok lembro de qnd eu tive diarreia na praia do bessa em alta temporada e precisava correr p um banheiro então painho correu comigo estando de sunga, me deu o chinelo dele pra eu não queimar os pés no asfalto pegando fogo e ficou enrolando", "id": "1618397338313314305"},{"created_at": "2023-01-25T22:41:01.000Z", "text": "@JonnysMoraes Esse período é alta temporada. Mas final de semana deve ser pior. Agora as praias são incríveis mesmo", "id": "1618378436531343360"},{"created_at": "2023-01-25T21:39:12.000Z", "text": "Mais monitoramento nas praias. 🌊Para acompanhar as condições de #balneabilidade com maior frequência, o governador @jorginhomello assinou um Termo de Cooperação entre o IMA, Secretaria de Estado da Saúde, Casan e @cbmscoficial para ampliar as análises durante a alta temporada. https://t.co/SN83dbyEtE", "id": "1618362877509009408"},{"created_at": "2023-01-25T21:35:38.000Z", "text": "o pessoal vai começar cobrar um movimento de alta temporada mesmo depois dos turistas terem ido embora", "id": "1618361980343189505"},{"created_at": "2023-01-25T20:38:12.000Z", "text": "@francageorge Alta temporada sempre tive dor de cabeça, acredito que alguém ofereça mais por fora e eles cancelem para não pagar taxa pro AirBnB.", "id": "1618347527950184449"},{"created_at": "2023-01-25T20:00:19.000Z", "text": "Esse prefeito de Cabo Frio é sem noção, fazer obra em alta temporada para atravessar a gamboa 2km está demorando 52 minutos isso mesmo, 52 minutos! Zé sem noção!", "id": "1618337993416409089"},{"created_at": "2023-01-25T18:17:20.000Z", "text": "Exatamente isso que estou pensando enquanto estou presa no trânsito. O ano todo pra fazer essa porra e fazem justamente na alta temporada e em dia que tá todo mundo trabalhando. Ridículo. https://t.co/vyRjXjY9jK", "id": "1618312076736499712"},{"created_at": "2023-01-25T17:22:48.000Z", "text": "@afranioboppre50 água das praias do Estado e agilizar a emissão de laudos de balneabilidade. A soma de esforços vai viabilizar uma segunda coleta semanal de balneabilidade, durante a alta temporada, nas praias que apresentam maior fluxo de banhistas e estão sujeitas a mais variações de qualidade.", "id": "1618298354232070144"},{"created_at": "2023-01-25T17:03:38.000Z", "text": "Fazer obra em plena alta temporada  só Cabo Frio mesmo", "id": "1618293531269017602"},{"created_at": "2023-01-25T15:31:17.000Z", "text": "mas é a BUNDA 😩\ne final de fevereiro que acaba a alta temporada nas academias VEM AI https://t.co/nSbwRtMSwQ", "id": "1618270288403394566"},{"created_at": "2023-01-25T15:03:06.000Z", "text": "A CCBL incentiva e os profissionais formam um pacote de custo-benefício extra como fomento de relações de longo prazo, resultando em um roteiro equilibrado, econômico porém exclusivo e no início da alta temporada. https://t.co/nt46jQfWO7\n\n#diasporalibanesa\n#turismo\n#libano https://t.co/j3tv9ZxZWW", "id": "1618263196330242054"},{"created_at": "2023-01-25T14:15:53.000Z", "text": "Quem teve a imbecil ideia de fazer operação tapa buraco em plena alta temporada com a cidade lotada? Puta que pariu", "id": "1618251313166581760"},{"created_at": "2023-01-25T14:07:42.000Z", "text": "@bela_lamberti @expectoluan É ent,essas coisas são raras de acontecer,só acontece na alta temporada,pode haver assaltos no sertão do cacau,que é uma região aonde tem muito mato e etc... Agr em juquehy não,ainda mais com o policiamento que tem aí", "id": "1618249253352280064"},{"created_at": "2023-01-25T13:12:37.000Z", "text": "@quiz_viajero Vienen turistas todo el año, pero tiene una marcadísima alta temporada que va de Junio a Septiembre en donde muchas cosas se cobran el doble, el triple y, si me apurás, el cuádruple.", "id": "1618235393085968384"},{"created_at": "2023-01-25T12:52:36.000Z", "text": "6 mil reais uma passagem sp - paris em julho pois alta temporada https://t.co/IkDDTs7OWN", "id": "1618230354581811202"},{"created_at": "2023-01-25T12:39:45.000Z", "text": "@PaulaThayllane Fevereiro e bom foda que e alta temporada,os preços vai la pra cima.\nDa uma olhada no trivago peguei o meu por la", "id": "1618227121842978821"},{"created_at": "2023-01-25T12:24:40.000Z", "text": "A Prefeitura de Ilhéus preparou uma programação especial para que a população local e os turistas possam curtir a alta temporada na cidade. O projeto Vem Viver Verão traz diversas atividades gratuitas com dança, brincadeiras e música para todas as id...\nhttps://t.co/tqcfnN3H8S", "id": "1618223326312427520"},{"created_at": "2023-01-25T08:36:40.000Z", "text": "Balneabilidade em SC: Termo de Cooperação entre órgãos estaduais é assinado para ampliar as coletas no estado\n\nÓrgãos trabalharão em conjunto para viabilizar uma segunda coleta semanal de balneabilidade, durante a alta temporada\n\nSaiba mais em https://t.co/IVo5KenFOF https://t.co/2rFSkOkpQx", "id": "1618165945629020160"},{"created_at": "2023-01-25T03:31:19.000Z", "text": "@Twistellaa As praias são lindas. Mas o babado é alta temporada, que a vila fica linda com os turistas k.", "id": "1618089102158749696"},{"created_at": "2023-01-25T01:44:05.000Z", "text": "@raafaelasg @bolhasuja E qnd alugam só no período de baixa temporada? Aí qnd chega alta temporada o povo tem q sair, pq os donos querem alugar cobrando por dia 🥳", "id": "1618062116006801408"},{"created_at": "2023-01-25T01:16:31.000Z", "text": "@anafckrockwell Eu tô tipo assim, e tô suspeitando que pode ser fake pq nem nos EUA tem coisa dela anunciada, pq ela faria show aqui na época de alta temporada lá ainda por cima?", "id": "1618055181207506945"},{"created_at": "2023-01-25T00:45:39.000Z", "text": "Estar em ilha bela em alta temporada é a cara da riqueza 🤑💸", "id": "1618047413733949441"},{"created_at": "2023-01-25T00:23:39.000Z", "text": "O trânsito pra bombinhas em alta temporada é surreal", "id": "1618041874962579457"},{"created_at": "2023-01-25T00:20:14.000Z", "text": "✈70% dos passageiros da LATAM  receberão notificações do seu voo pelo WhatsApp. Nesta alta temporada, 3 mil voos extras vão transportar 7 milhões de passageiros.\n\n📲Leia mais no nosso site!\n\n#aviação #voos #latam #whatsapp #aeroportos #brasil #viagens https://t.co/cjqLPQ3hD2", "id": "1618041017206284288"},{"created_at": "2023-01-24T23:15:55.000Z", "text": "@Irvingteles_ Alta temporada mona", "id": "1618024829017526274"},{"created_at": "2023-01-24T22:45:49.000Z", "text": "@Leo_Maia1978 nem me fala, é um combo de aviões, motos, carros, gritos. Estressa só de lembrar. Tô em capão faz quase um mês e mesmo sendo alta temporada, o silencio da cidade não se compara", "id": "1618017255530586112"},{"created_at": "2023-01-24T20:56:54.000Z", "text": "Desta forma, o IMA, o @cbmscoficial, a Secretaria de Estado da Saúde e a CASAN, trabalharão em conjunto para viabilizar uma segunda coleta semanal de balneabilidade, durante a alta temporada.\n\nhttps://t.co/pV6cvDhcJq", "id": "1617989845892370432"},{"created_at": "2023-01-24T20:33:05.000Z", "text": "🟢🔴🟡@ssp_rs desencadeou na manhã desta terça-feira (24), a 105º Operação Desmanche que combate à receptação e ao desmonte de veículos furtados e roubados. A ação foi realizada no município de Rio Grande e vem sendo intensificada no Litoral  durante a alta temporada.", "id": "1617983851325976577"},{"created_at": "2023-01-24T20:16:46.000Z", "text": "dois anos morando na praia\n7 casas diferentes\nfinalmente encontrei uma que posso passar um ano inteiro ou mais sem precisar procurar outra na alta temporada https://t.co/Q73hkhM3uU", "id": "1617979744557105153"},{"created_at": "2023-01-24T18:37:05.000Z", "text": "Acompanhe os detalhes dessas reclamações às obras estarem sendo realizadas justamente no período de alta temporada.", "id": "1617954657824870410"},{"created_at": "2023-01-24T16:17:58.000Z", "text": "por exemplo, na alta temporada a gente consegue acampar em arraial por 50 conto a diária. Fora de temporada, a média de valor das diárias em QUALQUER lugar bom é de 30 reais. É uma experiência boa, e muito econômica pra quem viaja muito e não tem como bancar diárias sempre", "id": "1617919648632307712"},{"created_at": "2023-01-24T16:14:02.000Z", "text": "@MarquesCarlos @CarolColombini7 Segredo, fugir de alta temporada e olhar ida e volta separados.", "id": "1617918659388911617"},{"created_at": "2023-01-24T15:39:58.000Z", "text": "@semmassagem5 @MatInvest1 Alta temporada se todos derem descarga ao mesmo tempo, já sabe né…", "id": "1617910087724707841"},{"created_at": "2023-01-24T11:54:37.000Z", "text": "✈️ Também contratamos a Infraero para elaborar o projeto de ampliação do Terminal de Passageiros e a modernização dos equipamentos da Torre de Comando;\n✈️ Ampliamos os destinos para a alta temporada com 20 voos extras;\n✈️ Mais oportunidades de negócios para a cidade;\n\n➡️➡️➡️➡️➡️", "id": "1617853375642742786"},{"created_at": "2023-01-24T07:00:28.000Z", "text": "Agora que tô de volta a alta temporada de insônia eu acho q eu deveria frequentar uma rave", "id": "1617779351671668739"},{"created_at": "2023-01-24T01:29:08.000Z", "text": "Escolher apartamento aqui tava pior que vestibular de medicina. Alta temporada, 10 pessoas visitando o mesmo apartamento por dia. Visitas sendo canceladas. Já tava atacando a minha ansiedade", "id": "1617695965892448256"},{"created_at": "2023-01-24T00:12:35.000Z", "text": "@francois_adv @drluiscastelo77 @mitags Sou de Floripa e resido em Ponta das Canas, norte da ilha. Sempre foi reduto de argentinos e uruguaios, principalmente. Sempre na alta temporada, dezembro a fevereiro, lotam as praias. Este ano estão gastando pouco, embora cheguem em bom número.  Pechincham muito, fato incomum.", "id": "1617676701701480448"},{"created_at": "2023-01-23T23:37:23.000Z", "text": "@fridamyself abriram só na alta temporada mo, depois do dia 15 voltaram à programação normal", "id": "1617667842719252481"},{"created_at": "2023-01-23T23:08:28.000Z", "text": "Alta temporada é um saco, eu tá cansada mentalmente 😓", "id": "1617660565597618176"},{"created_at": "2023-01-23T23:01:04.000Z", "text": "@Dirceusilva09 Aumentou bastante. E para complicar, em Itanhaém a Prefeitura Municipal (Centro Pop) está fazendo um trabalho até fevereiro. Pois como é litoral e alta temporada a coisa fica pior. Ou seja depois da temporada...", "id": "1617658703507001347"},{"created_at": "2023-01-23T22:32:57.000Z", "text": "@fcopinheiro Tá, mas não é a mesma coisa em alta temporada, férias e períodos como esse?\n\nE em momento nenhum eu tô falando que TEM que gostar, só que é um feriado, então acho sem sentido odiar feriado.", "id": "1617651629469347841"},{"created_at": "2023-01-23T22:32:22.000Z", "text": "@kxmmilly AMG Carnaval de pontal é bom heim\nMas não se iluda com essa distância curta aakakakakakakakakaka, alta temporada vai umas 4h (principalmente pq tão com obras na pista)\nMas recomendo 👍", "id": "1617651481062289408"},{"created_at": "2023-01-23T21:58:59.000Z", "text": "@Intern3tM @f444eryy es alta temporada la segunda,descubren a delfina bro", "id": "1617643080102055939"},{"created_at": "2023-01-23T21:57:06.000Z", "text": "@alloficial Quem é de santa Catarina, principalmente ali da região de balneário Camboriú sabe que a Argentina tá na merda,na alta temporada os argentinos dominavam as praias ali e hj até me espantei que vi um perdido por lá.", "id": "1617642606019891201"},{"created_at": "2023-01-23T20:43:52.000Z", "text": "Apesar do atraso da meta, tô feliz pela minha dedicação porque encontrar tempo pra treinar em alta temporada em Janeiro tem sido um grande desafio", "id": "1617624176470425600"},{"created_at": "2023-01-23T20:13:34.000Z", "text": "Parque Natural Municipal Atalaia, de Macaé, retornou às atividades voltadas para o público na última sexta-feira (20), a tempo da alta temporada de verão. https://t.co/YbMVP9XaN7", "id": "1617616550265245696"},{"created_at": "2023-01-23T20:11:42.000Z", "text": "TURISMO: Alta temporada aquece movimentação no BH Airport https://t.co/k17uW3JDTh", "id": "1617616083577602048"},{"created_at": "2023-01-23T18:48:51.000Z", "text": "“Alta temporada” \nHace dos meses fui y desayuné dos tortillas, carne, café, empanada, queso blanco por 5$ https://t.co/kL07mdJzD8", "id": "1617595233277218816"},{"created_at": "2023-01-23T17:43:10.000Z", "text": "Viajar pra praia/piscina em baixa temporada é bom pq é vazio, mas viajar em alta temporada quando está lotado de gnt gostosa é melhor ainda&gt;&gt;&gt;&gt;&gt;&gt;", "id": "1617578702950498304"},{"created_at": "2023-01-23T17:31:56.000Z", "text": "@LulaOficial Só que a cidade precisa de preparo p receber eles. Pq em alta temporada isso aqui vira um inferno 🥲 trânsito p todo lado", "id": "1617575873489833984"},{"created_at": "2023-01-23T17:17:16.000Z", "text": "✈️◉ Casos de bagagem extraviada crescem nesse período do ano. Janeiro é um mês de alta temporada de viagens e muitas pessoas estão voltando de férias. Mas, o que é para ser um momento tranquilo pode acabar em preocupação. Com alguns cuidados, é possível evitar que isso aconteça. https://t.co/5apQMgINdG", "id": "1617572185962602496"},{"created_at": "2023-01-23T14:58:41.000Z", "text": "Um dos motivos do aumento no número de aluguéis de carros é a alta temporada do verão https://t.co/o11Y72QUwJ", "id": "1617537310861529088"},{"created_at": "2023-01-23T14:48:54.000Z", "text": "@anotthergiirl Alta temporada lá é no inverno…", "id": "1617534848746524672"},{"created_at": "2023-01-23T13:26:52.000Z", "text": "eu amo praia mas em alta temporada sem chance, parece um formigueiro pqp coisa de louco", "id": "1617514203816022016"},{"created_at": "2023-01-23T13:07:23.000Z", "text": "Impossível ir pra praia em alta temporada, reaprendi a lição", "id": "1617509301287014402"},{"created_at": "2023-01-23T12:50:38.000Z", "text": "Esse lance de alugar seu apto p estadia em alta temporada é bacana… mas, se tu deixar os caras pedem até café na cama igual hotel 5 estrelas vou te falar viu", "id": "1617505085415620609"},{"created_at": "2023-01-23T12:37:23.000Z", "text": "@statinvestor @DannyLoschiavo @ferreirav379 @UOLNoticias Engraçado q vcs desconfiam de todos os jornais e até dados divulgados, aí cata uma reportagem mequetrefe e fala como se tivesse narrando a verdade absoluta, incontestável, mesmo com esse número de alimentos digno de um resort em alta temporada, pra isso a palavra da dona basta!", "id": "1617501749152997377"},{"created_at": "2023-01-23T10:29:53.000Z", "text": "Saudade de ter duas folgas na semana, acaba logo alta temporada 😩", "id": "1617469661431431172"},{"created_at": "2023-01-23T05:36:23.000Z", "text": "@__daays2 Não tem como nessa época nem dormia direito tava na vida louca bb pacificação da upp no ara fui para na alta temporada boa kkkkkkkkkkkk", "id": "1617395801709490178"},{"created_at": "2023-01-23T03:22:15.000Z", "text": "muito bom estar em casa após caos de alta temporada na rodoviária", "id": "1617362043790831618"},{"created_at": "2023-01-23T02:46:52.000Z", "text": "@snorlanne Pode estar sendo 👀 e estendo pra república tcheca tb, mas eu só posso tirar férias em alta temporada 😪", "id": "1617353142869569537"},{"created_at": "2023-01-23T01:53:53.000Z", "text": "Mais um dia sofrendo com o trânsito intermunicipal por conta da alta temporada. Trajeto de 1h30 está até agora em 2h30 mas eu acho que completa 3h! https://t.co/Wl4JKPCxy3", "id": "1617339806438264832"},{"created_at": "2023-01-23T01:24:13.000Z", "text": "@ggrodriguess_ Voltar dps das 17h é assim msm, principalmente na alta temporada", "id": "1617332340744667137"},{"created_at": "2023-01-23T00:51:40.000Z", "text": "@hosantos2 Alta temporada .. janeiro e esse pique fx", "id": "1617324149516500992"},{"created_at": "2023-01-23T00:33:33.000Z", "text": "caralho vai tomar no cu o norte da ilha papo reto queria pedir um Mc Donalds pra assistir the last of us é UM DOMINGO DE ALTA TEMPORADA ESSA PORRA TÁ FECHADA\n\nJÁ NÃO BASTA A ENTREGA SER DEZOITO REAIS\n\npprt eu odeio esse lugar não aguento mais", "id": "1617319589347557376"},{"created_at": "2023-01-23T00:23:18.000Z", "text": "@eduardomath11 Ksksksksk\nVai em Agosto, já terminou a alta temporada e os preços começam a ficar mais camaradas.", "id": "1617317012547555329"},{"created_at": "2023-01-22T23:27:39.000Z", "text": "Trânsito lento q só a porra adoro cidade litorânea na alta temporada eu só queria ir dar meu deus", "id": "1617303004654501890"},{"created_at": "2023-01-22T23:18:54.000Z", "text": "Janeiro não acaba nunca, quero o fim da alta temporada meu deussss", "id": "1617300805329227777"},{"created_at": "2023-01-22T20:55:08.000Z", "text": "Compreendo que estamos na alta temporada, mas, R$100 um guarda-sol no francês é de f****", "id": "1617264624356794369"},{"created_at": "2023-01-22T20:43:22.000Z", "text": "que ótima ideia reformar a rodoviária de itapema logo na alta temporada", "id": "1617261661907259393"},{"created_at": "2023-01-22T19:38:42.000Z", "text": "Eu só queria que a alta temporada passasse pra ir a praia sem tá tão cheia", "id": "1617245388464955395"},{"created_at": "2023-01-22T19:15:47.000Z", "text": "na minha cabeça show de fav meu eh praticamente um sonho distante pq eu moro em recife, eles so vem em alta temporada e mamae nunca deixaria eu ir pra sp sem ela no meu enlaço", "id": "1617239622307971072"},{"created_at": "2023-01-22T19:14:20.000Z", "text": "viajou eu, mamae, vovô e a mulher dele pro rj e só as 4 passagens foram qse 7 mil reais TIRANDO as dispesas que a gnt teve la e olhe q a gnt não gastou com hotel, agora pense, sair de recife pra sp em show tendo q gastar com tudo...meu maior medo meus favs virem em alta temporada https://t.co/MCDENqlzxo", "id": "1617239258795806720"},{"created_at": "2023-01-22T17:26:53.000Z", "text": "Saquarema em alta temporada fica uma bagunça. Odeio. https://t.co/44bJyYbhWb", "id": "1617212218868654083"},{"created_at": "2023-01-22T16:51:40.000Z", "text": "@deboora_ @dani_mengo8119 KKKKKKKKKK bom, as vezes nem sócio consegue ingresso na alta temporada, libertadores só quem tem dinheiro vai ou compra na mão de cambista", "id": "1617203356128223232"},{"created_at": "2023-01-22T16:43:50.000Z", "text": "época de alta temporada e nenhum policiamento em ponto turístico, praticamente abandonado de tão deserto que fica https://t.co/yFtDCS4xUF", "id": "1617201383437901827"},{"created_at": "2023-01-22T16:39:03.000Z", "text": "Os estabelecimentos de João Pessoa não se preparam pra alta temporada. Todos os bares/restaurantes neste período que fui, tive problemas com péssimo atendimento e demora. Lamentável! Tô aqui há 1h no Ancoradouro espelhando 1 colher depois de passar 1 ano esperando o escondidinho", "id": "1617200180830556164"},{"created_at": "2023-01-22T16:34:46.000Z", "text": "@giogaravoglia @vulgofop Também não tem infraestrutura meu caro, na alta temporada o trânsito fica insuportável uma vez que só tem a SC-401 para o deslocamento na ilha de norte a sul. Veja, não estou querendo menosprezar Floripa, acho um dos lugares mais incríveis que já vivi.", "id": "1617199100872507392"},{"created_at": "2023-01-22T16:25:35.000Z", "text": "@Ce_santos_ Pra turistar em alta temporada? Taubaté\nPra turistar fora da temporada? Ubatuba\nPra morar? Taubaté (já morei em Ubatuba e não recomendo)", "id": "1617196791312547840"},{"created_at": "2023-01-22T16:12:41.000Z", "text": "Janeiro é um mês de alta temporada de viagens e muitas pessoas estão voltando para casa depois das férias. Mas, o que é para ser um momento tranquilo pode acabar em preocupação. Casos de bagagem extraviada acabam sendo comuns nessa época do ano.", "id": "1617193544317370368"},{"created_at": "2023-01-22T15:02:19.000Z", "text": "Conceição de Jacareí em alta temporada é uma coisa de louco, dermilivre kkkkkkkkkkkk sorte q eu sosseguei", "id": "1617175833369800704"},{"created_at": "2023-01-22T14:27:38.000Z", "text": "Acho que audiência pode esta baixa por enquanto pq mês de janeiro é alta temporada, viagens, pessoal aproveitando depois que melhorou as questões de isolamento...", "id": "1617167107988283393"},{"created_at": "2023-01-22T13:53:07.000Z", "text": "@mistlibz Por isso que eu amo Salvador... alta temporada: 25,00 guarda sol +2 cadeiras + mesinha\n\nBaixa temporada: 10,00/15,00 ou consumacao", "id": "1617158418762194949"},{"created_at": "2023-01-22T13:34:33.000Z", "text": "Com apoio da CCBL, lançada a próxima missão, que vai ao Líbano com estilo e em alta temporada. Procure seu agente. https://t.co/mOQSkm7it2.\n@phoeniciabeirut \n#líbano \n#turismo https://t.co/f0v3RMYmfi", "id": "1617153747041542146"},{"created_at": "2023-01-22T12:33:43.000Z", "text": "Maceió como cidade turística em alta temporada não tem planejamento. Fazem uma corrida do BOPE fechando todos os acessos ao litoral sul, causando um enorme congestionamento.", "id": "1617138437030551553"},{"created_at": "2023-01-22T11:24:32.000Z", "text": "@isinhacomenta misericórdia se Belém tá assim, imagina salvador alta temporada 🫠", "id": "1617121026608926721"},{"created_at": "2023-01-22T04:27:04.000Z", "text": "@1diablorojo @VcmqueMaria Gente, si, llevan la tapa abierta porque  recalienta mucho. Pero es porq no limpian el motor y radiador.  Como estan en alta temporada ni en pedo van a parar para limpiarlos. Ademas el radiador internamente debe estar tan taponado que ya no rinde y por costo no lo van a cambiar.", "id": "1617015969880104962"},{"created_at": "2023-01-22T03:49:35.000Z", "text": "@JungWooKimBR Eu espero que dá próxima vez seja uma empresa mais responsável porque o tanto que eu fiquei furiosa não descreveu. Moro no interior, o carro tá quebrado e a passagem estava alta por ser janeiro (alta temporada), tirando o fato do ingresso e da alimentação.", "id": "1617006537225928705"},{"created_at": "2023-01-22T03:45:11.000Z", "text": "Uma granada no meio da rua em Praia Grande. Depois, o pessoal de fora não acredita quando falo do nível de violência dessa cidade durante a alta temporada.", "id": "1617005430210977793"},{"created_at": "2023-01-22T00:10:01.000Z", "text": "Governo lança Operação Verão 2023 que vai reforçar segurança no Estado durante alta temporada\n\nhttps://t.co/Hu5yvCXasz https://t.co/hXrOhhQ7WS", "id": "1616951282341658626"},{"created_at": "2023-01-21T23:54:52.000Z", "text": "é sempre uma tristeza ter que pedir uber ou 99 no meu país búzios em alta temporada", "id": "1616947469736083456"},{"created_at": "2023-01-21T22:18:16.000Z", "text": "@augustodeAB Já é um caos fora de temporada … coragem demais ir pra lá em alta temporada …", "id": "1616923158765780993"},{"created_at": "2023-01-21T21:37:30.000Z", "text": "@soujulioneves @FaelBH tá muito em cima, alta temporada", "id": "1616912896801349633"},{"created_at": "2023-01-21T21:19:46.000Z", "text": "O que me impressiona é como uma Capital que sobrevive do Turismo chega na alta temporada com um Rio podre despejando tudo no mar e as contenções? Esgoto a céu aberto... ops a mar aberto... @scflorianopolis é muita irresponsabilidade.\n#Florianopolis", "id": "1616908435328565253"},{"created_at": "2023-01-21T20:12:25.000Z", "text": "@RCachanosky Es q en la costa estan zarpados con los precios y dicen alta temporada como nunca", "id": "1616891487748251650"},{"created_at": "2023-01-21T16:41:50.000Z", "text": "@DeyaaVieira Então, muita correria aqui, alta temporada=muito trabalho, além disso sou adm de um grupo de motoristas aqui e agora recém fui eleito para ser o primeiro presidente da associação de motoristas que estamos criando aqui na região, então não tá sobrando tempo pra nada", "id": "1616838492927021059"},{"created_at": "2023-01-21T14:58:01.000Z", "text": "@foreverrsboy eu so quero q a alta temporada acabe logOOO inferno de transito da turistada, ansiedade social ja 🥴", "id": "1616812365265395712"},{"created_at": "2023-01-21T14:11:44.000Z", "text": "Vivendo a base de calmante nessa alta temporada", "id": "1616800716173070336"},{"created_at": "2023-01-21T13:13:28.000Z", "text": "@PumpingNelas @goiasdk Cara, lamento informar que as duas opções não possuem muito potencial pegacional em alta temporada. A verdadeira luxúria das águas termais de GO reside em eventos sertanejos específicos realizados nessas duas cidades, que são verdadeiros pretextos para aglomeração e fornicação.", "id": "1616786053242683398"},{"created_at": "2023-01-21T12:55:56.000Z", "text": "foda ser alta temporada e morador ter que economizar água além do normal pq o povo que vem de fora não tem a mínima consciência", "id": "1616781642613362689"},{"created_at": "2023-01-21T06:53:30.000Z", "text": "@vinnysrosa Depende da época, estamos  em alta temporada para destinos no nordeste , nesta época bom para ir a gramado rs", "id": "1616690432909393920"},{"created_at": "2023-01-21T04:44:07.000Z", "text": "https://t.co/VbceIqF2ke", "id": "1616657872498065408"},{"created_at": "2023-01-21T03:40:23.000Z", "text": "Não vejo a hora dessa alta temporada passar logo, tô trabalhando igual uma cadela", "id": "1616641833983172614"},{"created_at": "2023-01-21T02:38:29.000Z", "text": "É inaceitável a onda de insegurança nas cidades turísticas da Bahia, com registros de assaltos aos cidadãos, principalmente na capital baiana, que recebe milhares de turistas nessa alta temporada de verão e de festas populares.", "id": "1616626254354210816"},{"created_at": "2023-01-20T23:44:34.000Z", "text": "Tá mais barato ir para os EUA na alta temporada do que para a Europa na baixa temporada 🤡", "id": "1616582489778130946"},{"created_at": "2023-01-20T23:20:46.000Z", "text": "E tem mais um mês e pouco de alta temporada\nTalvez eu sobreviva, mas sem um pingo de energia e sanidade mental.", "id": "1616576498848120834"},{"created_at": "2023-01-20T23:00:46.000Z", "text": "Eu preciso de 𝐅𝐄𝐑𝐈𝐀𝐒. \n\nEstava de licença médica, não consegui fazer os conteúdos como eu gostaria diante a minha condição de saúde.\n\nEssas férias serão por conta da minha volta ao trabalho (que é alta temporada e tem mais movimento do que no resto do https://t.co/Il2MkHvYyL", "id": "1616571466279157760"},{"created_at": "2023-01-20T22:30:28.000Z", "text": "@binimozao mano eu fui ver preço de passagem e se eles vierem em março ou em qualquer outro mes q nao seja alta temporada eu vou conseguir ir eu quase chorei de felicidade", "id": "1616563838966550547"},{"created_at": "2023-01-20T22:16:41.000Z", "text": "@vinnysrosa Ta caro mesmo, colegas de for falaram que só vem em dezembro me ver. Triste 😢, aq em ssa está em alta temporada.", "id": "1616560371560599582"},{"created_at": "2023-01-20T21:52:41.000Z", "text": "Além da elaboração de roteiros de turismo estrangeiro que passem a incluir a cidade, que já recebe cerca de 800 mil turistas nos meses de alta temporada (de novembro a março).\n\nMais informações: https://t.co/JwgAETsnma", "id": "1616554333092339712"},{"created_at": "2023-01-20T21:50:37.000Z", "text": "@Lulitacolman No llegué al final pero si, alta temporada", "id": "1616553813539975169"},{"created_at": "2023-01-20T21:49:41.000Z", "text": "Feturismo quer Bandeira Azul e praias sem cães e som alto na alta temporada no Paraná\nhttps://t.co/BKz8ry7rg0 https://t.co/kTgcLrqP85", "id": "1616553575567527936"},{"created_at": "2023-01-20T21:05:09.000Z", "text": "@karolamorimmm compra passagem enquanto ta barato tbm vai pesquisando, alta temporada é uma fortuna passagem pra recife :/ \nse vc quiser fica aqui em casa, não gasta com hotel etc 🤍\na gente te pega no aeroporto de campinas bebê.", "id": "1616542370253754371"},{"created_at": "2023-01-20T20:23:24.000Z", "text": "❄️ Inverno no Chile 🇨🇱 \n\n💡 Para aproveitar os melhores preços para alta temporada no Chile, a hora É AGORA! \n\n💁🏻‍♀️ Pacote inclui:\n\n✈️ Passagem aérea Recife / Santiago / Recife voando Latam;\n🏨 7 noites de hospedagem no Panamericana Hotel Providencia com café da manhã;\n🚌 Tras… https://t.co/21Vq5xbbGN", "id": "1616531864545624098"},{"created_at": "2023-01-20T19:40:26.000Z", "text": "https://t.co/vHqhmZsZAK", "id": "1616521051151761409"},{"created_at": "2023-01-20T19:13:07.000Z", "text": "#Aviação São esperados cerca de 1 milhão de passageiros até o fim de janeiro, em função do aumento da conectividade e expansão da malha aérea #BHAirport #BeloHorizonte https://t.co/l3sa8k2QQu", "id": "1616514174825205779"},{"created_at": "2023-01-20T18:51:21.000Z", "text": "Búzios na alta temporada é uma merda mano 🤦🏿‍♂️☀️", "id": "1616508698288918534"},{"created_at": "2023-01-20T18:15:36.000Z", "text": "@amorim_he @lucaserrachioli eu achei meio isso. a diva fez um freela pra pagar a estadia, Rio de Janeiro muito caro em alta temporada hahahaha", "id": "1616499701783695360"},{"created_at": "2023-01-20T16:34:13.000Z", "text": "@BGRiodeJaneiro Ernani, feriado, alta temporada, férias escolares, trabalhadores tudo isso somado a uma única estação para baldeação. Esse foi o motivo. A @metro_rio precisa rever isso. Precisa manter as estações funcionando normalmente todos os dias.", "id": "1616474188792971265"},{"created_at": "2023-01-20T16:32:10.000Z", "text": "#BalançoGeralRJ não Ernani, não pode mais usar só a estação Estácio nos fds e feriados. Estamos na alta temporada, férias escolares, feriado, calor insuportável a semana toda e uma única estação pra fazer a baldeação. Isso precisa ser revisto.", "id": "1616473672084070402"},{"created_at": "2023-01-20T15:50:06.000Z", "text": "@JMB022 @isarlano A Alta temporada verão 2023 , os generais , os resorts na faixa, e a selfie com a família \n~ pinduram essa conta no lombo do trabalhador contribuinte", "id": "1616463084171796481"},{"created_at": "2023-01-20T14:47:33.000Z", "text": "@metro_rio  @GovRJ  acabarem com a baldeação na estação Estácio. Diminuam o intervalo entre os trens, para desafogar as estações e dar um mínimo de conforto e segurança aos usuários. Isso é o mínimo que se pede. \nEstamos na alta temporada, férias escolares, calor insuportável.", "id": "1616447345117528066"},{"created_at": "2023-01-20T14:42:21.000Z", "text": "VÍDEO: número de veículos que furam pedágio na Tamoios aumenta 128% na alta temporada | Vale do Paraíba e Região | G1 https://t.co/baashok5Bq", "id": "1616446035169280001"},{"created_at": "2023-01-20T14:37:14.000Z", "text": "@metro_rio  porque foi preciso acontecer esse acidente pra tomarem providências? Não vira que a estação Estácio está obsoleta, antiga, e que não comporta o excesso do número de usuário? Estamos na alta temporada, férias escolares, um calor insuportável, nada disso foi pensado?", "id": "1616444747199184904"},{"created_at": "2023-01-20T14:18:44.000Z", "text": "Advogada e secretária de Turismo: Bárbara Braga destaca alta temporada e ampliação da malha aérea em Alagoas\n\nhttps://t.co/4sFLF6oKpJ", "id": "1616440089873383426"},{"created_at": "2023-01-20T12:44:58.000Z", "text": "Em setembro, mês com movimento de veículos considerado normal, a infração foi registrada 614 vezes, enquanto em dezembro o número foi de 1.405.\nhttps://t.co/T3BroUuGF8", "id": "1616416493507579904"},{"created_at": "2023-01-20T12:00:39.000Z", "text": "Alta temporada aquece movimentação no BH Airport\n#zug https://t.co/FOhmSbYJxJ", "id": "1616405340211318784"},{"created_at": "2023-01-20T11:55:43.000Z", "text": "@arturoarojas las #mejoresplayasargentinas con torres de iluminacion y focos que no se encienden estaria bueno q como intendente se ocupe de ello ya que estamos en alta temporada en lo posible con energia limpia https://t.co/EoBAY0wEsv", "id": "1616404100869931009"},{"created_at": "2023-01-20T10:44:17.000Z", "text": "VÍDEO: número de veículos que furam pedágio na Tamoios aumenta 128% na alta temporada https://t.co/YjqJtzgHIQ", "id": "1616386122934022156"},{"created_at": "2023-01-20T10:11:29.000Z", "text": "@furiousbia Chama mar palace hotel, achei super em conta pra alta temporada e o serviço é impecável", "id": "1616377871152603138"},{"created_at": "2023-01-20T07:19:21.000Z", "text": "Se eu fosse vocês não viria pro show do rbd aqui no rj não!!! O local é ABSURDAMENTE PERIGOSO, os hotéis caros pra cacete pq vai ser alta temporada e um calor de 55 graus que vcs passam mal na rua. BEM MELHOR SP EM?  Invistam no de sp", "id": "1616334549016772614"},{"created_at": "2023-01-20T04:59:17.000Z", "text": "@BrendaVinagre Não existe mais isso em salinas. Todo fds é dia. Foi-se o tempo em que lá só era movimentado nos meses de julho e dezembro. 😬 alta temporada é constante agora.", "id": "1616299299649847296"},{"created_at": "2023-01-20T03:27:59.000Z", "text": "Um dia normal de um desatento.\n\nPrimeiro dia de terapia depois das férias da minha psicóloga.\nMe apresso pois está na alta temporada e o trânsito está um caos.\nChamo o carro e peço pressa pra não me atrasar.\nChego a tempo só de comprar uma água com gás e matar a sede.", "id": "1616276324146110465"},{"created_at": "2023-01-20T02:13:31.000Z", "text": "Queensberry Lança Programação Para A Alta Temporada Com 47 Roteiros Variados https://t.co/8ReCZfpUDx \n\n#Travel #News #Viagem #Roteiros https://t.co/xAPQOZq3SR", "id": "1616257586613088256"},{"created_at": "2023-01-20T02:10:06.000Z", "text": "@ins4ti4ble tipo quiosque, conveniência, lojinhas pequenas porque geralmente sao oq mais precisam de gente na alta temporada", "id": "1616256724016439296"},{"created_at": "2023-01-20T01:56:11.000Z", "text": "de 19h até 22h planejei duas viagens para AMANHÃ e final de semana com destinos TOTALMENTE diferentes e todas deram ruim kkk \nAlta temporada né,  só Jesus!!!", "id": "1616253223312162819"},{"created_at": "2023-01-20T01:42:26.000Z", "text": "@jufsantos @WilhuDias Bah, verão e foda. Alta temporada. Antes disso eu comi várias vezes muito bom.", "id": "1616249761526325248"},{"created_at": "2023-01-20T01:15:04.000Z", "text": "@Vvalen_6 @InfoEntradasCAP Ya fue bastante gente los últimos partidos, considerando que fueron en el CDS, en alta temporada y a la noche. Otros tienen la cancha al medio de Montevideo y no llevaron ni 1500.", "id": "1616242876538654720"},{"created_at": "2023-01-20T00:46:37.000Z", "text": "é como esperar a balsa santos x guaruja em alta temporada", "id": "1616235717549604867"},{"created_at": "2023-01-19T23:42:39.000Z", "text": "@valdirgumsjr Estava olhando o valor das passagens na baixa temporada e compartilho do mesmo problema. Torcer para que a prova não ocorra na alta temporada do sul. 😮‍💨", "id": "1616219619521429504"},{"created_at": "2023-01-19T23:02:57.000Z", "text": "@stickersdogavin @__annafranca quando eu penso q vou pagar 1400 por conta da alta temporada 🤡", "id": "1616209629071003651"},{"created_at": "2023-01-19T22:28:22.000Z", "text": "A @SSP_RS realizou nesta quinta-feira (19), a 11º edição da operação de combate aos crimes de receptação, furto e roubo de fios e cabos em Capão da Canoa e Osório. A força-tarefa permanente está intensificada na região durante a alta temporada e percorreu 12 estabelecimentos. https://t.co/HwJkS5OJ7Q", "id": "1616200923176439811"},{"created_at": "2023-01-19T22:10:18.000Z", "text": "@fuckthesupport Sim.... E tipo, tá muito mais organizado esse ano... Tem que entender que muita gente depende da alta temporada, superem ...", "id": "1616196375980478481"},{"created_at": "2023-01-19T19:35:39.000Z", "text": "@KelemRa Estava olhando aqui agora,e tá bem salgado,mas alta temporada  é foda,tenho contato de 3 pousadas que já fiquei lá,depois te mando.", "id": "1616157458027642887"},{"created_at": "2023-01-19T19:05:39.000Z", "text": "@ZattarRafael Que ridículo. Fazer esse tipo de vídeo em Copacabana, em plena alta temporada do verão (como se Copa fosse uma amostra representativa da cidade) é molezinha. Faz um desses num lugar conflagrado da cidade que eu quero ver. 🙂", "id": "1616149909765226513"},{"created_at": "2023-01-19T18:51:19.000Z", "text": "Anderson foi nascer em época de alta temporada, tá fodaaa pra fazer um surpresa de aniversário legal", "id": "1616146301199974413"},{"created_at": "2023-01-19T16:38:16.000Z", "text": "Cabo Frio, na Região dos Lagos do Rio, está recebendo milhares de turistas nesta alta temporada. Uma série de ações foram realizadas para tentar diminuir o impacto do aumento do fluxo de pessoas.\nhttps://t.co/36ssb8u69r", "id": "1616112818159505409"},{"created_at": "2023-01-19T15:43:54.000Z", "text": "calor do caralho, cidade insuportavelmente cheia e os cara resolvem fazer as obras que precisam bem na alta temporada... vou te falar hein", "id": "1616099135895261185"},{"created_at": "2023-01-19T13:59:12.000Z", "text": "@Teleuruguaya Si estoy deacuerdo que manejan mal la programación, el día tiene 24 horas, no 24:03, por ende manejan mal la programación de todos los canales. Perooo Recuerda que hay pauta publicitarias que son compromisos firmados, ya sea en baja o alta temporada.", "id": "1616072789768929286"},{"created_at": "2023-01-19T13:22:37.000Z", "text": "@brom_elisa E pra constar, faço UBER e 99... Tiro em média 4500 limpos pra MIM por mes. Alta temporada tiro bem mais..\n\nQuanto vc Petista tira no seu emprego CLT por mês ? 1 salário mínimo ? 1 e meio ?\n\nNao esqueça que agora vc tem que pagar Imposto de Renda em.", "id": "1616063581677826050"},{"created_at": "2023-01-19T12:53:07.000Z", "text": "@crisaguiars @TMuquici Alta temporada… !", "id": "1616056155624579072"},{"created_at": "2023-01-19T09:02:37.000Z", "text": "Alta temporada: a tendência das viagens agora é o bem-estar https://t.co/uEALa6CWG7", "id": "1615998151088799747"},{"created_at": "2023-01-19T06:04:16.000Z", "text": "@Enzo_Nikolaev @TRANSlucidxxx @KttPedro @otarianonews Engraçado que n é isso q a gnt ve n, so em alta temporada, mas o ano todo. Vagabundo fala p crlh da gnt e da cidade (grosseria, falta de educação, violência, etc…) mas estão aqui o ano todo. \nEspera mês q vem p tu ver o ex de “turistas afastados” kkkkkkkkkkkk", "id": "1615953268747948032"},{"created_at": "2023-01-19T04:42:38.000Z", "text": "Em alta temporada, Florianópolis é um umbral de primeiro mundo. E em baixa também", "id": "1615932725172621314"},{"created_at": "2023-01-19T02:03:09.000Z", "text": "@Linabellaazul preço 4x maior do que 30 diárias do melhor resort all-inclusive premium, suite master, no nordeste brasileiro, em alta temporada, para uma familia de 3 pessoas.. que daria menos de R$ 70.000,00. Já sabemos pra onde tá indo o pagode..", "id": "1615892588078239746"},{"created_at": "2023-01-19T00:41:51.000Z", "text": "Viajar em alta temporada é foda.", "id": "1615872130104565767"},{"created_at": "2023-01-19T00:14:38.000Z", "text": "@TerraBrasilnot isso é mais que o preço do mais foda resort all-inclusive premium nas praias mais picas do nordeste, em alta temporada. e o custo seria em torno de R$ 75.000,00. mas o brasileiro segue cego! vamos morrer definitivamente nas mãos desse governo.. ai que cheiro de cocô... =/", "id": "1615865280764190721"},{"created_at": "2023-01-18T22:34:29.000Z", "text": "Alta temporada é insuportável", "id": "1615840074838450176"},{"created_at": "2023-01-18T22:22:18.000Z", "text": "@LucasCollar Alta temporada, praias do nosso litoral cheias e muitos viajam no fds durante verão, galera pagando contas, iptu, ipva… Querer estádio lotado na primeira rodada do gauchão é demais, eu vou estar lá, e acho essa previsão bem coerente, não é nenhum grande jogo pra lotar", "id": "1615837008806518807"},{"created_at": "2023-01-18T21:50:04.000Z", "text": "Procurar apartamento para moradia a longo prazo nesse período de alta temporada então é desesperador. Aluguéis lá em cima, tudo mobília improvisada que  não pode ser retirada, preferência por períodos curtos, todo lugar é um airbnb em potencial.", "id": "1615828899383975953"},{"created_at": "2023-01-18T21:50:04.000Z", "text": "Papo reto, essa prática é uma das formas de gentrificação que inflaciona os alugueis, já que pessoas que buscam airbnb para curta temporada esperam esse gasto, e expulsam locais para lugares mais afastados, deixando moradias vazias pós alta-temporada. https://t.co/MaQg2dfPT1", "id": "1615828896544432141"},{"created_at": "2023-01-18T21:34:58.000Z", "text": "Alta temporada. https://t.co/euUO36Xk9W", "id": "1615825096190435332"},{"created_at": "2023-01-18T20:12:50.000Z", "text": "Gran indignación ha generado este domingo la respuesta de la Empresa de Servicios Públicos del Distrito de Santa Marta – ESSMAR, ante el incidente ocurrido el pasado 7 de enero, cuando en medio de la época de alta temporada, colmada de turistas, la\n\nhttps://t.co/8kURfClBKL https://t.co/gQKolayDJO", "id": "1615804427641753603"},{"created_at": "2023-01-18T19:56:50.000Z", "text": "Nos primeiros três meses de 2022, havíamos observado uma queda de 19% nos investimentos em redes sociais em relação ao quarto trimestre de 2021, a alta temporada das festas. Como esperado, esses valores voltaram a subir no segundo trimestre.\n https://t.co/a1AXThEtlH", "id": "1615800399834845195"},{"created_at": "2023-01-18T19:00:37.000Z", "text": "Rio Quente é uma rede de resorts com diferentes opções de hotéis, localizados em Caldas Novas (GO). \nConfira as opções de desconto:\n\n- 15% de desconto na hospedagem na baixa temporada\n- 8% de desconto na alta temporada\n\nSeja um assinante do Kompleto e boa viagem! https://t.co/thG59ixzXp", "id": "1615786254280310797"},{"created_at": "2023-01-18T18:52:02.000Z", "text": "Alta temporada: mesmo com chuvas, janeiro promete grande movimentação nos resorts https://t.co/nG683ScvvR", "id": "1615784095128109070"},{"created_at": "2023-01-18T18:36:18.000Z", "text": "@thegoddev @proxy_go Cara dependendo do que vc vender na praia da um dinheiro muito bom , praia no verão fica lotado , catar latinha  em alta temporada   por dia   da uns 30 kilos pra pegar nos réveillon tranquilamente , no dias  de alta temporada fora de ano novo dch3ga há uns 10 kilos", "id": "1615780136191672328"},{"created_at": "2023-01-18T18:30:40.000Z", "text": "@BastidorDoCaio Parece o Aeroporto em alta temporada!", "id": "1615778716168368133"},{"created_at": "2023-01-18T18:23:21.000Z", "text": "@carohuntz Tem tranasportes baratos nas ilhas. Esse são lugares que mesmo na alta temporada são bons e tem https://t.co/XUhP0QPht2", "id": "1615776874348646401"},{"created_at": "2023-01-18T17:39:35.000Z", "text": "@mahscc colocaram a prova bem no feriado de tiradentes, e em alta temporada, os preços estão absurdos", "id": "1615765862673268736"},{"created_at": "2023-01-18T16:44:41.000Z", "text": "@amigodaalcione Alta temporada. Difícil 😮‍💨", "id": "1615752045394333697"},{"created_at": "2023-01-18T16:32:42.000Z", "text": "Um absurdo o que a equatorial está fazendo. Ficamos quase 15 horas sem energia, em plena alta temporada. Estarei protocolando uma denúncia contra essa empresa e por todos os danos que está causando à cadeia turística, ao empresariado e à toda população de Maragogi.", "id": "1615749029899403265"},{"created_at": "2023-01-18T16:02:35.000Z", "text": "Um absurdo o que a equatorial está fazendo. Ficamos quase 15 horas sem energia, em plena alta temporada. Estarei protocolando uma denúncia contra essa empresa e por todos os danos que está causando à cadeira turística, ao empresariado e à toda população de Maragogi.", "id": "1615741449500229633"},{"created_at": "2023-01-18T15:58:55.000Z", "text": "Um absurdo o que a equatorial está fazendo. Ficamos quase 15 horas sem energia, em plena alta temporada. Estarei protocolando uma denúncia contra essa empresa e por todos os danos que está causando à cadeira turística, ao empresariado de e à toda população de Maragogi.", "id": "1615740525914603521"},{"created_at": "2023-01-18T15:42:47.000Z", "text": "@everllarkgirl pois eh amor, alta temporada!!!", "id": "1615736466046390274"},{"created_at": "2023-01-18T13:29:27.000Z", "text": "@SuperTataLopes @claudiocastroRJ É sazonal, agora é alta temporada.🏖️", "id": "1615702913116172289"},{"created_at": "2023-01-18T12:17:40.000Z", "text": "@artt199 Bola de ouro = estar jogando num time bom em alta temporada na Europa, e claro, além de ser bom. Mas infelizmente bola de ouro tem muito a ver com o coletivo e na era MSN era justo dar pro Messi msm.\n\nMas individualmente como centroavante, não vi outro ser matador que nem ele não", "id": "1615684849393881088"},{"created_at": "2023-01-18T11:02:00.000Z", "text": "Em plena 06h e as crianças gritando que querem ir pra praia . Eu odeio a alta temporada", "id": "1615665804753702914"},{"created_at": "2023-01-18T10:32:02.000Z", "text": "Caraguá reforça limpeza e coleta de lixo durante alta temporada https://t.co/TAktZELjPh", "id": "1615658264234016771"},{"created_at": "2023-01-18T02:29:57.000Z", "text": "Quem vai pra praia em alta temporada é maluco da cabeça https://t.co/oF33GpcDQb", "id": "1615536943500087297"},{"created_at": "2023-01-18T01:48:11.000Z", "text": "@sabaogasoso @MarinaSilva Essa é em Guarapari - ES alta temporada a cidade depende disso, mas quase todas praias estão impróprias em muitas cidades\nEsgoto não foi tratado corretamente devido ao volume de chuvas", "id": "1615526433887236096"},{"created_at": "2023-01-18T00:55:56.000Z", "text": "@cansadodelutar @th_otero Em salinas o FDS em alta temporada e no preço de três noites aí na ilha…. Queriam pagar 9 mil numa casa no ano novo", "id": "1615513283267801088"},{"created_at": "2023-01-18T00:47:24.000Z", "text": "@_juborges @HurbBrasil O meu eles já falaram tanta coisa no chat q chega a ser \"engracado\". Desde a data que eu escolhi (e eles liberaram) dizendo q era alta temporada, até esperar 15 dias pra ver oq vai dar...n aguento mais tbm...", "id": "1615511136283267074"},{"created_at": "2023-01-18T00:22:33.000Z", "text": "@Febenitez Amor é ALTA TEMPORADA - VERÃO\n\nRio é UM RIM nesse período", "id": "1615504884589121537"},{"created_at": "2023-01-18T00:20:52.000Z", "text": "@MaphilS O problema é que você só tem folga nessa semana de alta temporada, porque senão te aconselhava a ir depois.", "id": "1615504458045165568"},{"created_at": "2023-01-18T00:16:35.000Z", "text": "Pensando em viajar no meu aniversário, mas fazer aniversário em alta temporada, não ajuda com os preços ...", "id": "1615503382432694274"},{"created_at": "2023-01-18T00:13:11.000Z", "text": "@wangmine nao amiga!! mas tenho que esperar a famigerada alta temporada passar pra cair fora 💀💀💀", "id": "1615502524731080704"},{"created_at": "2023-01-17T23:57:10.000Z", "text": "puxar conversa em cidade turística é tão pica. Todo mundo tem algo a dizer e tá sempre de bom humor por que ou tá de férias, ou tá trabalhando na alta temporada e tá de bom humor", "id": "1615498494852079617"},{"created_at": "2023-01-17T23:26:10.000Z", "text": "E tudo isso em ALTA TEMPORADA arrasei mt💅", "id": "1615490695950897152"},{"created_at": "2023-01-17T23:13:24.000Z", "text": "Desprezo pela alta temporada de turismo no br… 379 em duas diarias de hotel sendo que normalmente fica 195 reais", "id": "1615487482543632385"},{"created_at": "2023-01-17T22:42:49.000Z", "text": "Ces são lele da cuca. O show não vendeu o tanto que esperavam porque anunciaram em cima da hora, alta temporada etc. vão fazer uma coletiva pra tentar chamar mais gente mas e CLARO que eles vão chamar fanbase multi com mto seguidor e não fa base dedicada com 1/6 1/10 de seguidor", "id": "1615479783890223105"},{"created_at": "2023-01-17T20:19:59.000Z", "text": "Se lá ja eh de burguês imagina na alta temporada, to pensando aqui em levar o cooler e comprar cadeira de praia p não gastar no centro", "id": "1615443839879110665"},{"created_at": "2023-01-17T19:43:10.000Z", "text": "@JaoViicctor Pq é uma das poucas coisas que vai funcionar pra ter trabalho o tempo todo, não só alta temporada \nE a área da saúde é sensacional", "id": "1615434574322106368"},{"created_at": "2023-01-17T17:26:22.000Z", "text": "@alexandre Homens passam, Instituição ficam. E o mal não dorme, foram mais de 30 dias de \"Não sai do QG!\" versus \"Sai do QG!\". O que os ratos fizeram? Esperaram férias dos gatos e um domingo da primeira quinzena de janeiro (alta temporada) conseguiram lotar com incautos ônibus Brasil afora. https://t.co/HTrvUGaQk0", "id": "1615400148963557397"},{"created_at": "2023-01-17T16:32:43.000Z", "text": "@patrycona o que não facilita é comprar passagem na época de alta temporada ☠️", "id": "1615386645527920640"},{"created_at": "2023-01-17T15:31:56.000Z", "text": "praia em alta temporada é virose na certa, meu irmão pegou depois eu agora minha mãe tá ruim", "id": "1615371348716437505"},{"created_at": "2023-01-17T15:13:00.000Z", "text": "E a alta temporada acabou aqui em Canela é Gramado 🤧", "id": "1615366584989585408"},{"created_at": "2023-01-17T15:04:18.000Z", "text": "@jeh_teixeira1 Em alta temporada é mais caro", "id": "1615364396150296577"},{"created_at": "2023-01-17T15:02:53.000Z", "text": "Cabo Frio é uma cidade linda e fofinha, parece ótimo pra viver em período sabático ou aposentadoria. Não é o tipo de lugar que só tem vida em alta temporada. Certamente fica mais vazia fora do verão, mas tem toda uma vida e comércio aquecido aqui", "id": "1615364039143464961"},{"created_at": "2023-01-17T14:28:52.000Z", "text": "@tinytinniemari @yamapi Se eu for vai ser só em Santa Tereza, Cristo agora só bem depois, agora é época de férias, fica impraticável aquilo lá, fora que o preço dobra pq é alta temporada.", "id": "1615355478984327168"},{"created_at": "2023-01-17T13:37:26.000Z", "text": "Estado recebe 18 voos extras da companhia Azul Viagens nesta alta temporada. Veja mais em:  - https://t.co/BAdr6RVGuo https://t.co/rz9ksCteFE", "id": "1615342536280662016"},{"created_at": "2023-01-17T13:13:49.000Z", "text": "@ninalemos Ainda mais nesse época … eu tô morando aqui desde agosto e as coisas simplesmente subiram de dezembro pra cá absurdamente por causa da alta temporada 🫠", "id": "1615336591727140867"},{"created_at": "2023-01-17T13:08:27.000Z", "text": "Alagoas recebe 18 voos extras nesta alta temporada https://t.co/C0j5SA3N3i", "id": "1615335239756447747"},{"created_at": "2023-01-17T12:42:08.000Z", "text": "@MarinaSilva veja a situação de #VilaVelha #ES em plena alta temporada!\nVocês só falam de desmatamento, enquanto o litoral que gera renda emprego segue invisível.\nDos 17 pontos 16 estão impróprios https://t.co/uZJ75qW5oA", "id": "1615328617944305664"},{"created_at": "2023-01-17T12:04:45.000Z", "text": "Lembrete pra Evitar a alta temporada https://t.co/0FlQar3JmU", "id": "1615319211609407489"},{"created_at": "2023-01-17T11:20:55.000Z", "text": "@Jogarj Este mês está fantástico! Quase 100% de ocupação! Mas é alta temporada, vamos ver nos outros meses né…", "id": "1615308179944144896"},{"created_at": "2023-01-17T10:57:11.000Z", "text": "@yarastephany_12 Nossa sou apaixonada com Porto, fui de casal na alta temporada de fevereiro e só casal, família e tiazinhas", "id": "1615302205078405125"},{"created_at": "2023-01-17T10:31:47.000Z", "text": "@senadorhumberto A gerência emitiu um comunicado que as vagas das celas 4 estrelas estão todas ocupadas. Estamos em alta temporada de verão. E as reservas para as autoridades que se encontram em Miami ainda não podem ser liberadas. 😂🤓", "id": "1615295815941083136"},{"created_at": "2023-01-17T10:30:56.000Z", "text": "@lazarorosa25 @folha A gerência emitiu um comunicado que as vagas das celas 4 estrelas estão todas ocupadas. Estamos em alta temporada de verão. E as reservas para as autoridades que se encontram em Miami ainda não podem ser liberadas. 😂🤓", "id": "1615295599611633664"},{"created_at": "2023-01-17T10:26:46.000Z", "text": "@JoeCoolXbox Cara para turismo o rio é bom com resalvas. Tem que saber onde andar, de preferência não andando sozinho e sempre ligado. Se eu fosse te da um conselho melhor ir na região dos lagos, muito mais bonito e seguro! Ah outra dica evite alta temporada os vagabundos ficam ligados!", "id": "1615294551941603330"},{"created_at": "2023-01-17T06:20:09.000Z", "text": "@brendeboa @Thiagossauro Conhecer pessoas e lugares sob a ótica local é uma das funções do Airbnb. E tem hotel em alta temporada que não reserva apenas uma noite.", "id": "1615232486854000640"},{"created_at": "2023-01-17T03:29:35.000Z", "text": "Alta temporada de baratas voadoras", "id": "1615189565819559936"},{"created_at": "2023-01-17T02:33:29.000Z", "text": "@lorraine_gil Alta temporada então, só Jesusssss kkkkkk😮‍💨", "id": "1615175446282526722"},{"created_at": "2023-01-17T01:52:24.000Z", "text": "Começou alta temporada de hipocrisia.\n#bbb23", "id": "1615165107285131267"},{"created_at": "2023-01-17T01:42:02.000Z", "text": "@We5_leyy @rodrigolaos @ZattarRafael Arraial do Cabo ainda da para andar assim sem ser períodos de alta temporada", "id": "1615162500080668672"},{"created_at": "2023-01-17T01:38:00.000Z", "text": "Com a aproximação do Festival da Primavera na #China, o consumo de produtos de ouro entrou na alta temporada. Conforme o calendário lunar, 2023 é o Ano de Coelho, por isso, as decorações de ouro no formato do animal registraram grande volume de vendas. https://t.co/Zs6NMruMQl", "id": "1615161482022461445"},{"created_at": "2023-01-17T00:48:04.000Z", "text": "Eu tô aqui pensando na ausência de cariocas entre os golpistas presos. Falta de dinheiro? Desilusão? Alta temporada e praia?\n\nMuitas questãs.", "id": "1615148915606560771"},{"created_at": "2023-01-17T00:32:44.000Z", "text": "@ZattarRafael Filma lá a central do Brasil, um banheiro a céu aberto. Hj tem câmeras e orla eh lugar turistas, ainda mais nessa época de alta temporada. O helicóptero do PM RJ passa até que horas por aí?", "id": "1615145059560882176"},{"created_at": "2023-01-17T00:31:49.000Z", "text": "graças a deus q esse waterbomb de fevereiro miou pq nao iria ter condições nenhuma juro, alta temporada, carnaval e o fato de ser um festival tmb (pavoroso", "id": "1615144826726400001"},{"created_at": "2023-01-16T23:49:07.000Z", "text": "@eixopolitico A direção mandou avisar que infelizmente as vagas das celas 4 estrelas estão todas ocupadas. Estamos em alta temporada de verão. 🤓", "id": "1615134081255370752"},{"created_at": "2023-01-16T22:48:28.000Z", "text": "@caroolgf Eles dizem que retiram em alta temporada smp, lixo", "id": "1615118816887050246"},{"created_at": "2023-01-16T21:03:44.000Z", "text": "@_tguiima Eu julgava o pessoal da região dos lagos que odeia turista/alta temporada, agora eu me tornei uma que tbm odeia kkkkkkkkkkkkk", "id": "1615092462808072193"},{"created_at": "2023-01-16T21:02:36.000Z", "text": "O litoral de Santa Catarina em alta temporada é o preferido de muitos brasileiros que procuram por beleza natural, lazer e uma boa recepção. 😉\n\nE nesse verão, qual praia não pode faltar no cronograma dos nossos turistas? 🏖\n\n#soratto #verão #praias #santacatarina https://t.co/0ebXyAuUmh", "id": "1615092177645838337"},{"created_at": "2023-01-16T21:02:32.000Z", "text": "@_tguiima Sim kkkkk, ainda mais agora na alta temporada que tá um inferno de cheio aí que a vontade de ir zera totalmente kkk", "id": "1615092158037463042"},{"created_at": "2023-01-16T20:39:10.000Z", "text": "De 35 o corte de cabelo subiu pra 50 reais. É amigos, isso que é morar em cidade turística durante a alta temporada.", "id": "1615086280810921995"},{"created_at": "2023-01-16T19:42:25.000Z", "text": "Música, alegria, dança e muita diversão, a combinação perfeita para a estação mais quente do ano. Pensando em promover diversas atividades durante o período de alta temporada, a Prefeitura de Ilhéus deu início ao projeto “Vem Viver Verão”, que nesta ...\nhttps://t.co/dc973YXAa6", "id": "1615071996924010499"},{"created_at": "2023-01-16T19:19:37.000Z", "text": "#Memes \n\nEu no restaurante, a atendente: moça você fala fluente português, parabéns! \n\nEu: mas eu sou brasileira. \n\nVerão, alta temporada de turistas no #RiodeJaneiro já tô acostumada pensarem que sou estrangeira. 😒", "id": "1615066260168998936"},{"created_at": "2023-01-16T19:03:44.000Z", "text": "@bubarcante Acho que qualquer lugar em alta temporada é uma bica rs", "id": "1615062261852213260"},{"created_at": "2023-01-16T18:37:20.000Z", "text": "nossa n posso nem julgar ele pq apesar de ter consciência das coisas eu morando numa cidade litorânea fico extremamente puta na alta temporada qnd não consigo chegar cedo/rápido na praia já que tá socado de turista kkkkkkkkk https://t.co/5BAmWG4WOI", "id": "1615055619454820353"},{"created_at": "2023-01-16T18:15:23.000Z", "text": "Hotéis comemoram movimento no litoral. #RecordTVRS https://t.co/QFtmd2rSZo", "id": "1615050094025261056"},{"created_at": "2023-01-16T17:11:37.000Z", "text": "A região norte é a mais populosa durante a alta temporada, pois possui ótima infraestrutura em prestação de serviços e oferece atrações turísticas para todos os gostos. As praias, com suas águas quentes e calmas, são as preferidas dos banhistas.", "id": "1615034046802690048"},{"created_at": "2023-01-16T16:29:41.000Z", "text": "@guivaneios amg mas até pra ir de carro em alta temporada eh uo pq a cidade eh mt pequena e estreita, pra estacionar eh horrível kkk fora q os estacionamentos são caros então no final dad contas acaba valendo pegar casa perto da praia dos anjos (e da trilha p forno) e fazer as coisas de uber", "id": "1615023496517533696"},{"created_at": "2023-01-16T16:28:39.000Z", "text": "@MeyerCris38 Awwww vc já conhece a cidade 🙏 O Rio está na alta temporada, a cidade está cheia. Verão de verdade 🔥", "id": "1615023236827484160"},{"created_at": "2023-01-16T15:54:22.000Z", "text": "RN terá quase um milhão de assentos na alta temporada\nhttps://t.co/0HNVddWyUP", "id": "1615014607252242433"},{"created_at": "2023-01-16T14:25:49.000Z", "text": "@JTCarvalho2609 @rodrigolaos @ZattarRafael Não se engane, não são todas as praias que são assim, nem todos os dias. Tem que andar sempre em alerta (e em BC tbm, na alta temporada tem aparecido mt marginal de fora)", "id": "1614992323376549889"},{"created_at": "2023-01-16T14:00:01.000Z", "text": "Pelo visto a alta temporada em Balneário é sinônimo de pedido chegando errado.", "id": "1614985831323779072"},{"created_at": "2023-01-16T13:42:25.000Z", "text": "👨🏽‍🚒O #GovernodoRN entregou o novo posto de guarda-vidas dos @bombeiroscbmrn, na Praia do Meio, em Natal. A estrutura vai garantir mais conforto e condições de trabalho aos bombeiros durante a alta temporada.\n\n➡️ Mais detalhes: https://t.co/u5BaO5NDSR\n\n#SalvaVidas #Bombeiros https://t.co/gR7dWHJ4qp", "id": "1614981402759684099"},{"created_at": "2023-01-16T13:27:06.000Z", "text": "@Fran_Guerrero82 Temporada alta? Temporada alta de qué?", "id": "1614977545602232320"},{"created_at": "2023-01-16T13:26:47.000Z", "text": "Na alta temporada muita gente tava aqui falando que o cliente varejista vai ao moda center atrapalhar, agora as pessoas dizem que o cliente varejista tá dando preferência em comprar roupa na shein, c&amp;a, Riachuelo e não as fabricantes locais 🤡", "id": "1614977467881783298"},{"created_at": "2023-01-16T13:09:47.000Z", "text": "@carlosfportinho Em Santos na alta temporada é a mesma coisa com o passar do tempo os jovens estão cada vez mais sem educação, são os mesmos que gritam salvem a Amazônia.", "id": "1614973189615910912"},{"created_at": "2023-01-16T13:09:13.000Z", "text": "@joicehasselmann Quem nunca ouviu falar de Unamar - RJ, muito prazer! 😂 Toda Baixada Fluminense quer morar lá, se encontram lá na alta temporada", "id": "1614973047622045696"},{"created_at": "2023-01-16T07:30:51.000Z", "text": "China\nO condado de Lianjiang, em #Fuzhou , entra na alta temporada de vendas de grandes corvinas amarelas. Os trabalhadores estão ocupados pesando e separando os #peixes antes de enviá-los para todo o país. A quantidade de pedidos para a alta temporada chega a 3 ton/dia. https://t.co/CbZV7y63H4", "id": "1614887891540262912"},{"created_at": "2023-01-16T04:34:49.000Z", "text": "@lalilulyy por essas e outras evito praia em alta temporada ou feriados, isso não é passeio, é estágio para o purgatório", "id": "1614843591276331008"},{"created_at": "2023-01-16T02:50:14.000Z", "text": "@msFlat1 prefiro lugar mais sossegado tbm , mas é isso né alta temporada auge o movimento turístico, bom que aproveitou bem na Bahia , vi as fotos pegou salvador e foi descendo pro sul.", "id": "1614817274061328385"},{"created_at": "2023-01-16T00:41:21.000Z", "text": "@meninagray O rio em alta temporada é um inferno mesmo", "id": "1614784837390319616"},{"created_at": "2023-01-16T00:19:18.000Z", "text": "Só quero q acabe a alta temporada e vá todo turista embora do Rio", "id": "1614779287772577793"},{"created_at": "2023-01-16T00:04:26.000Z", "text": "professor deveria receber férias dobradas, só pode viajar em alta temporada… justiça seja feita", "id": "1614775549603225601"},{"created_at": "2023-01-15T22:48:28.000Z", "text": "Depois me perguntam pq diabos eu não arredo o pé de casa em alta temporada https://t.co/9PAk4vaK99", "id": "1614756430841806849"},{"created_at": "2023-01-15T22:39:30.000Z", "text": "Como eu odeio alta temporada!!!!!!!!!!!!!!!!!!!!!!!!", "id": "1614754174733778946"},{"created_at": "2023-01-15T22:32:11.000Z", "text": "@monicac32089680 Alta temporada 👍 deve ser isso", "id": "1614752334780719105"},{"created_at": "2023-01-15T21:36:22.000Z", "text": "Não queriam me deixar embarcar pra recife, enchi tanto o saco da mulher que ela ligou pro dono da empresa e ele liberou me embarque, agora a porra da @BuserBrasil é uma vergonha, não recomendo e só vim pq avião ta em alta temporada", "id": "1614738286186057729"},{"created_at": "2023-01-15T21:11:43.000Z", "text": "Um absurdo a @CCRBARCAS1 colocar uma barca com capacidade inferior na alta temporada na #Ilhagrande , lamentável", "id": "1614732084605784064"},{"created_at": "2023-01-15T20:47:34.000Z", "text": "ta dando não,  chega de alta temporada plmdds\n\nsaí 16h (!) pra levar vitória na rodoviária e já tava com uma fila enorme de carros indo pra sama", "id": "1614726004164919297"},{"created_at": "2023-01-15T20:45:48.000Z", "text": "@LukinhasArms @stevangaipo @Ibsam_Michele @fladoidos E falou outra asneira: maioria dos mineiros vao para o litoral capixaba e baiano na alta temporada. Aliás, Litoral baiano mto mais bonito, trancoso mesmo, dá uma surra de blz em várias praias do RJ. Regiao dos lagos RJ virou pólo de bandidos do bitcoin e da jogatina virtual", "id": "1614725560604758022"},{"created_at": "2023-01-15T19:29:34.000Z", "text": "@_Helpy EU literal que alta sitcom encima alta temporada donde mate visita el campo", "id": "1614706374306324496"},{"created_at": "2023-01-15T18:07:31.000Z", "text": "@LauraMMoficial Son niños migrados que traen de muchas partes en alta temporada. Se incrementa la mendicidad. La Alcaldía debe solicitar a ICBF atención. \n@carlosecaicedo @VirnaJohnson", "id": "1614685726284595200"},{"created_at": "2023-01-15T17:49:58.000Z", "text": "@nachibxd Que nada, tudo dominado pelos turistas kkkkk. Alta temporada morador não consegue aproveitar", "id": "1614681311469309957"},{"created_at": "2023-01-15T17:45:49.000Z", "text": "Passei um dia inteiro com mozi lá, levamos nosso cooler, nossas jbls e fomos muito felizes. Um grande piscinão de água morna, de frente pras ilhas do estuário entre o PI e o CE. Sem falar que em plena alta temporada e a praia deserta :) https://t.co/sCtaihKcsO", "id": "1614680266550775812"},{"created_at": "2023-01-15T17:07:50.000Z", "text": "@amandacbit A alta temporada tá pegando fogo, coisa de doido, amiga", "id": "1614670708260438016"},{"created_at": "2023-01-15T16:35:03.000Z", "text": "Praia em alta temporada, não venham", "id": "1614662458559299584"},{"created_at": "2023-01-15T16:17:03.000Z", "text": "Eu não vou à praia no RJ aos finais de semana em alta temporada nem que me paguem um dinheiro muito alto", "id": "1614657928853704706"},{"created_at": "2023-01-15T12:07:09.000Z", "text": "@drangri4 @CharissePimenta @Informacoes_RJ Ahanm, eu vi, eu tava 😂😂😂\nVai querer dizer agr q gringo não vai pro Rio e quem sustenta o fluxo turístico da cdd são os mineiros 😂\nUma das maiores cdds turísticas do mundo, pra quem viaja de fora do BR, parece q é alta temporada no Rio de Janeiro o ano inteiro!", "id": "1614595036758396928"},{"created_at": "2023-01-15T11:59:01.000Z", "text": "@_exuarda @m4tilda Concordo contigo. Mas esse fim de semana fui lá e um barqueiro filho da puta me cobrou 20 por pessoa alegando ser alta temporada. Paguei por também achar justo. Ao chegar na praia, todas as outras pessoas pagaram 10. Vontade de afundar o barco dele pela safadeza.", "id": "1614592993465335809"},{"created_at": "2023-01-15T10:49:49.000Z", "text": "Bia só engrena na alta temporada na grama. Não é pelo piso é o highlight da maioria dos tenistas incluindo ela.\n\nESPN simplesmente não estuda o assunto falam palavras-chave e fazem politicagem. Nem li o resto pra não cometer erros.", "id": "1614575577088012289"},{"created_at": "2023-01-15T03:20:07.000Z", "text": "@ElaineMedrado ☠️ acho que em época de alta temporada o saneamento daqui não aguenta tanta gente e a água vem suja da torneira", "id": "1614462406071123968"},{"created_at": "2023-01-15T02:37:43.000Z", "text": "@nairesv_ Eu geralmente só pego fora de temporada mas mesmo assim tá absurdo de caro. Não sei se é pq tô procurando em janeiro (alta temporada) mas assim, surreal. Tá compensando ir para Cartagena do que nordeste", "id": "1614451733627023361"},{"created_at": "2023-01-15T00:17:27.000Z", "text": "@BatuqueGS Janeiro é alta temporada então vai estar mais caro msm se for pra daq sla quantos meses", "id": "1614416438327918594"},{"created_at": "2023-01-14T18:12:45.000Z", "text": "@FaHaaland @speakmaIu @disangermano @choquei réveillon é alta temporada, foram 3 milhões de pessoas no RJ e a cidade extremamente lotada, quase sem vaga em hoteis", "id": "1614324655799631882"},{"created_at": "2023-01-14T18:11:33.000Z", "text": "@bruunogouvea @speakmaIu @disangermano @choquei mas isso daí tu tá falando de réveillon né amigo, não tem nada a ver com ser o destino mais procurado durante alta temporada", "id": "1614324355823185920"},{"created_at": "2023-01-14T16:20:28.000Z", "text": "Mas é questão de tempo até conseguirem destruir tudo! Não tem policiamento na cidade, o trânsito nem se fale, 0 iluminação a noite, valores exorbitantes em coisas simples (ok, alta temporada, mas não justifica), enfim, estrutura 0 pra recebe gringo", "id": "1614296399566495744"},{"created_at": "2023-01-14T15:47:18.000Z", "text": "@louandharrymylv sim, mas eu tive que juntar dinheiro, e tbm não tinha cartão pra comprar e parcelar essa merda, agr eu tenho que ir até agosto, sendo q julho já é alta temporada 🤡 nem imigrei e já tô chorando as pitanga", "id": "1614288054847504388"},{"created_at": "2023-01-14T14:55:46.000Z", "text": "Tia Saira me chamou p ir pra casa dela em araruama, vou no meu aniversário ir em alta temporada com Luiz não dá, vai ser meu presente", "id": "1614275084893519873"},{"created_at": "2023-01-14T14:29:01.000Z", "text": "@AgroBrasilDF Alta temporada.", "id": "1614268351601074182"},{"created_at": "2023-01-14T13:13:05.000Z", "text": "Parem de chegar cedo nos hotéis, em alta temporada nao da pra fazer early check in", "id": "1614249244130512896"},{"created_at": "2023-01-14T12:31:54.000Z", "text": "Eu amo o paulista que trabalha na Faria Lima que acha o preço da sessão caro mas viaja pro Nordeste na alta temporada", "id": "1614238879472664577"},{"created_at": "2023-01-14T10:55:24.000Z", "text": "@Hedilbe49136857 Teatro das tesouras em alta temporada", "id": "1614214594234392588"},{"created_at": "2023-01-14T04:13:19.000Z", "text": "chocante como o show anunciado a um mês de acontecer, com vendas começando uma semana depois do anúncio, em apenas um estado do país e em alta temporada (a passagem de avião custando mais que um salário mínimo), não daria sold out. como vir de novo com essa organização https://t.co/WGoR4zYSXi", "id": "1614113407719849984"},{"created_at": "2023-01-14T03:08:04.000Z", "text": "[#ProtestasEnPerú] El actual contexto de protestas y bloqueos viene afectando al sector transporte interprovincial. Las empresas de este rubro han tenido que cerrar rutas o afrontar una menor demanda de pasajeros en un mes de alta temporada como es enero.https://t.co/i7gXfPUnuS", "id": "1614096984041820165"},{"created_at": "2023-01-14T02:00:40.000Z", "text": "RJ ainda tá em alta temporada né pq hotéis caríssimo 🤦🏽", "id": "1614080021957644290"},{"created_at": "2023-01-14T01:36:37.000Z", "text": "RT// Es alta temporada chicos, otro temón p los fulanos...! 😎😎 https://t.co/bBzcRRAqac", "id": "1614073972567457795"},{"created_at": "2023-01-14T00:39:04.000Z", "text": "À medida que o Festival da Primavera se aproxima, o mercado de peixe de Dongji, literalmente significando o mercado de peixe mais oriental, na cidade de Fuyuan, na província de Heilongjiang, nordeste da China, entrou em sua alta temporada, com vendas on-line diárias superiores &gt;&gt; https://t.co/nvBEZ45nDP", "id": "1614059490210447360"},{"created_at": "2023-01-13T23:30:16.000Z", "text": "@shawbabyz Tô indo de plateia e com ingresso, hospedagem, passagem e reserva pra alimentação+Uber tá indo fácil uns 1000 reais. Eu só tô indo pq tinha dinheiro e o resto tô pegando emprestado do meu pai. Foi muuuuuuito hardcore correr pra achar passagem e hotel em alta temporada", "id": "1614042175834144774"},{"created_at": "2023-01-13T22:44:38.000Z", "text": "@GDDVK23 Hotel amigo, mas tá em alta temporada, está um pouco mais caro", "id": "1614030688667435009"},{"created_at": "2023-01-13T20:56:40.000Z", "text": "Tinha esquecido como odeio Porto Seguro em alta temporada. Que inferno de vida.", "id": "1614003521514508289"},{"created_at": "2023-01-13T20:30:12.000Z", "text": "Transporte interprovincial afectado por protestas en un mes de alta temporada como es enero. Empresas han tenido que cerrar rutas de destino o ­afrontar una menor demanda de pasajeros. 👇 https://t.co/yyqlPqYMRg", "id": "1613996857637670913"},{"created_at": "2023-01-13T20:29:49.000Z", "text": "Florianópolis na alta temporada https://t.co/eWnndFffY8", "id": "1613996761387003905"},{"created_at": "2023-01-13T19:08:07.000Z", "text": "Alta temporada: Janeiro promete grande movimentação nos resorts\n#Resorts   #Tauá   #RevistaHotéis\nhttps://t.co/YOZ5hvioZs", "id": "1613976203928403972"},{"created_at": "2023-01-13T18:20:49.000Z", "text": "@rafashini Na alta temporada", "id": "1613964298992091163"},{"created_at": "2023-01-13T17:38:59.000Z", "text": "1 ano fora da alta temporada de Paineras e tinha esquecido como que é o caos aqui 🥲", "id": "1613953769644986375"},{"created_at": "2023-01-13T17:24:53.000Z", "text": "Me Está haciendo esperar alta temporada este hombre , espero que no me desilusione https://t.co/uA3YThCbo2", "id": "1613950223834910742"},{"created_at": "2023-01-13T17:07:08.000Z", "text": "@ocolunista_ É alta temporada na Disney po", "id": "1613945757278638085"},{"created_at": "2023-01-13T16:09:21.000Z", "text": "@Dardo2022 @emekavoces Falta control y aprete a las empresas xq exigen y exigen.  Alta temporada para ellos es más facturación", "id": "1613931214024413190"},{"created_at": "2023-01-13T11:24:12.000Z", "text": "Não confunda ALTA TEMPORADA com melhor época para visitar. A alta são feitas por meses de férias, seja elas  Brasileiras ou Europeias. Nesses meses de férias como Junho, Julho, Agosto e Setembro é comum ter muita gente. O melhor mês para conhecer é quando você puder viajar. VENHA", "id": "1613859451848515585"},{"created_at": "2023-01-13T03:35:42.000Z", "text": "Acho que enlouqueci pra querer viajar em alta temporada, achei que carnaval fosse alta temporada só aqui no rio 🤣🤣🤣🤦‍♀️", "id": "1613741551032696832"},{"created_at": "2023-01-13T01:59:38.000Z", "text": "vencemos a alta temporada", "id": "1613717374745591808"},{"created_at": "2023-01-13T01:56:36.000Z", "text": "@rjlsousa @rosana Isso também me incomodou, a ponto de buscar o hotel e verificar que em alta temporada, agora em janeiro de 2023, uma suíte para 2 pessoas, a mais cara, custa R$2.900,00 a diária.\nEntão, por 1.4M seria possível reservar 483 suítes iguais por um dia.\nPior, o TCU aprovou as contas!!", "id": "1613716614289195009"},{"created_at": "2023-01-13T01:54:14.000Z", "text": "@UOL Alta temporada é foda, clã kkkk", "id": "1613716019058450434"},{"created_at": "2023-01-13T00:59:29.000Z", "text": "Olhei agora no Booking , o preço para 6 diárias no apartamento duplo superior e R$ 5080,00 na alta temporada , em Janeiro. Rachadinha escancarada, MP precisa investigar esses gastos feitos nos mesmo estabelecimentos com valores astronômicos. https://t.co/mjVxewdpjA", "id": "1613702237045374976"},{"created_at": "2023-01-13T00:47:42.000Z", "text": "@thardellylima Pra quem gosta de curtir e tomar uma na praia, fica muito triste ao ver .. pra quem quer praticar esportes fica perigoso ! \nAgora na alta temporada aí que fica pior ..as caçambas de lixo na orla fedendo a céu aberto e os próprios quiosques não fazem nada 👎🏼😥", "id": "1613699271525601282"},{"created_at": "2023-01-13T00:47:15.000Z", "text": "Morar em cidade do litoral em alta temporada deve ser insuportável", "id": "1613699161458720769"},{"created_at": "2023-01-12T23:52:38.000Z", "text": "[🎵] Alta temporada de festivales en Córdoba y cierre -en @LosTurello- a pura música con los cantores de @VinalesFolklore: Ezequiel #Palacios, Leonardo #Cuello y @AndresVinales.  \nEntrevistan: @JuanTurello y @SebaTurello. https://t.co/QFz53eaU9V", "id": "1613685416745369602"},{"created_at": "2023-01-12T23:36:03.000Z", "text": "Morar em cidade praiana em alta temporada é uma experiência .\nTão o dia inteiro botando tubarão te amo e outras músicas do tiktok no talo. Particularmente preferiria levar um tiro", "id": "1613681241231966208"},{"created_at": "2023-01-12T23:19:28.000Z", "text": "@UOL É que as coisas ficam bem mais caras na alta temporada.", "id": "1613677069698752518"},{"created_at": "2023-01-12T23:17:49.000Z", "text": "@scflorianopolis Estamos no verão, alta temporada e NÃO TEM EXECUTIVO para as praias no domingo e pouquíssimos horários sábados. 🤷🏼‍♂️ Fazem campanha para que a população não vá de carro e vá de ônibus, aí tira a opção? Primeiro ano que não tem executivo no domingo para praias.", "id": "1613676652189343744"},{"created_at": "2023-01-12T22:42:28.000Z", "text": "@Boscardin E olha que Gramado na alta temporada é caro...", "id": "1613667758960427014"},{"created_at": "2023-01-12T21:47:49.000Z", "text": "tinha esquecido que janeiro é alta temporada dos gostosos na academia", "id": "1613654002939437064"},{"created_at": "2023-01-12T21:47:01.000Z", "text": "@rippf5 hola\nalta temporada mala mirala de nuevo y borra tu tweet", "id": "1613653801512181770"},{"created_at": "2023-01-12T20:54:59.000Z", "text": "Uber mais caro do que táxi em dia de chuva.\nAirbnb mais caro do que hotel em alta temporada.\n\n“Disruptivos”", "id": "1613640708220682240"},{"created_at": "2023-01-12T19:36:34.000Z", "text": "Eu tô adorando ver o pessoal nos grupos de TCG choramingando pelo próximo regional ser no nordeste em plena alta temporada.\nSudestino que só olha pro próprio umbigo tem mais é que se foder mesmo.", "id": "1613620972350996480"},{"created_at": "2023-01-12T18:20:11.000Z", "text": "@LockdownSc @Lealrvini @scflorianopolis @carlaayres @mpscnoticias @nsctvoficial @ND_mais_ @horasc @dconline @Grupo_RBS Tá, mas BEM NO MEIO da alta temporada?", "id": "1613601750979575819"},{"created_at": "2023-01-12T16:41:36.000Z", "text": "@mailenots Vai começar a alta temporada de fofocas sobre o BBB", "id": "1613576943189852160"}]