[{"tweets_quantity": 68},{"created_at": "2023-02-08T21:22:03.000Z", "text": "@villamzr Jajajajajajjajajaja como un circuito integrado lleno de miles de transistores", "id": "1623431991801569283"},{"created_at": "2023-02-08T15:44:38.000Z", "text": "ArtRio 2023 recebe de volta o Circuito Integrado de Galerias de Arte https://t.co/XkbgygzlDD", "id": "1623347078893121537"},{"created_at": "2023-02-08T07:10:15.000Z", "text": "Significado de #microprocesador Chip o circuito integrado con varios circuitos sencillos capaces de combinarse para hacer calculos binarios a gran velocidad. Son la parte principal de una computadora. La palabra esta formada p..https://t.co/kG3zcMGToy", "id": "1623217631678414848"},{"created_at": "2023-02-08T06:18:29.000Z", "text": "Significado de  #microprocesador Chip ou circuito integrado com varios circuitos simples capazes de combinar para fazer calculos binarios em alta velocidade.  Eles sao a parte principal de um computador.  A palavra e formada pel..https://t.co/vyLjcB6Xkb", "id": "1623204601427099649"},{"created_at": "2023-02-07T13:55:00.000Z", "text": "Jack Kilby patenteia o primeiro circuito integrado em 1959. Novidade: marketplace para programadores remotos conectados a empresas americanas #programação #trabalho #tecnologia #global https://t.co/p526uswAzT", "id": "1622957099209658369"},{"created_at": "2023-02-07T08:27:03.000Z", "text": "Verificador de transistor circuito integrado ic tester medidor manutenção tester mos pnp npn detector 3.3v/5.0v/modo de pesquisa automática\nhttps://t.co/FkDl6DGvGk", "id": "1622874568724557825"},{"created_at": "2023-02-06T23:22:28.000Z", "text": "@Eisen_Sinnerman @RealJohnPunter @nombresdepapel @Isabelraro1 @Medicilio ¿Cómo es la sanidad en los paraísos comunistas que tanto le gustan?\nAtrasada, con carencias tecnológicas porque se quedaron estancados en los años 70 y porque no pudieron montarse al carro de la era del Circuito Integrado.\nAdemás de técnicas y procedimientos de hace 50 años.", "id": "1622737518448844800"},{"created_at": "2023-02-06T21:47:02.000Z", "text": "Un día como hoy 6 de Febrero de 1959 Jack Kilby de Texas Instruments solicita patente del primer “Circuito Integrado”. Patente llamado “Circuitos Electrónicos Miniaturizados” para su trabajo en un dispositivo multi-transistor. #Efemerides #UnDiaComoHoy https://t.co/TguknwIAcB", "id": "1622713505672560668"},{"created_at": "2023-02-06T20:59:44.000Z", "text": "1959: Jack Kilby de Texas Instruments solicita patente del primer “Circuito Integrado”. Patente llamado “Circuitos Electrónicos Miniaturizados” para su trabajo en un dispositivo multi-transistor.", "id": "1622701599452721152"},{"created_at": "2023-02-06T19:30:37.000Z", "text": "Hoy en día, los dos hombres son reconocidos por haber concebido independientemente de la idea del circuito integrado.", "id": "1622679175382421505"},{"created_at": "2023-02-06T18:15:01.000Z", "text": "Hoy en 1959, hace 64 años: Jack Kilby de Texas Instruments presenta la primera patente para un circuito integrado.\n\n#TalDíaComoHoy", "id": "1622660149646135296"},{"created_at": "2023-02-06T17:09:52.000Z", "text": "En 1959, Jack Kilby de Texas Instruments, presentaba la solicitud de patente del primer circuito integrado: Circuitos Electrónicos Miniaturizados, para su trabajo en un dispositivo multi-transistor. https://t.co/kz2yYVGlp9", "id": "1622643752245264410"},{"created_at": "2023-02-06T16:38:46.000Z", "text": "Tá no ar o #BolhaDEV desta Segunda-feira, 06/02/2023\n\nNo episódio de hoje: devs de C++ em falta, navegador Carbonyl para Linux, Bill Gates de olho no ChatGPT, e muito mais!\n\nSaiba mais sobre o Jack Kilby.\n\nSaiba mais sobre o circuito integrado.\n\nAcesse o… https://t.co/YXkHndAKH8", "id": "1622635925942464513"},{"created_at": "2023-02-06T15:32:40.000Z", "text": "Este es el primer minero de #Bitcoin de tipo Circuito Integrado de Aplicación Específica #ASIC ... \n\nEste minero es para el algoritmo #SHA256\n\nCon esto comenzamos a producir un #tutorial y #taller para el #MasteringBitcoin de la #LaLibreriaddSatoshi @libdesatoshi https://t.co/AFW64R9Zwr", "id": "1622619290426900481"},{"created_at": "2023-02-06T14:52:57.000Z", "text": "#EfeméridesTelecom \"Un cuerpo de material semiconductor... en el que todos los componentes del circuito electrónico están completamente integrados\" Es parte de la descripción de Jack Kilby en su solicitud de patente presentada en 1959 para el primer “circuito integrado”. 🧾 📥 https://t.co/Sbhm7G0YzT", "id": "1622609296998408194"},{"created_at": "2023-02-06T14:48:14.000Z", "text": "Curiosidade para o dia 6 de fevereiro: em 1959, Jack Kilby dava entrada na patente para o primeiro circuito integrado", "id": "1622608109318316032"},{"created_at": "2023-02-06T14:31:11.000Z", "text": "Na data de hoje, mas em 1959, Jack Kilby (da Texas Instruments) registrou a patente do primeiro circuito integrado, abrindo caminho para a eletrônica e a computação modernas. O modelo de Kilby é precursor do conceito, mas ainda usava fios suspensos entre os transistores. https://t.co/zX2QGY6z43", "id": "1622603816750272512"},{"created_at": "2023-02-06T13:30:00.000Z", "text": "Tal día como hoy #6Feb en el año 1959, Jack Kilby solicita la patente del primer circuito Integrado, para un dispositivo multi-transistor 🤓 Hoy en día, es reconocido por haber concebido independientemente la idea del circuito integrado 🙌", "id": "1622588422811680768"},{"created_at": "2023-02-06T13:30:00.000Z", "text": "Tal día como hoy #6Feb en el año 1959, Jack Kilby solicita la patente del primer circuito Integrado, para un dispositivo multi-transistor 🤓 Hoy en día, es reconocido por haber concebido independientemente la idea del circuito integrado 🙌", "id": "1622588422329339904"},{"created_at": "2023-02-06T12:26:12.000Z", "text": "los creadores del circuito integrado (chip). Sus desarrollos marcaron el curso de la electrónica y de la tecnología en general hasta nuestros días. Kilby recibió el premio Nobel de Física en 2000.", "id": "1622572364713033729"},{"created_at": "2023-02-06T12:26:11.000Z", "text": "Un día como hoy pero del año 1958 Jack Kilby, registró la patente \"Miniaturized Electronics Circuits\", que describía el primer circuito integrado. Junto a Robert Noyce, quien de manera independiente hizo un desarrollo similar, ambos se consideran", "id": "1622572360271376384"},{"created_at": "2023-02-06T12:01:47.000Z", "text": "#Geekdata: un día como hoy 6 de febrero pero de 1959, se solicita patente del primer “Circuito Integrado” https://t.co/9aXekimY6J", "id": "1622566220405800960"},{"created_at": "2023-02-06T11:15:00.000Z", "text": "#UnDiaComoHoy 1959: Jack Kilby de Texas Instruments solicita patente del primer “Circuito Integrado”. Patente llamado “Circuitos Electrónicos Miniaturizados” para su trabajo en un dispositivo multi-transistor. https://t.co/tMo7kebHMU #JackKilby #TecnologiaCG #EfemeridesCG https://t.co/3cR1T0iTv2", "id": "1622554446117888002"},{"created_at": "2023-02-06T11:10:53.000Z", "text": "En el 2000, Kilby recibió el Premio Nobel de Física por \"su participación en la invención y desarrollo del circuito integrado, el chip. Gracias a esta invención, la microelectrónica se ha convertido en la base de toda la tecnología moderna\". —Harold Evans", "id": "1622553410804371457"},{"created_at": "2023-02-06T11:10:52.000Z", "text": "Hoy en 1959, Jack Kilby presentó una solicitud de patente para el Circuito Integrado, con el título \"Método de fabricación de circuitos electrónicos miniaturizados\". 🧵", "id": "1622553406165458945"},{"created_at": "2023-02-06T11:01:15.000Z", "text": "El 6 de Febrero de 1959 se inventa el Circuito Integrado https://t.co/KNQmo2l4lP", "id": "1622550987457105920"},{"created_at": "2023-02-06T10:04:03.000Z", "text": "06 de fevereiro de 1959\n\nJack Kilby da Texas Instruments apresenta a primeira patente para um circuito integrado. https://t.co/SPXgOIL3SS", "id": "1622536591200714754"},{"created_at": "2023-02-06T09:00:01.000Z", "text": "👾 Tal dia como hoy, el 06/2/1959, Jack Kilby presenta solicitud para el “Circuito Integrado”.\n#Efemeride #Geek #TalDiaComoHoy #friki #tech #technology #tecnologia https://t.co/F0NHGS8Fvs", "id": "1622520478639263746"},{"created_at": "2023-02-06T07:40:28.000Z", "text": "sobre el \"circuito integrado\", fue Robert Noyce, más tarde cofundador de Intel, cuyo trabajo paralelo dio lugar a un dispositivo práctico. El dispositivo de Kilby tenía varios transistores conectados por hilos volantes, mientras que Noyce ideó la interconexión mediante ...", "id": "1622500458026647552"},{"created_at": "2023-02-06T07:40:27.000Z", "text": "🧵 Efemérides tecnológicas del 6 de Febrero: \n\n🗓️ 1959 (hace 64 años)\n  - Kilby patenta un circuito integrado\n\n🗓️ 1971 (hace 52 años)\n  - Primera bola de golf golpeada en la Luna\n\n🗓️ 1986 (hace 37 años)\n  - Woz deja Apple\n\n(continúa ⬇️)", "id": "1622500452377018368"},{"created_at": "2023-02-05T04:43:44.000Z", "text": "@combatsoldat @JonhLocke01 @JulioLoboSV O iPhone não existiria sem o dinheiro do estado o chip foi criado pelo dinheiro do estado , A ideia de um circuito integrado foi levantada por Geoffrey Dummer (1909-2002), um cientista que trabalhava para o Royal Radar Establishment (do Ministério da Defesa britânico).", "id": "1622093593052585984"},{"created_at": "2023-02-04T03:11:13.000Z", "text": "@Pride_Aliel Uma válvula, antecessora do circuito integrado kkkk", "id": "1621707924765642752"},{"created_at": "2023-02-03T23:32:28.000Z", "text": "@Pride_Aliel Na casa de meu pai, em B.H. tinha uma VÁLVULA dessas na  tv preto e branco da sala. Quando ela queimava, era só comprar outra e substituí-la. Depois as novas tvs e sua válvulas foram substituídas pelo transistor, depois circuito integrado...", "id": "1621652872235565060"},{"created_at": "2023-02-03T22:13:12.000Z", "text": "@JoninhaArt Olhe as specs, de preferencia algo que aceite upgrade de processador facil , memoria e armazenamento. Ja vi alguns qie sao tudo CI (Circuito Integrado) Soldados.", "id": "1621632926357094401"},{"created_at": "2023-02-03T10:05:12.000Z", "text": "- Biomedica : Huesos, dientes, materiales de implante\n- Óptica/Fotónica : Fibras ópticas, amplificadores laser, lentes, ..etc\n- Electrónica : Condensadores, sustratos de circuito integrado, aislantes,..etc\n- Energía : Celdas de combustible sólidas, combustible nuclear https://t.co/i41h4vMrYk", "id": "1621449719896489984"},{"created_at": "2023-02-02T15:47:33.000Z", "text": "@alvaro_chirou No te tocó teclado ps1 y mouse serial, con tarjetas madre con memoria en circuito integrado?", "id": "1621173484276809728"},{"created_at": "2023-02-01T13:05:19.000Z", "text": "Esse Jogo é considerado por muitos o melhor jogo de fórmula 1 de todos os tempos \n\nIsso porque ; \n\nO jogo foi produzido em uma engine especial que teve com base GPS para uma melhor fidelização das pistas, permitindo  que o terreno do circuito integrado tenha uma grande influência https://t.co/qXeG0xUzwz", "id": "1620770270318587904"},{"created_at": "2023-01-29T15:45:09.000Z", "text": "@josuecarrasque8 Nte 858m Circuito Integrado 8 Pin Tl082cp Nte858m Tl082\nU$S 4 \nJosue (CARRASQUEROJOSUE)\nBuenas tardes tiene disponible envío por Domesa …… comunicate por el telefono o whatsapp 0414 340-0871 …… https://t.co/XtEGQ2bepF", "id": "1619723327853191171"},{"created_at": "2023-01-27T05:30:04.000Z", "text": "#Fintech: Circuito integrado tridimensional y silicio pasante a través de datos de fabricantes de mercado de interconexión, oportunidad, escenario de importación y exportación, aplicación y pronóstico 2022-2028 https://t.co/6H4AAdDX9d", "id": "1618843764591628288"},{"created_at": "2023-01-27T00:28:20.000Z", "text": "@shitpostverdade Circuito integrado de carga com defeito, aparece muito pra conserto na minha assistência técnica. Já fiz orçamento PROOOXIMO", "id": "1618767827640680449"},{"created_at": "2023-01-26T11:28:21.000Z", "text": "Muestra de circuito integrado ya montado. https://t.co/bC3nlCjv6D", "id": "1618571540517490688"},{"created_at": "2023-01-26T11:12:37.000Z", "text": "La miniaturización de los transistores permitió crear lo que hoy en día conocemos como circuitos integrados.\n\nFotos de una representación a gran tamaño de un circuito integrado y circuitos integrados a tamaño real. https://t.co/qBPzVAsa08", "id": "1618567580733825024"},{"created_at": "2023-01-25T19:04:16.000Z", "text": "Puede pasar de estado sólido a fluido mientras se mueve por el estómago o repara un circuito integrado https://t.co/re3CmLBwb5", "id": "1618323886227226624"},{"created_at": "2023-01-25T13:13:40.000Z", "text": "@DGhia83 Si funcionaba con el TL084, obviamente tiene entradas de tipo JFET y con una fuente simétrica. Pero para acondicionar unos sensores de presión (0 a 10V) y comercialmente, he usado el MCP6L04. (Que son 4 ops en un sólo circuito integrado) https://t.co/BODoY4AoSC", "id": "1618235657935278085"},{"created_at": "2023-01-25T01:27:26.000Z", "text": "#24Ene Buenas noches Venezuela 🇻🇪 #ElBloqueoMataElSalario 😳😂 \n#LVBPxTLT ⚾\n\nVer \"¿CÓMO SOLDAR EL CIRCUITO INTEGRADO DE LA VAINA POR INMERSIÓN?\" en YouTube - https://t.co/jHnkTxIEfU", "id": "1618057928300183552"},{"created_at": "2023-01-24T16:49:13.000Z", "text": "Niños del circuito integrado!!!", "id": "1617927512344133633"},{"created_at": "2023-01-23T14:25:45.000Z", "text": "¡Espacios para la familia!\n\nEl Proyecto Integral Cristo Rey contará con un circuito integrado de cámaras que tendrán como propósito garantizar la seguridad de los visitantes que asistan a este importante proyecto movilizador.\n\n#CaliTeQuiere\n\nhttps://t.co/UuaCvScpxa", "id": "1617529022354976768"},{"created_at": "2023-01-23T13:29:58.000Z", "text": "No se pueden distraer en minucias, cuándo lo q mueve es la tecnología, La fe, en la resurrección de una nueva vida es cómo un circuito integrado que mueve al mundo, sin éste circuito todo queda paralizado, así que la esencia es capacitación, para la actualización de la nueva era.", "id": "1617514982119460866"},{"created_at": "2023-01-23T13:29:34.000Z", "text": "@Pontifex_it No se pueden distraer en minucias, cuándo lo q mueve es la tecnología, La fe, en la resurrección de una nueva vida es cómo un circuito integrado que mueve al mundo, sin éste circuito todo queda paralizado, así que la esencia es capacitación, para la actualización de la nueva era.", "id": "1617514881246453760"},{"created_at": "2023-01-23T07:33:49.000Z", "text": "🗓️ 1959\n\nRobert Noyce, como cofundador y director de investigación de Fairchild Semiconductor, fue responsable del desarrollo inicial de la mesa de silicio y los transistores planares, que dieron lugar a un circuito integrado de aplicación comercial.", "id": "1617425356423561216"},{"created_at": "2023-01-23T07:33:48.000Z", "text": "🧵 Efemérides tecnológicas del 23 de Enero: \n\n🗓️ 1855 (hace 168 años)\n  - Primer puente sobre el río Misisipi\n\n🗓️ 1959 (hace 64 años)\n  - Robert Noyce concibe la idea de un circuito integrado práctico\n\n(continúa ⬇️)", "id": "1617425351193288705"},{"created_at": "2023-01-23T01:05:39.000Z", "text": "🎬 Como se fabrica un Circuito Integrado - Nace un Chip https://t.co/kPqx4EeAiU via @YouTube", "id": "1617327669741498369"},{"created_at": "2023-01-21T22:01:41.000Z", "text": "@andresguzbj Válvulas al vacío precursores de circuito integrado", "id": "1616918986246987777"},{"created_at": "2023-01-21T20:56:29.000Z", "text": "Lamentablemente, el circuito integrado SMD de control de temperatura del rizador(Bucleadora) esta dañado.🪛🧰🔌🤦🏻‍♂️ https://t.co/Tv01SBpCTm", "id": "1616902577970356224"},{"created_at": "2023-01-21T18:21:16.000Z", "text": "@Copilulpepene @Eli13H13 Por eso hay tanto terraplanista ignorante: Nadie le ha ENSEÑADO correctamente que todo se puede comprobar. No sé como funciona un circuito integrado pero sé que hay ingenieros que me lo pueden demostrar. \nHay que enseñar a desconfiar y a comprobar la información recibida.", "id": "1616863513560981504"},{"created_at": "2023-01-20T13:42:41.000Z", "text": "@Dianasemi Estimada Diana, muy buena noticia. Con JMW no sucedió. En la MLM declararon que  eran 196 cámaras. Las 300 seguro se refieren al circuito integrado con las de los distritos aledaños. O tienes una actualización de la noticia. Confirma, please. Gracias.", "id": "1616431019900420097"},{"created_at": "2023-01-18T22:22:08.000Z", "text": "@DiegoSepulveda @BSepulvedaHales \"Estudios económicos\"? Puede darnos 1 ejemplo de empresas estatales se arriesguen? Yo puedo darte 6 de empresas privadas: 1) Vacuna Covid: BioNTech, 2) Software: Microsoft, 3) Integración: Apple, 4) RRSS: Facebook/Twitter, 5) BellLabs: transistor, 6) TI: Circuito integrado", "id": "1615836967245344769"},{"created_at": "2023-01-18T18:03:58.000Z", "text": "Placa de circuito integrado é foda", "id": "1615771996272345089"},{"created_at": "2023-01-18T17:58:29.000Z", "text": "@karelisjvc 555 es un circuito integrado pero deduzco que quieres decir 555 guacamayas... Saludos", "id": "1615770618804457472"},{"created_at": "2023-01-16T21:36:55.000Z", "text": "#OsAcadêmicos • Produção de chips no Brasil e a superação do complexo de vira-lata  \n\n👉 https://t.co/WBjo8Lo5Or 👈 \n\nVocê sabe o que é um circuito integrado e como funciona sua fabricação no Brasil? Confira o artigo escrito por Sérgio Rezende para o @JornalGGN e saiba mais! https://t.co/aQglC7QUGh", "id": "1615100814183342107"},{"created_at": "2023-01-15T17:14:51.000Z", "text": "@PolExt Un microprocesador y un chip no son lo mismo. Un microprocesador es un tipo de chip (circuito integrado) que constituye el núcleo de todos los sistemas informáticos.", "id": "1614672474645446659"},{"created_at": "2023-01-13T04:42:47.000Z", "text": "Litio, níquel y más en las baterías.\nAluminio, hierro, cromo y demás en la carrocería.\nGalio, arsénico y zinc en los LED.\nSilicio, tantalio, cobre, oro, plata y estaño, como en cualquier circuito integrado, desde un ordenador a un despertador.\nMuchos más en las pintura.", "id": "1613758434645516288"},{"created_at": "2023-01-11T21:06:00.000Z", "text": "@hardmalfuntion No pasa nada, el aceite no es conductor y la mayoría de los cooler funcionan sin escobillas o sea las bobinas se \"encienden\" y se \"apagan\" con un circuito integrado, no hay fricción entre piezas para que se accionen.", "id": "1613281092668395522"},{"created_at": "2023-01-10T22:10:02.000Z", "text": "Hacer reguladores de voltaje con circuito integrado – 7805 78L05 7808 7809 (vía Proyectos de Electrónica) https://t.co/SPx6upDvMy", "id": "1612934821201707011"},{"created_at": "2023-01-10T17:34:27.000Z", "text": "Ademas en las televisiones de hoy habian sido descubiertas unas abreviaciones a los circuitos de antes. Ni rastro de miles de tranzistores en un circuito integrado!Fijate cuantas piezas tienen las televisiones antiguas y abre una nueva!", "id": "1612865468540530689"},{"created_at": "2023-01-10T14:34:34.000Z", "text": "@Nerd_GirlBR Fada falando em câmeras . Nós três poderes não haviam câmeras? Circuito integrado? Gravações?", "id": "1612820195759767552"},{"created_at": "2023-01-10T13:29:16.000Z", "text": "@elhipitalista @poketrainer_mad ni siquiera podrías usar internet, las pantallas táctiles o cualquier cosa electrónica ya que el transistor y el circuito integrado son fruto de investigaciones pagadas con dinero público...", "id": "1612803762577350656"},{"created_at": "2023-01-10T05:46:38.000Z", "text": "@MouraHomero Eprom e um CI ( circuito integrado) ou seja um chip que controla todo sistema de uma placa logica onde são armazenados os Códigos de programa e reconhecimentos dos Perfericos de cada dispositivo. Eu sou da area de Ti desde 1996. EPROM SO REGRAVAVEL POR EQUIP. ESPECÍFICO!", "id": "1612687340060680194"}]