[{"tweets_quantity": 495},{"created_at": "2023-02-09T02:14:51.000Z", "text": "@k4lashnikitty @choquei Segundo a criatura da companhia aérea sim, eu não quis discutir, regra e regra, mas ela viaja desde os 6 meses, nunca tinham falado isso, mas na última ano passado foi falado", "id": "1623505679792177152"},{"created_at": "2023-02-09T02:13:38.000Z", "text": "@k4lashnikitty @choquei Tem gente, mas o nome de solteira, na certidão da menina está o de casada, essa foi a questão segundo a funcionária da companhia aérea.", "id": "1623505373264023552"},{"created_at": "2023-02-09T02:11:56.000Z", "text": "Vocês viajandeiros, sabem me dizer algo sobre a companhia aerea Spirit?", "id": "1623504945453453313"},{"created_at": "2023-02-09T01:45:40.000Z", "text": "RT @FFigueiredoCor: Há coisas para as quais só em Portugal acontecem! Havendo um capitão da GNR na missão com experiência de liderança é o…", "id": "1623498332151640066"},{"created_at": "2023-02-09T01:37:08.000Z", "text": "@jaojaoziito Até onde eu sei a companhia aérea tem obrigação de te colocar no próximo voo pro Brasil independente da companhia aérea. Além do direito à wifi e alimentacao. Como eu sei disso? Eu sigo o doutor fran em todas as redes sociais", "id": "1623496186614218752"},{"created_at": "2023-02-09T01:24:35.000Z", "text": "Os advogados falando em inglês nos emails com o outro escritório q aqui na Latam a gente faz de tal jeito pipipopo, fiquei humm companhia aérea comoassim\n\nAí descobri q é latin america", "id": "1623493025874706432"},{"created_at": "2023-02-09T01:22:32.000Z", "text": "RT @lagesbru: Jogador Guilherme embarca em voo da companhia aérea Gol e estranha: “Não sei o que significa essa palavra”. \n🗞️ Alex Bagé", "id": "1623492510679965698"},{"created_at": "2023-02-09T00:46:07.000Z", "text": "RT @MimiChiavegato: CEO de companhia aérea que pressionou por mandatos 💉💉💉\n\n#naopassarao #opovoacordou https://t.co/LChXOI2Zyv", "id": "1623483346603966465"},{"created_at": "2023-02-09T00:42:36.000Z", "text": "Piloto que xingou nordestinos é condenado a pagar R$ 25 mil e a ler livro\n\nPiloto fez publicação nas redes sociais após visita a restaurante da capital paraibana; ele foi demitido pela companhia aérea para qual trabalhava https://t.co/VlzcXpNwKB", "id": "1623482460905275394"},{"created_at": "2023-02-09T00:42:15.000Z", "text": "RT @MimiChiavegato: CEO de companhia aérea que pressionou por mandatos 💉💉💉\n\n#naopassarao #opovoacordou https://t.co/LChXOI2Zyv", "id": "1623482372866904064"},{"created_at": "2023-02-09T00:40:05.000Z", "text": "RT @SICNoticias: Em causa está a compra de aviões durante a gestão privada. A companhia aérea está a pagar, em média, prestações 20% mais q…", "id": "1623481830576992257"},{"created_at": "2023-02-09T00:24:34.000Z", "text": "O que eu piro nesse Airbus A350 da companhia aérea @azulinhasaereas  é coisa de outro mundo! Nunca voei de avião, mas deve ser massa essa máquina!", "id": "1623477925164072960"},{"created_at": "2023-02-09T00:14:31.000Z", "text": "Tô ficando maluca já com tantas viagem aqui a partir do mês que vem, a companhia aérea da azul tem que me dar um desconto", "id": "1623475392802693125"},{"created_at": "2023-02-08T23:57:08.000Z", "text": "RT @LucasTurman: @RGottino Trabalho numa companhia aérea e se vcs soubessem o tanto de carioca q ta ligando pedindo pra cancelar voo, eu ca…", "id": "1623471019540336640"},{"created_at": "2023-02-08T23:43:15.000Z", "text": "@Amanda_NRT a companhia aérea impediu ele de pedir o namorado em casamento durante o vôo 😔", "id": "1623467527178227714"},{"created_at": "2023-02-08T23:22:24.000Z", "text": "RT @lagesbru: Jogador Guilherme embarca em voo da companhia aérea Gol e estranha: “Não sei o que significa essa palavra”. \n🗞️ Alex Bagé", "id": "1623462279856414720"},{"created_at": "2023-02-08T23:10:50.000Z", "text": "@siteptbr Certíssima. O adolescente tem alguma deficiência, é autista etc.? Se não, não tem o porquê de trocar de lugar. Sem falar que nesses casos de pessoas especiais, ao comprar a passagem, deve ser informado q terá uma pessoa assim, dessa forma a companhia aérea consegue se organizar", "id": "1623459367382138881"},{"created_at": "2023-02-08T22:54:57.000Z", "text": "MUITO decepcionado com a @bookingcom Eu ERA cliente fiel e vcs foram infiéis cmg. Vocês roubaram meu direito de reembolso que a companhia aérea me disponibilizou por trocar o meu voo. Suporte ao cliente lixo de vcs! Nunca mais usarei!NÃO CAIAM NESSA, comprem direto pela companhia", "id": "1623455371666034688"},{"created_at": "2023-02-08T22:51:35.000Z", "text": "@bookingcom @melissamccarthy MUITO decepcionado com a booking! Eu ERA cliente fiel e vcs foram infiéis cmg. Vocês roubaram meu direito de reembolso que a companhia aérea me disponibilizou por trocar o meu voo. Suporte ao cliente lixo de vcs! Nunca mais usarei! NÃO CAIAM NESSA, comprem direto pela companhia!!", "id": "1623454523145744384"},{"created_at": "2023-02-08T22:50:08.000Z", "text": "@bookingcom @melissamccarthy MUITO decepcionado com a booking! Eu ERA cliente fiel e vcs foram infiéis cmg. Vocês roubaram meu direito de reembolso que a companhia aérea me disponibilizou por trocar o meu voo. Suporte ao cliente lixo de vcs! Nunca mais usarei! NÃO CAIAM NESSA, comprem direto pela companhia!!", "id": "1623454161156341760"},{"created_at": "2023-02-08T22:27:07.000Z", "text": "Em causa está a compra de aviões durante a gestão privada. A companhia aérea está a pagar, em média, prestações 20% mais que altas que outras companhias pelos mesmos aviões. https://t.co/0zQQcqBkgo", "id": "1623448366339293184"},{"created_at": "2023-02-08T22:10:01.000Z", "text": "Um avião da companhia aérea United precisou fazer um pouso de emergência em San Diego, na Califórnia. O pouso aconteceu por conta de um carregador portátil que estava no bolso de um dos passageiros pegou fogo logo após o avião decolar.\n https://t.co/RvzBp3d8LM", "id": "1623444061490417664"},{"created_at": "2023-02-08T22:01:13.000Z", "text": "Há uma nova controvérsia a envolver a TAP. Uma análise legal a que a TVI/CNN Portugal teve acesso, e que já foi entregue ao Governo, mostra como Neelman terá usado dinheiro da própria companhia aérea para financiar a entrada no capital e ter o ... https://t.co/m3ZPaeEqk0", "id": "1623441848982245376"},{"created_at": "2023-02-08T21:14:19.000Z", "text": "#Aviação | LATAM é a companhia aérea mais sustentável das Américas e da Europa, segundo Standard &amp; Poor's.\n\n https://t.co/6PJEO7RHVG", "id": "1623430047200673792"},{"created_at": "2023-02-08T21:13:45.000Z", "text": "@O_Filho_Tirano @annieloolops @cpt340 Pois mas nao.\nhttps://t.co/66NfEux1Jc\n\nBoa Leitura.", "id": "1623429902392336388"},{"created_at": "2023-02-08T21:13:28.000Z", "text": "LATAM é a companhia aérea com melhor desempenho em Sustentabilidade no continente americano e na Europa, e a quinta no mundo, segundo a mais recente avaliação de Sustentabilidade Corporativa (CSA) da Standard &amp; Poor's (S&amp;P Global). https://t.co/7JHQR0dbVw", "id": "1623429832297140231"},{"created_at": "2023-02-08T21:06:35.000Z", "text": "RT @FFigueiredoCor: Há coisas para as quais só em Portugal acontecem! Havendo um capitão da GNR na missão com experiência de liderança é o…", "id": "1623428099223191554"},{"created_at": "2023-02-08T20:55:46.000Z", "text": "L3Harris é selecionada para treinar todos os pilotos da principal companhia aérea do Japão https://t.co/3ekABm32Cn", "id": "1623425378097266690"},{"created_at": "2023-02-08T20:55:44.000Z", "text": "L3Harris é selecionada para treinar todos os pilotos da principal companhia aérea do Japão https://t.co/YoNikseILu", "id": "1623425369498951680"},{"created_at": "2023-02-08T20:51:02.000Z", "text": "Há coisas para as quais só em Portugal acontecem! Havendo um capitão da GNR na missão com experiência de liderança é o civil que colocam ao comando da equipa! Havendo uma \"companhia estratégica\" de aviação a equipa viaja em voo fretado noutra companhia aérea! https://t.co/xGanJq9BTf", "id": "1623424186856230915"},{"created_at": "2023-02-08T20:48:52.000Z", "text": "@jasl71 @zerozero O caso que te referi é de uma companhia aérea top 5 na Europa 🤭\n\nNos serviços públicos é ainda pior. If it aint broke, don't fix it, que o orçamento tem outras prioridades.", "id": "1623423643064717312"},{"created_at": "2023-02-08T20:42:28.000Z", "text": "@jasl71 @zerozero Ficarias surpreendido com a quantidade de anacronismos, em PT e lá fora.\n\nAinda aqui há dias tinha uma amiga a contar a história de uma proposta feita pela empresa onde está a uma companhia aérea. Tinha de ser enviada por email mas não permitia anexos acima de 2mb por email.", "id": "1623422031722151936"},{"created_at": "2023-02-08T20:36:49.000Z", "text": "@rommelbarreto_ Mas isso aí é falha das próprias companhias né cara kkkk desculpa mas eu não passo pano não, até pq meus pais já advogaram pra companhia aérea e é cada absurdo que elas fazem. Se elas revessem os seus processos pra mitigar falhas não precisariam ser tão processadas assim", "id": "1623420610863849475"},{"created_at": "2023-02-08T20:19:50.000Z", "text": "vou viajar de klm nem sabia da existência dessa companhia aérea", "id": "1623416335479762945"},{"created_at": "2023-02-08T20:11:07.000Z", "text": "@Daniel___San @rodolfobassbat @edgar_madureira @cpt340 O governo não deve possuir uma companhia aérea.  ponto final", "id": "1623414140369879041"},{"created_at": "2023-02-08T20:06:46.000Z", "text": "A companhia aérea não deveria nem se dar ao trabalho de ir incomodar outro passageiro, sabe. Eu vou voar mês que vem e se vier de palhaçada eu vou fazer baguncinha pois eu RESERVEI. \n(1 mês antes e meu olho já tá trimiliacando)", "id": "1623413045480329224"},{"created_at": "2023-02-08T19:36:25.000Z", "text": "e vamos de processar a companhia aérea que cancelou meu voo e me fez voltar pra casa de ônibus", "id": "1623405408000831498"},{"created_at": "2023-02-08T19:05:35.000Z", "text": "@AeroportoD @KingJoeJNT @FuriousJNT imagina a gente sentadinhos na janelinha e vendo ela ir… depois a companhia aérea não faz a menor ideia de onde tá kkkkk", "id": "1623397649687666692"},{"created_at": "2023-02-08T19:01:38.000Z", "text": "Meu, o Brasil é uma GRANDE MER*A msm neh, não é possível que NADA funcione, assistência técnica, companhia aérea, a bo*ta do @BancodoBrasil \nÉ INACREDITÁVEL\n@elonmusk buy Brasil, please", "id": "1623396654488383488"},{"created_at": "2023-02-08T18:58:38.000Z", "text": "@movalentim Olá. Constatado o dano, o consumidor deve formalizar a ocorrência no balcão da companhia aérea (ou marítima), com o preenchimento do  Registro de Irregularidade de Bagagem (RIB). Confirmado o fato, a  indenização deverá ser paga em  7 dias.", "id": "1623395901166305280"},{"created_at": "2023-02-08T18:56:12.000Z", "text": "Por entre as sucessivas polémicas em torno da TAP voltou entretanto a circular nas redes sociais a imagem de uma lista de prémios dados a funcionários da companhia aérea (discriminando por nome e cargo), com um valor global de 1,17 milhões de euros. Sim... https://t.co/MLtcDW5ZJU", "id": "1623395287443156992"},{"created_at": "2023-02-08T18:34:47.000Z", "text": "Já teve dor de cabeça?? Se não… assine contrato com companhia aérea e depois tente cancelar…", "id": "1623389900023144457"},{"created_at": "2023-02-08T18:33:45.000Z", "text": "@kimpaim Deveria evitar. Voar só em companhia aérea na em voos particular. Abre o olho", "id": "1623389639410126849"},{"created_at": "2023-02-08T18:21:04.000Z", "text": "Low-cost colombiana deveria ter sido encampada pela Avianca, mas as autoridades de aviação civil do país veem a fusão como prejudicial aos passageiros. #jetsmart #vivaair #avianca\n\nhttps://t.co/PMjHYKhecR", "id": "1623386444944359425"},{"created_at": "2023-02-08T18:14:42.000Z", "text": "RT @lagesbru: Jogador Guilherme embarca em voo da companhia aérea Gol e estranha: “Não sei o que significa essa palavra”. \n🗞️ Alex Bagé", "id": "1623384842401357824"},{"created_at": "2023-02-08T18:08:53.000Z", "text": "Cantora viajou pela American Airlines quando teve um de seus itens extraviados https://t.co/wzgJKPi21i", "id": "1623383381378564096"},{"created_at": "2023-02-08T17:46:46.000Z", "text": "Eu odeio muito companhia aérea https://t.co/HiDN0rG9kT", "id": "1623377816141107209"},{"created_at": "2023-02-08T17:29:29.000Z", "text": "RT @lagesbru: Jogador Guilherme embarca em voo da companhia aérea Gol e estranha: “Não sei o que significa essa palavra”. \n🗞️ Alex Bagé", "id": "1623373464869474318"},{"created_at": "2023-02-08T17:25:12.000Z", "text": "RT @lagesbru: Jogador Guilherme embarca em voo da companhia aérea Gol e estranha: “Não sei o que significa essa palavra”. \n🗞️ Alex Bagé", "id": "1623372386920763408"},{"created_at": "2023-02-08T17:23:51.000Z", "text": "Jogador Guilherme embarca em voo da companhia aérea Gol e estranha: “Não sei o que significa essa palavra”. \n🗞️ Alex Bagé", "id": "1623372045395406848"},{"created_at": "2023-02-08T17:09:59.000Z", "text": "@aacatao Até o nome da companhia aérea incomoda... Boa viagem, Catão!", "id": "1623368559152795649"},{"created_at": "2023-02-08T16:56:47.000Z", "text": "@beetlejuwce @pretadaodonto @jionajoy @ninteressala @RicardoPavao_ @siteptbr Aí tem que entrar em contato antecipado com a companhia aérea ou se o voo já der a opção de escolher lugar na hora da compra, comprar dois juntos ou escolher um outro voo.", "id": "1623365234051121152"},{"created_at": "2023-02-08T16:15:52.000Z", "text": "não acredito que ate nas 48hrs antes do voo a latam me cobra p escolher assento, que porra é essa?? a GOL esmurra mt essa companhia aérea muquirana", "id": "1623354939870261249"},{"created_at": "2023-02-08T16:08:33.000Z", "text": "@mlopes @SergioSilvestre Aer lingus é uma companhia aérea... (https://t.co/FJYPkepJE6)", "id": "1623353096821678081"},{"created_at": "2023-02-08T16:06:48.000Z", "text": "@MelSilva9320 @MilenaAraujoDe5 @MarcosS47985709 Qual companhia aérea? Nunca vi cobrar mais caro por janela. Cobrança mais cara sempre vi onde há mais espaço.", "id": "1623352657199915009"},{"created_at": "2023-02-08T16:02:49.000Z", "text": "Agentes de aeroporto da Delta Air Lines exigindo que um passageiro despache uma mala de mão no portão de embarque e prometendo que a companhia aérea será responsável por qualquer dano causado. No entanto, quando a bagagem é entregue de volta, após o voo… https://t.co/idTyyhUCcu", "id": "1623351654215974912"},{"created_at": "2023-02-08T15:53:12.000Z", "text": "@siteptbr Ridículos 360º . . . \nA companhia aérea agradece. https://t.co/fXi21cGHIc", "id": "1623349236157882368"},{"created_at": "2023-02-08T15:22:59.000Z", "text": "@ninteressala @RicardoPavao_ @siteptbr Piada! Do jeito que fala parece até q avião é igual a ônibus. Reservas são feitas por todos, sem contar q ainda há como avisar a respeito de necessidades especiais a companhia aérea. Se os pais são irresponsáveis, que não pensam no próprio filho, o problema n é de quem reservou.", "id": "1623341631209349122"},{"created_at": "2023-02-08T15:22:47.000Z", "text": "@Hercules___ @RicardoPavao_ @siteptbr Quem tem que ter o bom senso é o responsável pela criança de reservar o lugar oi informar a companhia aérea com antecedência (espaço pra isso no site/app, tem)", "id": "1623341580592508928"},{"created_at": "2023-02-08T15:21:51.000Z", "text": "RT @emoff: Ludmilla vence processo judicial contra companhia aérea https://t.co/BqGZNwJzPH via @emoff @ig", "id": "1623341343484350465"},{"created_at": "2023-02-08T15:19:24.000Z", "text": "@_ceciliafranco @siteptbr Ninguém é obrigado a entregar seu lugar para permitir que uma criança sente ao lado do seu responsável, porque é responsabilidade da companhia aérea resolver de esse problema.", "id": "1623340726690930689"},{"created_at": "2023-02-08T15:12:54.000Z", "text": "RT @LucasTurman: @RGottino Trabalho numa companhia aérea e se vcs soubessem o tanto de carioca q ta ligando pedindo pra cancelar voo, eu ca…", "id": "1623339090652299265"},{"created_at": "2023-02-08T15:10:27.000Z", "text": "@ManuelaFMorais @cpt340 A vida é de escolhas.\nA Luthansa é uma excelente companhia aérea, fez muito bem. Os Alemães, são também um dos clientes mais regulares da TAP. Dinheiro que injectam directamente na companhia e na economia Nacional. O seu comentário, não tem objectividade, é crítica ao serviço.", "id": "1623338477961072641"},{"created_at": "2023-02-08T15:07:19.000Z", "text": "@AeroportoD Que foi o desgraçado que avisou pra mala como ia ser tratada pela companhia  aérea????", "id": "1623337685916999686"},{"created_at": "2023-02-08T15:05:59.000Z", "text": "@4sh3ri @nessielendo @swiftkvrma @siteptbr acho que depende da companhia aérea miga, nunca comprei em outro site, mas tem gente falando que tem umas diferenças aí no check-in mesmo, doidera total", "id": "1623337352742506497"},{"created_at": "2023-02-08T15:04:08.000Z", "text": "@RicardoPavao_ @siteptbr Existe uma lei que se você avisar com antecedência a companhia aérea eles são obrigados a disponibilizar o local, agr esperar no vôo pra fazer isso é irresponsabilidade", "id": "1623336884322574339"},{"created_at": "2023-02-08T15:00:10.000Z", "text": "@Itsmefalcone @siteptbr Ainda sim é responsabilidades dos pais comprar os assentos juntos. Obrigar uma pessoa a trocar por falta de organização deles e da companhia aérea é ridículo", "id": "1623335888888516608"},{"created_at": "2023-02-08T14:53:59.000Z", "text": "Companhia aérea da Nova Zelândia entrou para o Grupo Consultivo do projeto Energia da Embraer, que prevê o desenvolvimento de aeronaves comerciais com motorização de baixa e zero emissão. #airnewzealand #embraer \nhttps://t.co/gezO8LaQGc", "id": "1623334330578661377"},{"created_at": "2023-02-08T14:52:58.000Z", "text": "é um inferno ter que depender de companhia aérea pra viajar pelo Brasil, que ódio", "id": "1623334075351040001"},{"created_at": "2023-02-08T14:45:35.000Z", "text": "@ninteressala @RicardoPavao_ @siteptbr Quem deveria ser responsável por isso era a Companhia aérea não o passageiro que pagou a mais para reservar um assento", "id": "1623332216884412416"},{"created_at": "2023-02-08T14:45:15.000Z", "text": "eu não trocaria com ngm pois pra marcar o assento é caro, dependendo do lugar/companhia aérea, pode sair por mais de 100 reais. se optou por não pagar, vai sentar onde der https://t.co/fp1WKwgQJj", "id": "1623332136282456065"},{"created_at": "2023-02-08T14:11:04.000Z", "text": "só recebi cupom de aniversário da quem disse. por favor lojas, me mandem mimos, principalmente se for loja de tênis ou companhia aérea", "id": "1623323533295099905"},{"created_at": "2023-02-08T14:08:14.000Z", "text": "@Lucy8_ Concordo contifo. Ela poderia ter notificado a companhia aerea na hora do checkin ou no despacho da mala.", "id": "1623322820129222659"},{"created_at": "2023-02-08T14:00:27.000Z", "text": "Companhia aérea: a mala foi extraviada \nA mala: https://t.co/CIr3iAJdxI", "id": "1623320859296337922"},{"created_at": "2023-02-08T13:55:30.000Z", "text": "Na ação a juíza determinou que a cantora fosse indenizada em 10 mil reais.\n#Celebridades #Ludmilla #PortaliG\nhttps://t.co/PsnAI0Kr9Y", "id": "1623319614565371905"},{"created_at": "2023-02-08T13:46:59.000Z", "text": "@AndreCVentura O #PS NUNCA #CONTROLOU OU #FISCALIZOU NADA NA COMPANHIA AEREA \n#TAP ONDE #METIA O NOSSO DINHEIRO !\n\nA PORCARIA ESTA A VIR TODA AO DE CIMA.\n\nNEM #AntonioCOSTA E NEM O #MarioCETENO.\nVALEM NADA !\n\nESTÁ TUDO AQUI #EXPLICADO...\nhttps://t.co/rgtBvroG42", "id": "1623317472454619138"},{"created_at": "2023-02-08T13:45:39.000Z", "text": "Ludmilla vence processo judicial contra companhia aérea https://t.co/BqGZNwJzPH via @emoff @ig", "id": "1623317133404037120"},{"created_at": "2023-02-08T13:45:38.000Z", "text": "Ludmilla vence processo judicial contra companhia aérea https://t.co/RSyjAouGug via @emoff @IG", "id": "1623317132846174208"},{"created_at": "2023-02-08T13:40:08.000Z", "text": "@pauladsc E alguém precisa dar um sal grosso, água benta ou qualquer coisa que tire o azar dessa companhia aérea, pq olha...", "id": "1623315746230083586"},{"created_at": "2023-02-08T13:20:04.000Z", "text": "Ludmilla será indenizada por companhia aérea após ter mala extraviada: https://t.co/hkWTjTPtON https://t.co/LrCidK0N4A", "id": "1623310698985017348"},{"created_at": "2023-02-08T13:19:36.000Z", "text": "Ludmilla será indenizada por companhia aérea após ter mala extraviada: https://t.co/2YMmbJF6V3\n\n(via @pfofocalizando) https://t.co/8rzKjklAKM", "id": "1623310579342401537"},{"created_at": "2023-02-08T13:04:54.000Z", "text": "Um avião da companhia aérea United precisou fazer um pouso de emergência no aeroporto de San Diego, na Califórnia, pouco depois da decolagem na manhã desta terça-feira (7). \n\nhttps://t.co/A0VewVz348 https://t.co/GvLWZLimid", "id": "1623306881081933824"},{"created_at": "2023-02-08T12:56:41.000Z", "text": "@rodolfobassbat @cpt340 Alguém a quem devemos estar agradecidos, pois livrou-nos de uma companhia aérea que cronicamente dá prejuízos.\n\nE porque motivo é que o estado tem de ser dono de uma companhia aérea?", "id": "1623304813298450432"},{"created_at": "2023-02-08T12:54:29.000Z", "text": "RT @copaalemdacopa: Mexer com o City não é apenas mexer com um clube de futebol, mas com poderosas estatais de Abu Dhabi, como a companhia…", "id": "1623304259855962113"},{"created_at": "2023-02-08T12:28:04.000Z", "text": "@farinhadmandiok Olá! Bom dia!\nA gente não cancela a passagem sem a solicitação do cliente. O que pode ter ocorrido é uma alteração involuntária, por parte da companhia aérea.\nPara que possamos te auxiliar, gentileza enviar código de compra e sua solicitação através da DM.", "id": "1623297610009157633"},{"created_at": "2023-02-08T12:23:34.000Z", "text": "Qual é a melhor companhia aérea brasileira? https://t.co/vVJYuFWCTM", "id": "1623296476536340482"},{"created_at": "2023-02-08T12:21:48.000Z", "text": "A companhia aérea me manda um email remarcando o vôo me deixa com apenas 1h de conexão kkkkk", "id": "1623296032443445248"},{"created_at": "2023-02-08T12:21:08.000Z", "text": "cara azul maior e melhor companhia aérea que tem, avião confortável e limpinho, lanchinho e suco free, catálogo de filmes e ainda wi-fi de graça o voo inteiro", "id": "1623295864830668800"},{"created_at": "2023-02-08T11:52:03.000Z", "text": "@RGottino Trabalho numa companhia aérea e se vcs soubessem o tanto de carioca q ta ligando pedindo pra cancelar voo, eu cancelo cantando \"real madrid pode esperar...\"", "id": "1623288545820528640"},{"created_at": "2023-02-08T11:19:51.000Z", "text": "Q @VoeGOLoficial é de longe a pior companhia aérea!!!! Eles nunca resolvem o problema, sempre jogam a responsabilidade pro cliente.\n\nDe hoje em diante eu prefiro viajar de ônibus a comprar passagens deles", "id": "1623280442861289472"},{"created_at": "2023-02-08T11:04:24.000Z", "text": "@cnnportugal PPC, Paulo Portas e Luís Montenegro foram cúmplices deste esquema. Privatizaram uma companhia aérea a um empresário sem escrupulos....se isto tudo for verdade, esta gente devia ser acusada de cumplicidade e responder criminalmente por isto. Mais um prego no caixão desta gente....", "id": "1623276554762559488"},{"created_at": "2023-02-08T10:27:51.000Z", "text": "David Neeleman era o dono privado da TAP. Foi posto na rua c uns milhões no bolso pago por nós!\nMetemos 3,2 mil milhões na caixa da TAP e fizemos contrato de trabalho com uma mulher cujo curriculum inclui a falência de uma companhia aérea.\nVamos investigar o David.\n#Portugal https://t.co/Xaamblfa5o", "id": "1623267359019368448"},{"created_at": "2023-02-08T10:24:38.000Z", "text": "RT @TonyBemAdriano1: @dennesousa1 Só uma dúvida: essa é a mesma que foi obrida a pagar duas passagens de aéreas por ocupar duas poltronas??…", "id": "1623266549757886464"},{"created_at": "2023-02-08T10:08:11.000Z", "text": "⚖️A responsabilidade civil decorrente de extravio de mercadoria importada objeto de contrato de transporte celebrado entre a importadora e a companhia aérea se encontra disciplinada pela Convenção de Montreal.", "id": "1623262406829899776"},{"created_at": "2023-02-08T10:01:08.000Z", "text": "RT @thaiscaamposs: TODO MUNDO problematizando ceder ou não poltrona de avião para mãe/pai sentar junto da sua criança. NINGUÉM comenta da C…", "id": "1623260634103119872"},{"created_at": "2023-02-08T09:51:54.000Z", "text": "Retornando às fantasias da companhia aérea nacional: da lucro? Privatiza! Da prejuízo? Cobre o OE! Dá ainda mais prejuízo? Nacionaliza!", "id": "1623258308575477761"},{"created_at": "2023-02-08T09:31:30.000Z", "text": "RT @copaalemdacopa: Mexer com o City não é apenas mexer com um clube de futebol, mas com poderosas estatais de Abu Dhabi, como a companhia…", "id": "1623253177616281600"},{"created_at": "2023-02-08T08:35:10.000Z", "text": "A TAP estará a pagar cerca de 254 milhões de dólares acima do valor de mercado no leasing dos novos aviões\nO “prémio” que a companhia aérea está a pagar situa-se entre os 20% e os 28% face ao cobrado a outras companhias aéreas, 3% a 13%.", "id": "1623239000277360646"},{"created_at": "2023-02-08T06:29:33.000Z", "text": "A SATA através do seu presidente e em declarações à Lusa, informou que vai alugar, durante o verão, um avião Airbus A330 para a ligação dos Açores à América do Norte.\n\nA A330 será alugado, em ‘leasing’, ) à companhia aérea espanhola Plus Ultra Líneas\n\nhttps://t.co/xo7OGPdhkU https://t.co/djH79BlQ2n", "id": "1623207385324986368"},{"created_at": "2023-02-08T03:06:48.000Z", "text": "@izadochurros necessito p uma companhia aérea internacional né 🥺", "id": "1623156362988466176"},{"created_at": "2023-02-08T02:51:30.000Z", "text": "RT @copaalemdacopa: Mexer com o City não é apenas mexer com um clube de futebol, mas com poderosas estatais de Abu Dhabi, como a companhia…", "id": "1623152512730648578"},{"created_at": "2023-02-08T01:52:38.000Z", "text": "só vou responder NÃO SEI nem vou falar pra eles perguntarem pra companhia aérea", "id": "1623137699619110912"},{"created_at": "2023-02-08T01:48:12.000Z", "text": "Companhia aérea: \"Senhor, a sua mala foi extraviada\"\nhttps://t.co/AEGwQTN35D", "id": "1623136585091887105"},{"created_at": "2023-02-08T01:39:45.000Z", "text": "RT @copaalemdacopa: Mexer com o City não é apenas mexer com um clube de futebol, mas com poderosas estatais de Abu Dhabi, como a companhia…", "id": "1623134457015283712"},{"created_at": "2023-02-08T01:24:27.000Z", "text": "eh cada famoso que o cara atende com esse negocio de companhia aérea meus amigos ja atenderam a pablo e agora a menina aqui do lado ta com a cleo pires kkkkkkkkkkkkkkkkkk", "id": "1623130606040121344"},{"created_at": "2023-02-08T01:22:31.000Z", "text": "@anaraietparvar @AriCarnielli Recentemente fui comprar passagem usando pontos do cartão de crédito. Foram compradas juntas, mas não consigo agendar os assentos (cartão manda para companhia aérea que manda para programa de pontos que encaminha para uma empresa intermediária...)", "id": "1623130121182797828"},{"created_at": "2023-02-08T01:20:41.000Z", "text": "@brucedavidrm @becerradasilva @HurbBrasil Agora só aguardar! Talvez seja sorte, talvez seja que ninguém vai pra esse lugar! Eu confirmei primeiro com o hotel que eles passaram o código e depois liguei na companhia aérea pra ver se era isso mesmo. Teve inúmeras pessoas que viajaram com a hurb também…", "id": "1623129660048506881"},{"created_at": "2023-02-08T00:55:22.000Z", "text": "Companhia aérea: “Sua bagagem foi extraviada”\n\nA Bagagem… https://t.co/UymiRPY7Yc", "id": "1623123287566962689"},{"created_at": "2023-02-08T00:47:12.000Z", "text": "@amsterdamschers Jetsmart? Sim, é companhia aérea low cost (daquelas dos voos quase pelados e que tu tem que pagar a mais por qualquer coisa de bagagem, etc)", "id": "1623121231670136833"},{"created_at": "2023-02-08T00:46:10.000Z", "text": "RT @TonyBemAdriano1: @dennesousa1 Só uma dúvida: essa é a mesma que foi obrida a pagar duas passagens de aéreas por ocupar duas poltronas??…", "id": "1623120973963620355"},{"created_at": "2023-02-08T00:14:49.000Z", "text": "@revistaoeste Não é essa que processou a companhia aérea??? Se for, pelo visto, vai viver do processo !!!!", "id": "1623113083353702402"},{"created_at": "2023-02-08T00:09:23.000Z", "text": "ai tô eu lá fazendo a contestação daquela companhia aérea q não pode ser nomeada explicando nos fatos q a mala simplesmente saiu correndo sozinha https://t.co/hRvb8803S2", "id": "1623111715205353477"},{"created_at": "2023-02-07T23:55:38.000Z", "text": "@SargentoFAHUR @nikolas_dm Ela quer arruma dinheiro em cima de quem dé, companhia aérea, por não ter poltrona, pessoas q falam de gordo mas quando ela falou da Gisele , humilhando por ser magra demais pode, até a esquerda tomar partido e começar a fazer graça e fazer uma lei para obeso.", "id": "1623108255311446017"},{"created_at": "2023-02-07T23:26:06.000Z", "text": "A reprivatização da TAP vai mesmo avançar e vai ser apresentada em breve em Conselho de Ministros. Sérgio Sousa Pinto admite estar perplexo com esta decisão e questiona qual o ganho para o país da reprivatização da companhia aérea. https://t.co/o7026sBBMd", "id": "1623100822195171331"},{"created_at": "2023-02-07T23:20:22.000Z", "text": "RT @thaiscaamposs: TODO MUNDO problematizando ceder ou não poltrona de avião para mãe/pai sentar junto da sua criança. NINGUÉM comenta da C…", "id": "1623099377630777347"},{"created_at": "2023-02-07T23:04:17.000Z", "text": "@sunsolshine pior q eu não sei, mas vou tentar entrar em contato com a companhia aérea pra saber se pelo menos da p fazer isto", "id": "1623095333625405440"},{"created_at": "2023-02-07T22:47:00.000Z", "text": "@HurbBrasil Oi, aguardei por 6 dias um contato com vocês. Liguei na companhia aérea e eles me informaram o código de reserva. Pela sorte eu já escolhi os meus assentos no avião e agora é só aguardar. Espero que o hotel seja incrível. Estou a 1 ano programando minha 🌙🍯 com vcs!!", "id": "1623090984304234500"},{"created_at": "2023-02-07T22:34:16.000Z", "text": "O Ministério Público abriu um inquérito ao caso da compra de aviões da TAP pelas anteriores administrações da companhia aérea, após participação do então ministro das Infraestruturas, Pedro Nuno Santos, e do atual ministro das Finanças, Fernando Medina. #JUSTIÇA", "id": "1623087777314111488"},{"created_at": "2023-02-07T22:27:48.000Z", "text": "RT @brasilparalelo: Estreia hoje, no streaming da @brasilparalelo, “Varig: A Caixa-Preta do Brasil”. Um documentário que não trata apenas d…", "id": "1623086151996256259"},{"created_at": "2023-02-07T22:17:08.000Z", "text": "@o_politicolico @SexoGratweeto Dá gosto ver um bom comuna indignado por o estado gastar dinheiro com a saúde dos portugueses, mesmo q o próprio estado não consiga garantir acesso a saúde decente no SNS.\nJá se for para nacionalizar uma companhia aérea, derreter 4 mil milhões é na boa e dizem eles q compensa 😂", "id": "1623083466597478400"},{"created_at": "2023-02-07T21:51:13.000Z", "text": "RT @J0rdanPool3: O Gol em Gabigol se refere ao que? Companhia aérea?", "id": "1623076945188585472"},{"created_at": "2023-02-07T21:34:26.000Z", "text": "@pdpolev tem assistência da companhia aérea pra esses casos. mas a bonita acha que o cara que PAGOU, que gastou antecipadamente pra isso, tem que ceder porque ela não é responsável e quer forçar a boa vontade (e o ceder do dinheiro) do próximo \n\npelamor", "id": "1623072721994235905"},{"created_at": "2023-02-07T21:33:21.000Z", "text": "Piloto que xingou nordestinos é condenado a pagar R$ 25 mil \n\nPiloto fez publicação nas redes sociais após visita a restaurante da capital paraibana; ele foi demitido pela companhia aérea para qual trabalhava\nhttps://t.co/EKinE0niWZ", "id": "1623072446382211075"},{"created_at": "2023-02-07T21:19:16.000Z", "text": "RT @cnnportugal: Com a reprivatização no horizonte, há dois interessados bem colocados na corrida à compra da TAP. Tratam-se dos grupos mai…", "id": "1623068905022320646"},{"created_at": "2023-02-07T21:16:08.000Z", "text": "Com a reprivatização no horizonte, há dois interessados bem colocados na corrida à compra da TAP. Tratam-se dos grupos mais fortes da aviação europeia, mas há diferenças entre os dois: além do preço, que desconhecemos, não dão exatamente a... https://t.co/DN9dDMYASz", "id": "1623068113926254600"},{"created_at": "2023-02-07T21:13:21.000Z", "text": "RT @thaiscaamposs: A gente é obrigado a informar a idade da criança na hora de comprar a passagem. Por lei, a companhia aérea deveria se re…", "id": "1623067412932227076"},{"created_at": "2023-02-07T21:10:26.000Z", "text": "@cb_menezes Já comprei, é uma empresa portuguesa, o problema que tive foi que a companhia aérea alterou meu voo e eles demoraram pra aceitar/mudar do lado deles, ai fiquei apreensivo até uns 2 dias antes do voo pq ainda tava incorreto, mas no final deu tudo certo.", "id": "1623066680715800585"},{"created_at": "2023-02-07T21:10:10.000Z", "text": "RT @thaiscaamposs: TODO MUNDO problematizando ceder ou não poltrona de avião para mãe/pai sentar junto da sua criança. NINGUÉM comenta da C…", "id": "1623066613363666944"},{"created_at": "2023-02-07T21:09:15.000Z", "text": "RT @thaiscaamposs: TODO MUNDO problematizando ceder ou não poltrona de avião para mãe/pai sentar junto da sua criança. NINGUÉM comenta da C…", "id": "1623066381729013760"},{"created_at": "2023-02-07T21:04:50.000Z", "text": "New post: \"AirTag revela que bagagem perdida foi doada à caridade sem autorização do proprietário\" https://t.co/uwOOzyv1Ey\n\nImagine que vai viajar, chega ao destino, mas a sua bagagem perde-se. Nunca mais a entregam e fica a saber que, como estava perdida, a companhia aérea dec…", "id": "1623065272373374982"},{"created_at": "2023-02-07T20:57:21.000Z", "text": "Aerofla pro Brasil,  melhor companhia aérea.", "id": "1623063390301089796"},{"created_at": "2023-02-07T20:54:29.000Z", "text": "RT @J0rdanPool3: O Gol em Gabigol se refere ao que? Companhia aérea?", "id": "1623062666658074624"},{"created_at": "2023-02-07T20:41:18.000Z", "text": "RT @copaalemdacopa: Mexer com o City não é apenas mexer com um clube de futebol, mas com poderosas estatais de Abu Dhabi, como a companhia…", "id": "1623059351060754432"},{"created_at": "2023-02-07T20:40:49.000Z", "text": "@ThiagoSBacelar @yaaynikhalili Óbvio, a galera está falando como se companhia aérea fosse nossa amiga", "id": "1623059228821975043"},{"created_at": "2023-02-07T20:34:42.000Z", "text": "RT @thaiscaamposs: A gente é obrigado a informar a idade da criança na hora de comprar a passagem. Por lei, a companhia aérea deveria se re…", "id": "1623057687515922434"},{"created_at": "2023-02-07T20:34:35.000Z", "text": "RT @thaiscaamposs: TODO MUNDO problematizando ceder ou não poltrona de avião para mãe/pai sentar junto da sua criança. NINGUÉM comenta da C…", "id": "1623057659027922951"},{"created_at": "2023-02-07T20:34:32.000Z", "text": "RT @thaiscaamposs: TODO MUNDO problematizando ceder ou não poltrona de avião para mãe/pai sentar junto da sua criança. NINGUÉM comenta da C…", "id": "1623057647321882625"},{"created_at": "2023-02-07T20:34:01.000Z", "text": "O Gol em Gabigol se refere ao que? Companhia aérea?", "id": "1623057516908392451"},{"created_at": "2023-02-07T20:26:43.000Z", "text": "RT @thaiscaamposs: TODO MUNDO problematizando ceder ou não poltrona de avião para mãe/pai sentar junto da sua criança. NINGUÉM comenta da C…", "id": "1623055679698374657"},{"created_at": "2023-02-07T20:21:26.000Z", "text": "RT @thaiscaamposs: TODO MUNDO problematizando ceder ou não poltrona de avião para mãe/pai sentar junto da sua criança. NINGUÉM comenta da C…", "id": "1623054351270047750"},{"created_at": "2023-02-07T20:19:59.000Z", "text": "RT @thaiscaamposs: TODO MUNDO problematizando ceder ou não poltrona de avião para mãe/pai sentar junto da sua criança. NINGUÉM comenta da C…", "id": "1623053985975336960"},{"created_at": "2023-02-07T20:16:49.000Z", "text": "@BiaRosenburg eu mesma querendo saber se podia entrar com meu mousse comprimido dentro da mala KKKKKKK se vc realmente precisar levar entra em contato com a companhia aérea pra saber. eu sou toda medrosa e entendo total a preocupação", "id": "1623053188059512833"},{"created_at": "2023-02-07T20:09:12.000Z", "text": "Financeiro do Flamengo já entrando no site da companhia aérea pra adiantar os vôos", "id": "1623051272847781888"},{"created_at": "2023-02-07T19:55:22.000Z", "text": "Tap é a pior companhia aerea ja feita", "id": "1623047788094447617"},{"created_at": "2023-02-07T19:28:12.000Z", "text": "RT @thsouzareis: É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma c…", "id": "1623040951928164364"},{"created_at": "2023-02-07T19:22:16.000Z", "text": "RT @thsouzareis: É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma c…", "id": "1623039461461266460"},{"created_at": "2023-02-07T19:01:46.000Z", "text": "Companhia aérea irá emitir dois títulos privados de, ao menos, US$1 bilhão, com vencimento em 2028 e juros de 18%\n\nhttps://t.co/2LWJOD3miW\n\n#GOLL4 #Ibovespa #Ibov #Mercados #Notícias", "id": "1623034302664478735"},{"created_at": "2023-02-07T18:59:44.000Z", "text": "@linpjs Vc pode defender o bem estar do seu filho reservando a poltrona dele com antecedência e avisando a companhia aérea das necessidades dele, ao invés de contar com a boa vontade dos outros em ceder o que eles pagaram. Isso aí já não é mais capacitismo, é desorganização e folga.", "id": "1623033789478801422"},{"created_at": "2023-02-07T18:56:09.000Z", "text": "Tem torcida aí que precisa aprender a comprar passagem de voo internacional com a do Corinthians.\n\nOs caras devem ter se enrolado no site da companhia aérea... acontece", "id": "1623032887774744610"},{"created_at": "2023-02-07T18:53:54.000Z", "text": "@RdvVisual @linpjs @dannielmartinss Isso. E das pessoas com deficiência em prioridade. É dever da companhia aérea prezar por essa questão", "id": "1623032322919436288"},{"created_at": "2023-02-07T18:38:17.000Z", "text": "@yaaynikhalili Com certeza. O problema é que no meio de um monte de loucura que a gente vive, ter que brigar com a companhia aérea ás vezes não é uma opção.", "id": "1623028389907992586"},{"created_at": "2023-02-07T18:31:22.000Z", "text": "Perrengue do dia. Vôo atrasado, mudou a gente para outra companhia aérea e novo horário de vôo https://t.co/i5xobvICRw", "id": "1623026649317928960"},{"created_at": "2023-02-07T18:23:25.000Z", "text": "RT @DivulgaSandy: @SandyLeah e a Sandy e o Lucas que participaram de uma evento da companhia aérea azul 🥰🥰🥰🥰❤️❤️❤️❤️ e a Adm fica como ? 🥰🥰…", "id": "1623024650652422161"},{"created_at": "2023-02-07T18:23:19.000Z", "text": "@SandyLeah e a Sandy e o Lucas que participaram de uma evento da companhia aérea azul 🥰🥰🥰🥰❤️❤️❤️❤️ e a Adm fica como ? 🥰🥰❤️ https://t.co/4ZC4xFpWnQ", "id": "1623024622936461322"},{"created_at": "2023-02-07T18:13:44.000Z", "text": "\"Povo escroto, lugar nojento\", disse. Após a repercussão da publicação, ele foi demitido pela companhia aérea Avianca, na qual trabalhava, e pediu desculpas publicamente nas redes sociais.”", "id": "1623022213040377859"},{"created_at": "2023-02-07T17:31:20.000Z", "text": "crlh nem fudendo\nLatam é a junção das companhias aéreas Lan Chile + Tam Brasil\n\na Latam é uma companhia aérea Latino Americana\n\nLATino\nAMericana\n\nLATAM\n\nMEU DEUS DO CÉU, n acredito que só percebi isso hoje https://t.co/BeFsQLHRvi", "id": "1623011542659739680"},{"created_at": "2023-02-07T17:31:11.000Z", "text": "Quando a Varig, Transbrasil, Vasp foram à falencia ninguém propôs criar uma estatal (e olha os custos fixos de uma companhia aérea). O mercado deu conta do recado. Pq no caso do Uber ñ daria ? 3/n", "id": "1623011504822882304"},{"created_at": "2023-02-07T17:29:03.000Z", "text": "RT @thsouzareis: É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma c…", "id": "1623010967226396691"},{"created_at": "2023-02-07T17:01:22.000Z", "text": "@formulalau Foi qual companhia aérea? As brasileiras ( tipo Gol Latam e Azul) costumam ser mais responsáveis com isso, agora se for uma American Airlines da vida boa sorte…", "id": "1623004002425221138"},{"created_at": "2023-02-07T17:00:23.000Z", "text": "@eduardobarao Qual aeromoça vc trombou nas companhia aérea nos EUA? https://t.co/iFnNvKhzSx", "id": "1623003754919342101"},{"created_at": "2023-02-07T16:49:04.000Z", "text": "@Lazertricolor @mari_fonseca … sei o quanto seria difícil esperarmos que uma companhia aérea agisse voluntariamente para salvar uma vida em risco sem retorno financeiro. Vivemos estes tempos de monetização de tudo o que for possível.\nEnfim, foi só mais uma opinião - desinteressada e não patrocinada, aliás", "id": "1623000907825786881"},{"created_at": "2023-02-07T16:27:40.000Z", "text": "🚨 CONFUSÃO; Homem é colocado para fora de avião por agentes da PF\n\nPassageiros de um voo da companhia aérea Gol, a princípio, o homem embrigado partiu para cima das aeromoças, quando chegou inclusive a ameaçar aplicar um soco em uma das funcionárias, sendo retirado do avião. https://t.co/0AaCoPkWbw", "id": "1622995521412407298"},{"created_at": "2023-02-07T16:18:51.000Z", "text": "@aguiarhumbert @gabriellamvt Então a criança aponta pra um assento na janela aleatório e fala \"quero aquele\" e a pessoa é expulsa do lugar que pagou pra atender a suposta crise? kkk Se vai tentar terceirizar a culpa do pai não ter reservado assento na janela pro filho, tente a companhia aérea.", "id": "1622993300352270337"},{"created_at": "2023-02-07T16:03:03.000Z", "text": "Até agora eu não entendi esse debate sobre o rolê da criança querer ir na janela no avião porque em quase todos os voos que eu pego eu tenho a possibilidade de escolher o assento na hora do check in.. não é assim em todo companhia aérea? 🤔", "id": "1622989326186434560"},{"created_at": "2023-02-07T16:00:06.000Z", "text": "#331 (ORGANIZACIONAL)\n\nRN | Expert em Interação | SAC COMPANHIA AÉREA\n07/02/2023\n\nhttps://t.co/Z5PVELLn6k", "id": "1622988581051547649"},{"created_at": "2023-02-07T16:00:05.000Z", "text": "#330 (ORGANIZACIONAL)\n\nRN | Expert em Interação | BACKOFFICE COMPANHIA AÉREA\n07/02/2023\n\nhttps://t.co/33SlV3yC6R", "id": "1622988579281555458"},{"created_at": "2023-02-07T15:52:48.000Z", "text": "VEJA: Comissária de companhia aérea entrega alegria, beleza e simpatia. https://t.co/UIBNmZu14k", "id": "1622986746219700227"},{"created_at": "2023-02-07T15:24:30.000Z", "text": "RT @atono_obliquo: BAD ENDING\n\nTHE ENTIRE WORLD IS NOW COMPANHIA AÉREA", "id": "1622979623645503489"},{"created_at": "2023-02-07T15:00:39.000Z", "text": "A gente é obrigado a informar a idade da criança na hora de comprar a passagem. Por lei, a companhia aérea deveria se responsabilizar em colocar essa criança ao lado do acompanhante adulto. Cobrar por isso é extorsão.", "id": "1622973621491597314"},{"created_at": "2023-02-07T14:58:20.000Z", "text": "TODO MUNDO problematizando ceder ou não poltrona de avião para mãe/pai sentar junto da sua criança. NINGUÉM comenta da CANALHICE de companhia aérea cobrando extra pra criança ir junto do acompanhante.", "id": "1622973039037100033"},{"created_at": "2023-02-07T14:39:05.000Z", "text": "qual é a pior companhia aérea e pq é a gol", "id": "1622968195089825797"},{"created_at": "2023-02-07T14:31:48.000Z", "text": "RT @copaalemdacopa: Mexer com o City não é apenas mexer com um clube de futebol, mas com poderosas estatais de Abu Dhabi, como a companhia…", "id": "1622966363349217285"},{"created_at": "2023-02-07T14:30:41.000Z", "text": "Mexer com o City não é apenas mexer com um clube de futebol, mas com poderosas estatais de Abu Dhabi, como a companhia aérea Etihad Airways, uma das patrocinadoras do clube.\n\nAlém disso, o City é o centro de um império multiclubes mundial que agora inclui até o Bahia. https://t.co/zc2GJtL8SP", "id": "1622966079327969289"},{"created_at": "2023-02-07T14:29:42.000Z", "text": "RT @24sapo: O Ministério Público abriu um inquérito ao caso da compra de aviões da TAP pelas anteriores administrações da companhia aérea,…", "id": "1622965833713451010"},{"created_at": "2023-02-07T14:14:20.000Z", "text": "@CarlosH86073858 @77_frota \"a escolha é pessoal\"\n\nmas depois ta querendo processar a companhia aérea pq não tem banco que caiba", "id": "1622961964346404864"},{"created_at": "2023-02-07T14:09:52.000Z", "text": "++  Abra Group firma compromisso de investimento na Gol (#GOLL4)\n\n++ Com recursos da Abra, US$ 680 milhões em bonds serão cancelados e US$ 400 milhões investidos na aérea\n\n++ Abra será maior credor de dívidas garantidas da companhia aérea\n\n++ Investiment… https://t.co/J4u4Fhb6ZE", "id": "1622960839861886976"},{"created_at": "2023-02-07T14:02:37.000Z", "text": "RT @Jeffers78017291: Justiça investiga compra de 53 aviões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá c…", "id": "1622959015226474496"},{"created_at": "2023-02-07T13:58:19.000Z", "text": "RT @Jeffers78017291: Justiça investiga compra de 53 aviões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá c…", "id": "1622957935742832641"},{"created_at": "2023-02-07T13:57:52.000Z", "text": "@dennesousa1 Só uma dúvida: essa é a mesma que foi obrida a pagar duas passagens de aéreas por ocupar duas poltronas??? Ela processou a companhia aérea por esse episódio???", "id": "1622957820563062785"},{"created_at": "2023-02-07T13:55:50.000Z", "text": "A TAP não é uma companhia aérea é uma mina para encher o cu dos lambões.", "id": "1622957308283174912"},{"created_at": "2023-02-07T13:48:52.000Z", "text": "@alob_amanda @mari_fonseca @rodrigo_blima advogado também faz juramento, né? trabalham de graça pra companhia aérea?", "id": "1622955556855070726"},{"created_at": "2023-02-07T13:48:51.000Z", "text": "@CNNBrasil Companhia aerea, contrata GORDO? Nao.", "id": "1622955551557828613"},{"created_at": "2023-02-07T13:35:01.000Z", "text": "@pockira Eu entendo que crianças devem ser acolhidas e são tbm de responsabilidade coletiva. Também cederia o lugar. Mas não me agrada a imposição. E pq diabos não buscar o direito pela companhia aérea?", "id": "1622952070121951232"},{"created_at": "2023-02-07T13:12:10.000Z", "text": "@gabriellamvt Pagar ali é o de menos. Ela poderia ter conseguido o assento solicitando pra companhia aérea, mas resolveu arrumar uma treta com outra passageira ocupando o lugar dela sem pedir. Isso é o fim da picada! É falta de educação mesmo!", "id": "1622946322499117057"},{"created_at": "2023-02-07T13:04:38.000Z", "text": "@sentilesbo Ah e sobre a Thais Carla é pq ela vive romantizando obesidade e processa até companhia aérea por não ter um acento q suporte ela", "id": "1622944425004486657"},{"created_at": "2023-02-07T12:55:50.000Z", "text": "RT @Jeffers78017291: Justiça investiga compra de 53 aviões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá c…", "id": "1622942209610768384"},{"created_at": "2023-02-07T12:51:11.000Z", "text": "RT @thsouzareis: É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma c…", "id": "1622941039664279552"},{"created_at": "2023-02-07T12:41:15.000Z", "text": "@anaraietparvar Que bom que concordamos que favor não é obrigação. E que também concordamos que quem tem que resolver essas situações não são os clientes que reservaram seus assentos com antecedência e sim a companhia aérea. Rest my case.", "id": "1622938541419384832"},{"created_at": "2023-02-07T12:34:12.000Z", "text": "@Lu_Pinheiro Favor pode ser negado sim. Inclusive eu já postei como o ideal é pedir mediação pros comissários nesse caso. Até parece que tudo é falta de planejamento e não problema com a companhia aérea.", "id": "1622936765974585346"},{"created_at": "2023-02-07T12:32:06.000Z", "text": "RT @Jeffers78017291: Justiça investiga compra de 53 aviões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá c…", "id": "1622936236439613442"},{"created_at": "2023-02-07T12:23:25.000Z", "text": "RT @Jeffers78017291: Justiça investiga compra de 53 aviões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá c…", "id": "1622934053836955649"},{"created_at": "2023-02-07T12:23:18.000Z", "text": "@VeraAzambuja @tcordeiro @marcosmmarinho @linpjs Sem contar que se era tão importante podiam ter conversado com a companhia aérea antes.", "id": "1622934022077775872"},{"created_at": "2023-02-07T12:20:08.000Z", "text": "RT @Jeffers78017291: Justiça investiga compra de 53 aviões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá c…", "id": "1622933225516552193"},{"created_at": "2023-02-07T12:18:06.000Z", "text": "@ATROMBETA3 Esta foi a mesma q criou caso contra a companhia aérea em outro país pq não queria pagar a mais?", "id": "1622932713756819456"},{"created_at": "2023-02-07T12:15:32.000Z", "text": "@mari_fonseca @alob_amanda Pra mim a divergência tá no seguinte ponto: ao atender alguém num vôo você trabalha para a companhia aérea ou para o paciente? Eu não me vejo como prestador da companhia não.", "id": "1622932068609949696"},{"created_at": "2023-02-07T12:13:49.000Z", "text": "@kanalkaveira Pelos vistos preferes ser accionista de uma companhia aérea...", "id": "1622931638358269954"},{"created_at": "2023-02-07T12:06:01.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622929673683406852"},{"created_at": "2023-02-07T12:04:46.000Z", "text": "RT @Jeffers78017291: Justiça investiga compra de 53 aviões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá c…", "id": "1622929360222056449"},{"created_at": "2023-02-07T11:58:54.000Z", "text": "@Juliocolbeich @linpjs A companhia aérea não daria e os pais também não, pq se eles fossem pagar, teriam o feito antes. Sou mãe de autista há quase 18 anos, o lugar mais propício para crises é aeroporto e avião. Melhor reservar o assento.", "id": "1622927881092358146"},{"created_at": "2023-02-07T11:55:31.000Z", "text": "@tamarahabka @linpjs Eu nem ia querer ressarcimento. Mas se alguém quiser os pais ou a companhia aérea e depois cobra dos pais. Não seria tão complicado assim.", "id": "1622927030789541888"},{"created_at": "2023-02-07T11:54:52.000Z", "text": "RT @thsouzareis: É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma c…", "id": "1622926869715734530"},{"created_at": "2023-02-07T11:52:17.000Z", "text": "@AffonsoClaudia @niefraim Também acho. Companhia aérea é terra sei lei", "id": "1622926217719447553"},{"created_at": "2023-02-07T11:49:55.000Z", "text": "@VoeGOLoficial , vcs são a pior companhia aérea do mundo! Eu pagarei mais caro, com prazer, para nunca mais voar com vcs!", "id": "1622925621742428163"},{"created_at": "2023-02-07T11:30:20.000Z", "text": "RT @thsouzareis: É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma c…", "id": "1622920694869725184"},{"created_at": "2023-02-07T11:24:39.000Z", "text": "@linpjs A solução para o problema é simples: converse com a companhia aérea antes de embarcar para que eles já deixem tudo certo para abarcar as necessidades especiais do seu filho. Suas necessidades NÃO estão acima das de todas as outras pessoas.", "id": "1622919263357923331"},{"created_at": "2023-02-07T11:19:02.000Z", "text": "RT @thsouzareis: É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma c…", "id": "1622917851790163971"},{"created_at": "2023-02-07T11:18:48.000Z", "text": "RT @thsouzareis: É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma c…", "id": "1622917792193208321"},{"created_at": "2023-02-07T11:18:26.000Z", "text": "RT @Jeffers78017291: Justiça investiga compra de 53 aviões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá c…", "id": "1622917701126553600"},{"created_at": "2023-02-07T11:14:12.000Z", "text": "RT @Jeffers78017291: Justiça investiga compra de 53 aviões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá c…", "id": "1622916632413708288"},{"created_at": "2023-02-07T11:08:08.000Z", "text": "Justiça investiga compra de 53 aviões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá comprado as aeronaves por um preço 20% acima do mercado. https://t.co/HvL3XiPFRZ", "id": "1622915107998117889"},{"created_at": "2023-02-07T10:53:42.000Z", "text": "RT @alexsandrobisp5: ÚLTIMA HORA - CEO de uma importante companhia aérea que pressionou os mandatos de vacinas COVID-19 é atacado durante t…", "id": "1622911473507786752"},{"created_at": "2023-02-07T10:49:49.000Z", "text": "RT @thsouzareis: É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma c…", "id": "1622910497208008704"},{"created_at": "2023-02-07T10:49:45.000Z", "text": "Estudante concluinte do ensino médio em Natal ganhou uma ação judicial ajuizada contra uma companhia aérea e será indenizada no valor de R$ 3 mil, por danos morais, e no valor de R$ 58,80, por danos materiais, em virtude de um cancelamento de voo e https://t.co/GSQk1E8DbX", "id": "1622910480732893184"},{"created_at": "2023-02-07T10:49:26.000Z", "text": "@adriellllle q estranho em casos assim geralmente não tem pouso no meio do caminho não \neles amordaçam o cara e deixam ele amarrado até chegar no destino (companhia aerea não pode fazer nada alem disso a não ser q ele tenho cometido algum crime)", "id": "1622910402018390017"},{"created_at": "2023-02-07T10:44:15.000Z", "text": "O cara da companhia aerea fez o check in errado e agora eu tenho que esperar pra conseguirem um assento na janela, espero que as cenas do outro voo da Gol não se repitam\n\nOBS: quando voa com animal é obrigatório sentar na janela mas aparentemente o atendente não sabia disso", "id": "1622909098701225984"},{"created_at": "2023-02-07T10:44:01.000Z", "text": "RT @fatosdaEstoria: @comunidademc O acidente aéreo da GOL Transportes Aéreos ocorreu no dia 29 de setembro de 2006, quando um Boeing 737-80…", "id": "1622909038999617542"},{"created_at": "2023-02-07T10:41:59.000Z", "text": "RT @Desiree_Soares: @linpjs Eu acho q é necessário cobrar dos verdadeiros responsáveis, no caso a companhia aérea. Pq se eu pago pelo assen…", "id": "1622908527952990208"},{"created_at": "2023-02-07T10:38:21.000Z", "text": "RT @thsouzareis: É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma c…", "id": "1622907613351497729"},{"created_at": "2023-02-07T10:35:09.000Z", "text": "É sempre o mesmo problema, as pessoas indignando-se porque o mundo real conflita com o mundo ideal. Se você é mãe de uma criança que tem um necessidade especial o seu papel é se preparar, avisando a companhia aérea com antecedência, por ex. O mundo não se ajusta a você, lamento. https://t.co/TQ1OWOvppJ", "id": "1622906808292483072"},{"created_at": "2023-02-07T10:29:13.000Z", "text": "então se prepare antes eu hein, compra a passagem no lugar que a criança vai achar melhor e avisa a companhia aérea (até porque se rolar um acidente eles precisam saber como agir)\nida e volta a poltrona sai 100 conto pra mais\nqm viaja 1x na vida outra na morte não vai ceder https://t.co/hRO1s3FP3C", "id": "1622905314084327431"},{"created_at": "2023-02-07T09:44:24.000Z", "text": "@oithiagoqueiroz A criança tem autismo. A mãe podia ter: feito a reserva na janela, entrado em contato com a companhia aérea para solicitar janela, arranjado outro vôo.\nOs pais devem assegurar os direitos da criança autista, mas sem se sobrepor aos direitos dos outros. A culpa é dos pais.", "id": "1622894032849453056"},{"created_at": "2023-02-07T09:41:10.000Z", "text": "É sobre isso. Como mãe de criança com necessidade específica, faço o mesmo e nunca tive problema. Minha filha não é superior a ninguém.\n\nTá todo mundo errado nessa história e a companhia aérea certíssima em retirar todo mundo do avião. https://t.co/94Cj34yQja", "id": "1622893223327813634"},{"created_at": "2023-02-07T09:23:30.000Z", "text": "RT @zefeleao: Então, o governo vai privatizar uma companhia aérea que o PM disse que não nacionalizou?", "id": "1622888776727928833"},{"created_at": "2023-02-07T08:36:07.000Z", "text": "Justiça investiga golpe de milhões na TAP\nNo centro da investigação está a suspeita de que a companhia aérea terá comprado as aeronaves por um preço 20% acima do mercado.", "id": "1622876850929254403"},{"created_at": "2023-02-07T08:27:44.000Z", "text": "RT @NovoaGuilherme: ninguém:\nuniversitário à mínima oportunidade: viajar numa companhia aérea low cost para uma cidade europeia", "id": "1622874740707807232"},{"created_at": "2023-02-07T06:31:25.000Z", "text": "A companhia aérea Air Malta vai iniciar uma operação bissemanal Lisboa-Malta-Lisboa, a partir de 26 de junho e até 26 de outubro de 2023.\n\nOs voos são efetuados às segundas e quintas-feiras, com um A320 configurado em duas classes: Económica e Business.\n\nhttps://t.co/txbwVrR09N https://t.co/LuBxfCZKft", "id": "1622845468932771841"},{"created_at": "2023-02-07T05:42:42.000Z", "text": "RT @24sapo: O Ministério Público abriu um inquérito ao caso da compra de aviões da TAP pelas anteriores administrações da companhia aérea,…", "id": "1622833210903101440"},{"created_at": "2023-02-07T05:19:25.000Z", "text": "Essa GOL é ridícula po, pior companhia aérea", "id": "1622827348860063744"},{"created_at": "2023-02-07T04:12:29.000Z", "text": "@foquinha Melhor procurar no skyscanner e depois comprar no site da companhia aérea.", "id": "1622810506330361856"},{"created_at": "2023-02-07T03:43:24.000Z", "text": "Qual é a melhor companhia aérea brasileira? https://t.co/vVJYuFXaJk", "id": "1622803185185480704"},{"created_at": "2023-02-07T03:34:54.000Z", "text": "RT @geanjaccoud: Vocês já foram passados para trás por uma companhia aérea?\n\nPois eu já! Segue a thread de como estou sendo enrolado pela @…", "id": "1622801047100989442"},{"created_at": "2023-02-07T02:56:28.000Z", "text": "Um monte de gente respondendo essa ponderação pertinente da Aline falando que \"a mãe tem que resolver isso antes\" ou que \"tem que reclamar com companhia aérea\". Eu imagino que essas pessoas nunca passaram por qualquer imprevisto na vida, nunca tiveram que viajar de última hora... https://t.co/wob1w17zq7", "id": "1622791376298471425"},{"created_at": "2023-02-07T02:48:37.000Z", "text": "Ah vai sifudê dona companhia aérea!", "id": "1622789401553129473"},{"created_at": "2023-02-07T02:28:39.000Z", "text": "RT @pliniobatistalb: LATAM se torna primeira companhia aérea do Brasil a atender clientes surdos com Central Online de Intérpretes de Libra…", "id": "1622784373773807616"},{"created_at": "2023-02-07T02:24:20.000Z", "text": "@Lady_Valette A companhia aérea bilionária tem que pagar o médico que presta um serviço numa situação de lucro pra empresa. Não é a jurisprudência, mas acho errado não ser", "id": "1622783287897862149"},{"created_at": "2023-02-07T02:14:06.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622780713085829120"},{"created_at": "2023-02-07T02:12:15.000Z", "text": "RT @geanjaccoud: Vocês já foram passados para trás por uma companhia aérea?\n\nPois eu já! Segue a thread de como estou sendo enrolado pela @…", "id": "1622780247652421634"},{"created_at": "2023-02-07T02:05:18.000Z", "text": "@aperigabi Você diz na bagagem de mão? Geralmente pode, mas até onde eu sei pode acontecer de uma companhia aérea considerar proibido dependendo do tipo e potência (aí teria que ser na bagagem despachada)", "id": "1622778499680419841"},{"created_at": "2023-02-07T02:02:04.000Z", "text": "Vocês já foram passados para trás por uma companhia aérea?\n\nPois eu já! Segue a thread de como estou sendo enrolado pela @LATAM_BRA \n\nSegue o fio:", "id": "1622777682856488960"},{"created_at": "2023-02-07T01:51:53.000Z", "text": "@Danizike @niefraim Eu penso q isso tb é constranger o outro a ceder um lugar pago, pq meio q vc se sente \"obrigado\" a ceder. Na vdd, ela deveria ter comunicado a condição da criança à companhia aérea e deixado ela resolver ou paga a mais, pela reserva do lugar como todo mundo, na hora da compra.", "id": "1622775121915088897"},{"created_at": "2023-02-07T01:36:07.000Z", "text": "Muito chocada que o médico que presta atendimento em voo não recebe nada da companhia aérea", "id": "1622771153919004676"},{"created_at": "2023-02-07T01:19:40.000Z", "text": "@soturnonoturno @Gabriela02542 @Jacyra1980 @mari_fonseca Sabe quem sempre se dá bem? A companhia aérea. Que deveria ter alguma solução pra esse problema pelo menos em voos muito longos, mas deixa de desembolsar uma boa grana porque tem imbecil igual você pra passar pano.", "id": "1622767013461458944"},{"created_at": "2023-02-07T00:57:45.000Z", "text": "eu quero saber do processo que vcs vao dar no cu daquela companhia aérea https://t.co/2gRqv3tfl2", "id": "1622761497272147968"},{"created_at": "2023-02-07T00:40:07.000Z", "text": "latam se você fosse uma companhia aérea qual vc seria?\n\nde novo", "id": "1622757059736346624"},{"created_at": "2023-02-07T00:34:38.000Z", "text": "RT @atono_obliquo: BAD ENDING\n\nTHE ENTIRE WORLD IS NOW COMPANHIA AÉREA", "id": "1622755681290932224"},{"created_at": "2023-02-07T00:17:36.000Z", "text": "RT @tensoativa: @BaceleteLaris @lilesouza O ódio que já aconteceu comigo 2x essa desgraça e o pior que sempre os comissários de bordo vem a…", "id": "1622751393734967296"},{"created_at": "2023-02-06T23:42:38.000Z", "text": "adivinhem quem vem pronta pra brigar com companhia aérea às 04 da matina amanhã??? \n\neu mesma, já até com os casos do Procon salvos por prática abusiva", "id": "1622742593686609921"},{"created_at": "2023-02-06T23:15:15.000Z", "text": "@mari_fonseca Não\n\nNo momento que alguém encontra-se sob injuria grave é dever ético do médico socorrer o indivíduo. O fato de estar em um avião não o torna responsabilidade da companhia aérea, não existe qualquer vínculo estabelecido, não existe razão para compensação, ainda que bem vinda", "id": "1622735702491381760"},{"created_at": "2023-02-06T22:47:11.000Z", "text": "RT @bellexcosta: E olha o que aconteceu com o ídolo Zico, no aeroporto de Guarulhos, domingo: uma idosa numa cadeira de rodas precisava de…", "id": "1622728639296032770"},{"created_at": "2023-02-06T22:39:02.000Z", "text": "@aline_escudeiro @ju_franco_ @linpjs A mãe da criança tinha q ter informado a companhia aérea no ato da compra da passagem.. é praxe… não justifica bater nos outros..", "id": "1622726588335890434"},{"created_at": "2023-02-06T22:38:30.000Z", "text": "Em 1978 e 1979, foi lançado o FW06 que era patrocinado pela companhia aérea Saudia Airlines (empresa que na época era do Bin Laden. \nPiloto: Alan Jones e Clay Regazzoni (1979).\nMotor: Ford-Cosworth\nPosição final da equipe: 9º (1978) e 2º (1979) https://t.co/f6uyUB6XLh", "id": "1622726456949329921"},{"created_at": "2023-02-06T22:36:53.000Z", "text": "@ju_franco_ @linpjs Ela errou por não ter informado q precisava de assistência especial para a filha no ato da compra da passagem.. é assim q faço com meu filho toda vez q viajo e nunca tive problema. Toda companhia aérea disponibiliza esse formulário no ato da compra é praxe..", "id": "1622726047694200834"},{"created_at": "2023-02-06T22:30:13.000Z", "text": "como que pode a companhia aerea mais vagabunda desse pais cobrar 2 mil reais em uma unica passagem https://t.co/dwDVClLk7Z", "id": "1622724372115992577"},{"created_at": "2023-02-06T22:22:48.000Z", "text": "@ninguemnoceu @niefraim sim, a companhia aérea tem o dever de auxiliar pessoas com deficiência, independente se seus pais são pessoas responsáveis ou não.", "id": "1622722502924312579"},{"created_at": "2023-02-06T22:04:50.000Z", "text": "Uma direita inteligente e patriótica, hoje estaria com estes estarolas abaixo mencionados e não com as cambalhotas do PS. No fim não vai haver responsabilidade. Neste momento, estou contra a reprivatização:https://t.co/sLS2MpcYmw", "id": "1622717984841105410"},{"created_at": "2023-02-06T22:01:23.000Z", "text": "RT @JornalPoligrafo: Por entre as sucessivas polémicas em torno da TAP voltou entretanto a circular nas redes sociais a imagem de uma lista…", "id": "1622717115378589697"},{"created_at": "2023-02-06T21:58:33.000Z", "text": "e trabalho pra companhia aérea mais renomada do mundo… o meu eu do passado, mesmo que persistente, acharia um sonho impossível de acontecer. Obrigada à Thayzinha do passado, que sonhava grande, e mesmo duvidando, nunca deixou de persistir", "id": "1622716399960424477"},{"created_at": "2023-02-06T21:49:51.000Z", "text": "RT @bellexcosta: E olha o que aconteceu com o ídolo Zico, no aeroporto de Guarulhos, domingo: uma idosa numa cadeira de rodas precisava de…", "id": "1622714212865769497"},{"created_at": "2023-02-06T21:42:53.000Z", "text": "@_AtRedBar Companhia aérea mano", "id": "1622712461278281749"},{"created_at": "2023-02-06T21:26:40.000Z", "text": "@analesnovski Qual a companhia aérea ?", "id": "1622708380044328970"},{"created_at": "2023-02-06T21:26:26.000Z", "text": "@linpjs Eu acho q é necessário cobrar dos verdadeiros responsáveis, no caso a companhia aérea. Pq se eu pago pelo assento, tudo bem eu sair de lá, desde q seja ressarcida por isso. E quem tem q fazer isso é a companhia, não a mãe.", "id": "1622708319767986179"},{"created_at": "2023-02-06T21:20:53.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622706921735131137"},{"created_at": "2023-02-06T21:02:11.000Z", "text": "RT @bellexcosta: E olha o que aconteceu com o ídolo Zico, no aeroporto de Guarulhos, domingo: uma idosa numa cadeira de rodas precisava de…", "id": "1622702218594902017"},{"created_at": "2023-02-06T20:57:50.000Z", "text": "RT @bellexcosta: E olha o que aconteceu com o ídolo Zico, no aeroporto de Guarulhos, domingo: uma idosa numa cadeira de rodas precisava de…", "id": "1622701121419575305"},{"created_at": "2023-02-06T20:57:17.000Z", "text": "RT @bellexcosta: E olha o que aconteceu com o ídolo Zico, no aeroporto de Guarulhos, domingo: uma idosa numa cadeira de rodas precisava de…", "id": "1622700985620594700"},{"created_at": "2023-02-06T20:55:55.000Z", "text": "RT @bellexcosta: E olha o que aconteceu com o ídolo Zico, no aeroporto de Guarulhos, domingo: uma idosa numa cadeira de rodas precisava de…", "id": "1622700639246581760"},{"created_at": "2023-02-06T20:54:04.000Z", "text": "RT @bellexcosta: E olha o que aconteceu com o ídolo Zico, no aeroporto de Guarulhos, domingo: uma idosa numa cadeira de rodas precisava de…", "id": "1622700174798880769"},{"created_at": "2023-02-06T20:52:24.000Z", "text": "RT @bellexcosta: E olha o que aconteceu com o ídolo Zico, no aeroporto de Guarulhos, domingo: uma idosa numa cadeira de rodas precisava de…", "id": "1622699753510240265"},{"created_at": "2023-02-06T20:51:02.000Z", "text": "@comunidademc O acidente aéreo da GOL Transportes Aéreos ocorreu no dia 29 de setembro de 2006, quando um Boeing 737-800 da companhia aérea brasileira, matrícula PR-GTD, caiu após uma colisão com um Legacy 600, matrícula N600XL, durante um voo entre Manaus e Rio de Janeiro. https://t.co/ONCylSu4I5", "id": "1622699410680422400"},{"created_at": "2023-02-06T20:46:43.000Z", "text": "@ingrweed @mari_fonseca O profissional só presta serviço \"voluntário\" no vôo pq não tem nenhum profissional contratado pela companhia aérea pra casos de emergência. Se tivesse um medico/enfermeiro ou mesmo um socorrista contratado pela cia, ninguém ia se voluntariar...", "id": "1622698322602430469"},{"created_at": "2023-02-06T20:45:02.000Z", "text": "@brom_elisa Eles querem privatizar tudo... escreve!  Não vão sobrar ninguém... a próxima será uma companhia aérea!", "id": "1622697902308003857"},{"created_at": "2023-02-06T20:43:14.000Z", "text": "RT @atono_obliquo: BAD ENDING\n\nTHE ENTIRE WORLD IS NOW COMPANHIA AÉREA", "id": "1622697449155608576"},{"created_at": "2023-02-06T20:40:46.000Z", "text": "@hortbf @LulaOficial Ele não é dono de nenhuma companhia aérea.", "id": "1622696826339233792"},{"created_at": "2023-02-06T20:39:48.000Z", "text": "RT @atono_obliquo: BAD ENDING\n\nTHE ENTIRE WORLD IS NOW COMPANHIA AÉREA", "id": "1622696585355268121"},{"created_at": "2023-02-06T20:38:41.000Z", "text": "não acredito que depois de mais de cinco anos com twitter fechado tive que abrir essa porra por causa de companhia aerea", "id": "1622696303984578580"},{"created_at": "2023-02-06T20:38:00.000Z", "text": "Então, o governo vai privatizar uma companhia aérea que o PM disse que não nacionalizou?", "id": "1622696131124953088"},{"created_at": "2023-02-06T20:34:37.000Z", "text": "RT @atono_obliquo: BAD ENDING\n\nTHE ENTIRE WORLD IS NOW COMPANHIA AÉREA", "id": "1622695281073750016"},{"created_at": "2023-02-06T20:26:07.000Z", "text": "Só uma coisa ainda com a briga do avião: não estou falando sobre compra de pacotes, em que a escolha é difícil mesmo. Falo sobre compra de assentos direto da companhia aérea. Afinal de contas, a briga foi no avião e as passagens foram compradas diretamente na companhia aérea.", "id": "1622693138388389888"},{"created_at": "2023-02-06T20:09:29.000Z", "text": "RT @atono_obliquo: BAD ENDING\n\nTHE ENTIRE WORLD IS NOW COMPANHIA AÉREA", "id": "1622688954762797057"},{"created_at": "2023-02-06T20:07:43.000Z", "text": "RT @24sapo: O Ministério Público abriu um inquérito ao caso da compra de aviões da TAP pelas anteriores administrações da companhia aérea,…", "id": "1622688508958674964"},{"created_at": "2023-02-06T20:06:02.000Z", "text": "O Ministério Público abriu um inquérito ao caso da compra de aviões da TAP pelas anteriores administrações da companhia aérea, após participação do então ministro das Infraestruturas, Pedro Nuno Santos, e do atual ministro das Finanças, Fernando Medina. https://t.co/OO3IdWh9pd", "id": "1622688086361534464"},{"created_at": "2023-02-06T19:54:49.000Z", "text": "Hoje é o último dia da promoção entre Esfera e Casas Bahia, pontuando 5X1 em telefonia e 6X1 no restante do site. A pontuação, após transferida para a companhia aérea, dependendo da categoria do cliente, pode representar um retorno em milhas (desconto indireto) entre 10% e 25% .", "id": "1622685263435599878"},{"created_at": "2023-02-06T19:48:52.000Z", "text": "BAD ENDING\n\nTHE ENTIRE WORLD IS NOW COMPANHIA AÉREA https://t.co/SXmoLpmZui", "id": "1622683767100825600"},{"created_at": "2023-02-06T19:48:26.000Z", "text": "Eu tenho filho e compro a janela para ele.\nNão vejo absurdo, a regra da companhia aérea é essa: compra a janela quem quer.\nSe eu tenho alguma necessidade especial, comunico a cia e/ou comissário.\nMas não tenho a cara de pau de pedir “gentileza” da janela pra ninguém. https://t.co/KSBW7TwL00", "id": "1622683657126219792"},{"created_at": "2023-02-06T19:46:35.000Z", "text": "@sou1fracasso Acho que é culpa da Gol, aparentemente todas as viagens feitas por essa companhia aérea são amaldiçoadas", "id": "1622683191185227776"},{"created_at": "2023-02-06T19:42:33.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622682175123357697"},{"created_at": "2023-02-06T19:24:10.000Z", "text": "O principal desses problemas ninguém tá falando: é irresponsabilidade da companhia aérea não colocar a família junto, principalmente no caso de crianças autistas. https://t.co/poEsi2XTUH", "id": "1622677548839669763"},{"created_at": "2023-02-06T19:22:42.000Z", "text": "LATAM se torna primeira companhia aérea do Brasil a atender clientes surdos com Central Online de Intérpretes de Libras. https://t.co/eIoSGw0FZP", "id": "1622677180734967818"},{"created_at": "2023-02-06T19:16:17.000Z", "text": "@gaby17pontes @ivanbaron Eu sou mãe de autista e jamais colocaria meu filho no lugar da outra pessoa. Ela pagou, o direito é dela. A obrigação seria minha de comprar na janela e informar a companhia aérea sobre estar com uma criança especial no vôo.", "id": "1622675568150937600"},{"created_at": "2023-02-06T19:08:08.000Z", "text": "@megaviation @Damadeferroofic E pq não atenderam?\nImpossível  a companhia  não perceber  uma criança autista  e toda mãe  de crianças  com necessidades  especiais  avisa  sim.\nTadinha  da companhia  aérea e da  palhaça preconceituosa né!?\nEstou aqui  quase chorando o  advogado  da companhia  aérea  kkk", "id": "1622673517157261341"},{"created_at": "2023-02-06T18:50:20.000Z", "text": "@oithiagoqueiroz Tenho filha autista, não deixaria ninguém ceder o lugar para ela no avião pq a companhia aérea tem que ser avisada antes e eu pegaria o assento da janela se ela quisesse muito. Esse caso aí não tem muito cabimento pq se tinha tanta gente da família pq algum deles não cedeu?", "id": "1622669036197642241"},{"created_at": "2023-02-06T18:42:58.000Z", "text": "@ClownWorld_ CEO de uma companhia aérea australiana que obrigou seus funcionários usarem a inútil da funcieira levou uma tortada KKKKKKKKKKKKKKK\nCorreios\nBNDES", "id": "1622667179962376205"},{"created_at": "2023-02-06T18:42:43.000Z", "text": "@nygaardayla A companhia aérea assim \" e lá vamos nós...\".", "id": "1622667117240754193"},{"created_at": "2023-02-06T18:36:56.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622665664107356163"},{"created_at": "2023-02-06T18:32:52.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622664639313059857"},{"created_at": "2023-02-06T18:31:10.000Z", "text": "O líder social-democrata referiu que, na sua opinião, “o futuro da TAP é ser privada. O futuro da companhia Aérea Portuguesa é poder estar no mercado, com certeza cumprir o interesse estratégico do país, mas atuar como uma empresa privada” https://t.co/LUZik1tQkY", "id": "1622664214211923970"},{"created_at": "2023-02-06T18:27:15.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622663226797301784"},{"created_at": "2023-02-06T18:26:14.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622662971645206553"},{"created_at": "2023-02-06T18:23:24.000Z", "text": "Sobre o “carteiraço” de pais nas companhias aéreas, acho que esse tweet resume tudo. \nA companhia aérea DEVE resolver a questão dos assentos previamente. \nhttps://t.co/ZcTntMkcuF", "id": "1622662259242672137"},{"created_at": "2023-02-06T18:16:08.000Z", "text": "O líder social-democrata referiu que, na sua opinião, “o futuro da TAP é ser privada. O futuro da companhia Aérea Portuguesa é poder estar no mercado, com certeza cumprir o interesse estratégico do país, mas atuar como uma empresa privada” https://t.co/PbthxCle2P", "id": "1622660426990231554"},{"created_at": "2023-02-06T18:15:14.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622660201705873421"},{"created_at": "2023-02-06T18:10:22.000Z", "text": "voo atrasou mas como eu sigo o dr fran em todas redes sociais estou extorquindo a companhia aérea", "id": "1622658979582156815"},{"created_at": "2023-02-06T18:06:35.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622658026686537728"},{"created_at": "2023-02-06T17:53:33.000Z", "text": "@oithiagoqueiroz Eu tenhofilhos, a pessoa que vai na janela pagou a mais por isso, eu cederia? Com certeza, mas ninguém é obrigado.... A mãe deveria conversado com companhia aérea, respeito o espaço das pessoas s/ crianças pq qd não tinha detestava ser importunada", "id": "1622654746019393537"},{"created_at": "2023-02-06T17:47:14.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622653154096554253"},{"created_at": "2023-02-06T17:39:05.000Z", "text": "tirando a azul qqr outra companhia aérea é uma merda sinceramente", "id": "1622651104071647249"},{"created_at": "2023-02-06T17:29:25.000Z", "text": "@BaldessarPaola @oithiagoqueiroz O foda é que a depender do vôo e da companhia aérea, marcar assento tem que pagar (acho que quase todas as companhias aéreas do Brasil já estão assim)… o último vôo que eu fiz era a partir de 200 reais. Então não é de graça não kkkkk", "id": "1622648673321484299"},{"created_at": "2023-02-06T17:26:14.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622647870959517714"},{"created_at": "2023-02-06T17:21:51.000Z", "text": "RT @MimiChiavegato: CEO de companhia aérea que pressionou por mandatos 💉💉💉\n\n#naopassarao #opovoacordou https://t.co/LChXOI2Zyv", "id": "1622646768948084774"},{"created_at": "2023-02-06T17:21:42.000Z", "text": "@lililessa @oithiagoqueiroz Eu não busco por pacotes, sempre vou direto na companhia aérea, para não ter nenhum dissabor. E eu sempre escolho o corredor. Lamento muito o ocorrido. Os pacotes fazem muitas arbitrariedades. 😞", "id": "1622646731727831065"},{"created_at": "2023-02-06T17:16:19.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622645373801050112"},{"created_at": "2023-02-06T17:08:26.000Z", "text": "@mari_fonseca Se os pais tivesse bom senso teriam: comprado o assento que atende às necessidades da criança ou pedido ajuda da companhia aérea. Constranger outro passageiro não faz nenhum sentido.", "id": "1622643390193053696"},{"created_at": "2023-02-06T17:01:41.000Z", "text": "RT @MimiChiavegato: CEO de companhia aérea que pressionou por mandatos 💉💉💉\n\n#naopassarao #opovoacordou https://t.co/LChXOI2Zyv", "id": "1622641691067809809"},{"created_at": "2023-02-06T16:56:06.000Z", "text": "@Rebecks__ @Sr_Barbarriga @ohpsyduck @SeiErrado no avião cabe uma pessoa obesa, tudo já é feito esperando que tenha pessoas mais gordas e mais magras, e se ela não coube, não é responsabilidade da companhia aérea, do fabricante, é responsabilidade dela", "id": "1622640286668029952"},{"created_at": "2023-02-06T16:55:21.000Z", "text": "LATAM se torna primeira companhia aérea do Brasil a atender clientes surdos com Central Online de Intérpretes de Libras. https://t.co/6CAYlr7QC1", "id": "1622640099870507018"},{"created_at": "2023-02-06T16:48:48.000Z", "text": "Cara é isso que eu não entendo, em toda companhia aérea tu podes pagar uma taxa e marcar o assento antes do check in\n\nSe vc é pai/mãe pq vai deixar pra marcar NO CHECK IN e correr o risco de não ter lugares perto? https://t.co/PjQ7zRtSUE", "id": "1622638450888278037"},{"created_at": "2023-02-06T16:35:34.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622635118706688012"},{"created_at": "2023-02-06T16:28:51.000Z", "text": "Se o lugar não tá disponível, conversa na companhia aérea e tenta sim a troca de acento, mas pensando que a pessoa que tá naquele lugar pode ter pago por ele e se ela disser não, é um direito dela! Eu planejo minhas viagens com meses pq sei que viajar com criança é difícil", "id": "1622633429019025408"},{"created_at": "2023-02-06T16:28:09.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622633252467970048"},{"created_at": "2023-02-06T16:15:46.000Z", "text": "RT @MimiChiavegato: CEO de companhia aérea que pressionou por mandatos 💉💉💉\n\n#naopassarao #opovoacordou https://t.co/LChXOI2Zyv", "id": "1622630137157271552"},{"created_at": "2023-02-06T16:09:45.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622628624342872065"},{"created_at": "2023-02-06T16:03:47.000Z", "text": "@mudeiporenfim Kkkk amigaaa, não se demita\n\nVc n sabe o que eu fiz kkk esses dias estavam me falando de uma conferência latam e eu achei que era a companhia aérea hahahahah", "id": "1622627123990069252"},{"created_at": "2023-02-06T16:02:16.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622626739561152515"},{"created_at": "2023-02-06T16:00:57.000Z", "text": "@marcosfleal @Hameruuuuu @GeekSena @BaceleteLaris E já que a culpa é da companhia aérea que não tem suporte, o problema deveria ser resolvido com a empresa e não com civis aleatórios não acha?", "id": "1622626408659927043"},{"created_at": "2023-02-06T15:55:16.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622624980042235906"},{"created_at": "2023-02-06T15:51:43.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622624084902158336"},{"created_at": "2023-02-06T15:43:09.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622621931332673538"},{"created_at": "2023-02-06T15:41:42.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622621562787581953"},{"created_at": "2023-02-06T15:32:38.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622619283082600451"},{"created_at": "2023-02-06T15:32:01.000Z", "text": "🚨 BREAKING - CEO de uma importante companhia aérea que pressionou os mandatos de vacinas COVID-19 é atacado durante transmissão de notícias ao vivo https://t.co/vJtI4U59H6", "id": "1622619128916807680"},{"created_at": "2023-02-06T15:25:01.000Z", "text": "Latam se vc fosse uma companhia aérea minimamente organizada qual vc seria?", "id": "1622617366436741123"},{"created_at": "2023-02-06T15:20:26.000Z", "text": "precisei trazer minha prima de avião comigo pra cidade q moro e ao invés de contar com a boa vontade de desconhecidos eu simplesmente liguei pra companhia aérea, pedi prioridade devido a condição especial dela, me forneceram os assentos necessários e toda a estrutura. https://t.co/2bBjmIkzF8", "id": "1622616212072013826"},{"created_at": "2023-02-06T15:16:57.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622615336489975811"},{"created_at": "2023-02-06T15:14:51.000Z", "text": "@10centavo “ah mas era uma criança no espectro” sim então a família e a companhia aérea são responsáveis.", "id": "1622614805793103874"},{"created_at": "2023-02-06T15:06:36.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622612730241863680"},{"created_at": "2023-02-06T15:00:58.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622611315389865986"},{"created_at": "2023-02-06T14:58:16.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622610633756749824"},{"created_at": "2023-02-06T14:53:55.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622609537676021760"},{"created_at": "2023-02-06T14:51:52.000Z", "text": "@oithiagoqueiroz Acredito que se há necessidade especial é dever dos pais informar a companhia aérea e reserve um assento adequado, realmente eu não tenho filho, mas é o que eu faria se estivesse nessa situação.", "id": "1622609023416651777"},{"created_at": "2023-02-06T14:46:28.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622607664692842500"},{"created_at": "2023-02-06T14:46:10.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622607589027487748"},{"created_at": "2023-02-06T14:44:21.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622607129994559489"},{"created_at": "2023-02-06T14:38:54.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622605760210296832"},{"created_at": "2023-02-06T14:37:51.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622605494408863746"},{"created_at": "2023-02-06T14:36:35.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622605175750897666"},{"created_at": "2023-02-06T14:36:21.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622605118179885058"},{"created_at": "2023-02-06T14:35:11.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622604823064371202"},{"created_at": "2023-02-06T14:35:10.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622604821399207939"},{"created_at": "2023-02-06T14:33:59.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622604521464528897"},{"created_at": "2023-02-06T14:33:51.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622604489717866503"},{"created_at": "2023-02-06T14:33:25.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622604380456222722"},{"created_at": "2023-02-06T14:30:15.000Z", "text": "RT @IrlanSimoes: Comparemos com o Real Madrid, campeão de inúmeras Champions nos últimos anos e segundo maior faturamento global em 2022.…", "id": "1622603582854901760"},{"created_at": "2023-02-06T14:25:11.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622602309627781126"},{"created_at": "2023-02-06T14:24:59.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622602257022820355"},{"created_at": "2023-02-06T14:24:41.000Z", "text": "@Pavinatto @LATAM_BRA Não me falem isso, vou fazer minha primeira viagem num avião dentro d pouco, e adivinhem qual é a companhia aérea?😅", "id": "1622602183639269383"},{"created_at": "2023-02-06T14:23:48.000Z", "text": "RT @MimiChiavegato: CEO de companhia aérea que pressionou por mandatos 💉💉💉\n\n#naopassarao #opovoacordou https://t.co/LChXOI2Zyv", "id": "1622601961672417291"},{"created_at": "2023-02-06T14:21:56.000Z", "text": "RT @MimiChiavegato: CEO de companhia aérea que pressionou por mandatos 💉💉💉\n\n#naopassarao #opovoacordou https://t.co/LChXOI2Zyv", "id": "1622601492275372032"},{"created_at": "2023-02-06T14:17:24.000Z", "text": "Parabéns @VoeGOLoficial vocês tem um dos piores sites de companhia aérea que existe 👏🏾", "id": "1622600348736126978"},{"created_at": "2023-02-06T14:16:57.000Z", "text": "@markus_lian @niefraim Esse é o mesmo tipo de mentalidade de ver que seu colega de trabalho ganha mais e, ao invés de ficar bravo com o patrão, ficar bravo com o colega.\n\nEnquanto vocês tão bravos com passageiro a companhia aérea tá lá lucrando absurdos sem oferecer assentos adequados.", "id": "1622600237834543104"},{"created_at": "2023-02-06T14:15:08.000Z", "text": "🫵🏻Denúncia de Negligência\n\nCaso a refeição especial não seja fornecida ou não atenda às suas necessidades alimentares, é possível fazer uma denúncia para a companhia aérea. É importante registrar o ocorrido e guardar comprovantes da compra da refeição especial.", "id": "1622599779535687681"},{"created_at": "2023-02-06T14:11:55.000Z", "text": "@renatodalbo @niefraim So saio do assento que eu compro indenizado pela companhia aérea. Se pago extra pela janela e espaço extra pras pernas, quero isso no meu voo.", "id": "1622598970286514176"},{"created_at": "2023-02-06T14:11:24.000Z", "text": "CEO de companhia aérea que pressionou por mandatos 💉💉💉\n\n#naopassarao #opovoacordou https://t.co/LChXOI2Zyv", "id": "1622598839843553283"},{"created_at": "2023-02-06T14:10:43.000Z", "text": "Se seu filho tem a necessidade de ir na janela por qualquer tipo de necessidade especial é só solicitar p/ companhia aérea antes, ponto final. https://t.co/is5btNxYa9", "id": "1622598665859698688"},{"created_at": "2023-02-06T14:10:35.000Z", "text": "@ricardolugon em certos casos até rola pedir pra trocar diretamente com a outra pessoa e se ela não topar vida q segue mas em outros é obrigação da companhia aérea providenciar o bem estar do passageiro mas deixam tudo rolar solto e assim se livram da responsabilidade", "id": "1622598633756545024"},{"created_at": "2023-02-06T14:10:33.000Z", "text": "Comparemos com o Real Madrid, campeão de inúmeras Champions nos últimos anos e segundo maior faturamento global em 2022. \n\nA fonte é o Deloitte Money League: https://t.co/Gq97Aj8Kg0\n\nNota: o Real Madrid também é patrocinado por uma empresa emiradense: a companhia aérea Emirates. https://t.co/uXccUqwCZy", "id": "1622598624285798400"},{"created_at": "2023-02-06T14:09:35.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622598384254173185"},{"created_at": "2023-02-06T14:08:45.000Z", "text": "@marcioquistao @oithiagoqueiroz E mesmo assim, corremos o risco de a companhia aérea não respeitar. Tenho amigos PcDs que foram desrespeitados pelas companhias. Mesmo assim, as regras existem, para que as pessoas possam conviver melhor com as outras.", "id": "1622598173360267266"},{"created_at": "2023-02-06T14:05:27.000Z", "text": "@rcandida81 @oithiagoqueiroz obrigado por esse comentário, Roselene. certos serviços devem ser organizados com antecedencia pra evitar problemas. a companhia aerea segue protocolos de segurança tambem. \"quebrar regras\" dessa forma pode virar uma cultura nao deve ser assim.", "id": "1622597343072641025"},{"created_at": "2023-02-06T13:57:26.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622595323607515137"},{"created_at": "2023-02-06T13:55:42.000Z", "text": "eu que paguei mais caro pra marcar a porra de um assento tenho que sair do meu lugar (QUE EU PAGUEI) pq a mãe ou pai da criança autista não quis escolher assento antes, não solicitou serviço de PCD pra companhia aérea, não se planejou mesmo tendo um filho especial…", "id": "1622594890814181376"},{"created_at": "2023-02-06T13:52:13.000Z", "text": "é só pagar a taxa pra escolher poltrona. achou ruim? reclama com a companhia aérea. ninguém tem obrigação com o SEU filho. espero ter ajudado, folgado mala. https://t.co/6Nuhi0vGkA", "id": "1622594012321402881"},{"created_at": "2023-02-06T13:45:20.000Z", "text": "O extravio de bagagem pode te dar direito a uma compensação, mesmo que após um período, a companhia aérea tenha localizado seus pertences. É dever da empresa prestar um serviço de qualidade e nós estamos aqui para te ajudar.\n\n#extraviodebagagem #viajar #liberfly https://t.co/akZQo2tjB4", "id": "1622592280006623233"},{"created_at": "2023-02-06T13:39:50.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622590896666558468"},{"created_at": "2023-02-06T13:37:29.000Z", "text": "@lanyta Minha opinião sobre o caso todo é essa: ter filhos é responsabilidade dos pais e essa responsabilidade não pode ser imposta a um terceiro. A mãe da criança deveria ter tomado as providências necessárias ou comunicado a companhia aérea sobre a necessidade. Simples assim.", "id": "1622590303654797314"},{"created_at": "2023-02-06T13:33:47.000Z", "text": "@fruteletrica ontem uma moça me explicou todo o protocolo que ela fez com o filho dela na companhia aérea, tem que se preparar muito não adianta contar com a sorte e boa vontade dos outros", "id": "1622589373005848579"},{"created_at": "2023-02-06T13:30:07.000Z", "text": "RT @johallack: Quem tem razão é o povo e aí tá errado é a companhia aérea. O problema é esse aqui e começou em 2017\nhttps://t.co/CzUwFLuSNA", "id": "1622588449218826240"},{"created_at": "2023-02-06T13:28:37.000Z", "text": "Quem tem razão é o povo e aí tá errado é a companhia aérea. O problema é esse aqui e começou em 2017\nhttps://t.co/CzUwFLuSNA", "id": "1622588073824423936"},{"created_at": "2023-02-06T13:19:47.000Z", "text": "@oithiagoqueiroz As pessoas não sabem mesmo solicitar nada pra comissária ou pra companhia aérea? O problema delas tem que ser de todos?", "id": "1622585852030222339"},{"created_at": "2023-02-06T13:15:54.000Z", "text": "qria saber ql é a companhia aérea q o uniforme parece q é integrante do rebeldes pra eu mandar currículo", "id": "1622584871779545088"},{"created_at": "2023-02-06T12:51:34.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622578749995614214"},{"created_at": "2023-02-06T12:48:31.000Z", "text": "@CaverinhaFUT @niefraim Não é uma questão de empatia. \nÉ chegar na companhia aérea, pedir pra divulgarem no microfone \"alguém pode trocar com pessoa x por essa razão?\"\nBraços se erguerão. \nAgora, a pessoa do seu lado joga a probabilidade em 50% não.\nE não é obrigação dela. Nem de ninguém.", "id": "1622577980424724482"},{"created_at": "2023-02-06T12:42:18.000Z", "text": "@VaneSilSill @niefraim Sim querida, geralmente você precisa pesquisar no site da companhia aérea pelos termos \"Assistência Médica\" ou por MEDIF. \n\nVou usar de exemplo a Latam, que possuí selo  de cuidado técnico com passageiros no Espectro.\n\nhttps://t.co/lXYQHgBj7m\n\nhttps://t.co/zS1Ps5Aln1", "id": "1622576415865544706"},{"created_at": "2023-02-06T12:35:45.000Z", "text": "@fabianopmorais @o_antagonista @VoeGOLoficial Em qualquer companhia aérea, é muito comum passageiro fdp já chegar no avião ocupando o seu lugar pq não marcou assento com antecedência.\nIsso nunca ocorreu comigo até hj. Mas se algum dia rolar, meto bronca à vontade mas não cedo minha poltrona e fim de papo.", "id": "1622574769479553027"},{"created_at": "2023-02-06T12:31:58.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622573818270126080"},{"created_at": "2023-02-06T12:27:42.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622572744813473795"},{"created_at": "2023-02-06T12:24:51.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622572027063287810"},{"created_at": "2023-02-06T12:18:51.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622570514534264833"},{"created_at": "2023-02-06T12:17:21.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622570140230467587"},{"created_at": "2023-02-06T12:16:59.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622570044751314944"},{"created_at": "2023-02-06T12:15:16.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622569612133994499"},{"created_at": "2023-02-06T12:14:11.000Z", "text": "RT @likeazombie: a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622569342708613120"},{"created_at": "2023-02-06T12:13:26.000Z", "text": "complicado porque nesse caso caberia aos pais que conhecem sua criança reservar o lugar com antecedência ou até mesmo entrar em contato com a companhia aérea antes https://t.co/f1gDVz4yZP", "id": "1622569154388582400"},{"created_at": "2023-02-06T12:13:16.000Z", "text": "a companhia aérea enquanto os passageiros discutem se é obrigação ou favor ceder o lugar no avião https://t.co/NwqP155VWI", "id": "1622569109232705537"},{"created_at": "2023-02-06T12:12:10.000Z", "text": "A companhia aérea destacou a negociação para assinar compromisso de financiamento e o câmbio em resposta à B3\n\nhttps://t.co/6MMmiqUP7J\n\n#GOLL4 #Mercados #Ações #Investir #Investimentos", "id": "1622568835537596416"},{"created_at": "2023-02-06T12:10:49.000Z", "text": "@lelerizzo Lele, mas tu não acha que faltou planejamento dessa família? Não houve reserva antes, não foi comunicado a empresa que a criança necessitava desse espaço (é dever da companhia aérea resolver nesses casos). Se eu tivesse no lugar, eu cederia o lugar, claro+", "id": "1622568492519022592"},{"created_at": "2023-02-06T12:08:47.000Z", "text": "gol é a pior companhia aérea do brasil", "id": "1622567983754223621"},{"created_at": "2023-02-06T12:04:42.000Z", "text": "@nichborges LATAM, a companhia aérea? Kkkkkk", "id": "1622566955214426113"},{"created_at": "2023-02-06T11:55:18.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622564589295620096"},{"created_at": "2023-02-06T11:53:48.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622564213427261441"},{"created_at": "2023-02-06T11:41:09.000Z", "text": "@oithiagoqueiroz Essas pessoas tem em comum a razão. Os pais/responsáveis devem comunicar a companhia aérea sobre a criança e solicitar o lugar. Um pai comprometido com a saúde do filho faz isso. Mas preferem não fazer nada, chegar no vôo e constranger os outros falando de empatia etc. +", "id": "1622561029224902657"},{"created_at": "2023-02-06T11:37:11.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622560029713829888"},{"created_at": "2023-02-06T11:34:55.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622559458772627458"},{"created_at": "2023-02-06T11:29:20.000Z", "text": "Viajo semana que vem e a @VoeGOLoficial simplesmente não libera a compra de assento.\nSe existir companhia aérea pior, eu desconheço viu!", "id": "1622558053718536192"},{"created_at": "2023-02-06T11:19:05.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622555474783526912"},{"created_at": "2023-02-06T11:17:46.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622555143953604608"},{"created_at": "2023-02-06T11:17:27.000Z", "text": "@oithiagoqueiroz Mas se seu filho tem alguma demanda ou vc se organiza ou vai ter que ajudar a lida-lo com frustração/reorganiza-lo \nNo caso de autismo em específico seria de bom tom avisar a companhia aérea com antecedência e RESERVAR o assento na janela ou da preferência da criança", "id": "1622555062177243139"},{"created_at": "2023-02-06T11:09:29.000Z", "text": "@BaceleteLaris @lilesouza O ódio que já aconteceu comigo 2x essa desgraça e o pior que sempre os comissários de bordo vem ajudar na importunação e assédio ao passageiro pra pedir pra trocar. Numa próxima eu vou meter processo do cliente a companhia aérea e foda-se", "id": "1622553058075987969"},{"created_at": "2023-02-06T11:08:31.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622552816697892864"},{"created_at": "2023-02-06T11:08:27.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622552799409045506"},{"created_at": "2023-02-06T11:07:59.000Z", "text": "@CaverinhaFUT @niefraim A responsabilidade de ter escolhido um lugar pra sentar que seja bom para a criança é dos pais ora. Inclusive eles precisam avisar a companhia aérea com antecedência para que seja possível que eles recebam atendimento especial", "id": "1622552681582673922"},{"created_at": "2023-02-06T11:05:55.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622552163351240704"},{"created_at": "2023-02-06T11:00:21.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622550760566259712"},{"created_at": "2023-02-06T10:39:50.000Z", "text": "@oithiagoqueiroz A mãe deveria ter pontuado anteriormente a companhia aérea. Não tenho filhos, mas acho. Perdi meu pai e escolhi a janela, chorei a viagem toda virada para ela, não queria que ninguém visse. Toda mãe de filho atípico precisa (infelizmente) \"prever\" situações nesses casos.", "id": "1622545597856116736"},{"created_at": "2023-02-06T10:36:50.000Z", "text": "@niefraim Tais problemas devem ser resolvidos antes do embarque, ou seja, durante a compra das passagens. Com a apresentação do laudo, sobre a situação da pessoa, à companhia aérea ela deve resolver a questão. Em hipótese alguma tal situação deve ser resolvida dentro da aeronave.", "id": "1622544840327151617"},{"created_at": "2023-02-06T10:34:13.000Z", "text": "@niefraim Esse caso do avião tem uma kralhada de erros. Eles teriam q fazer a escolha do assento antes, se não conseguiu, teriam q falar com a companhia aérea  como manda a lei, em último caso falar com o agente de bordo, p q esse sim solicite a gentileza de algum passageiro", "id": "1622544184950370306"},{"created_at": "2023-02-06T10:32:24.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622543727955673092"},{"created_at": "2023-02-06T10:27:25.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622542472743190532"},{"created_at": "2023-02-06T10:21:39.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622541020318650368"},{"created_at": "2023-02-06T10:19:48.000Z", "text": "@LutanoStich @sah_1505 @choquei Kkkkk\nMe diga uma coisa, ser gordo é uma opção, a pessoa se ver engordando e continua comendo tudo, sim, existe doença que também faz engordar mas não é o caso da maioria que quer processar uma companhia aérea por o avião não aguentar o seu peso", "id": "1622540556034363392"},{"created_at": "2023-02-06T10:16:13.000Z", "text": "@Lufthansa_BR @Lufthansa_DE Fujam dessa companhia aérea, fizeram minha família esperar horas, depois colocaram em voo de conexão (2 idosas foram separadas) e ainda por cima queriam cobrar 850 euros por pessoa! Aguardem o processo", "id": "1622539655349473280"},{"created_at": "2023-02-06T10:06:56.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622537317905838080"},{"created_at": "2023-02-06T10:06:32.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622537219046006784"},{"created_at": "2023-02-06T10:03:34.000Z", "text": "@juvictoriano A companhia aérea dá a opção de você escolher o lugar por 60,00. Se eu viajasse com criança eu usaria essa opção. É o mais sensato.", "id": "1622536472518709249"},{"created_at": "2023-02-06T10:00:47.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622535769469468673"},{"created_at": "2023-02-06T09:46:18.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622532125525245952"},{"created_at": "2023-02-06T09:41:10.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622530833486864384"},{"created_at": "2023-02-06T09:40:28.000Z", "text": "@debcriscris @acoroavirus @bicmuller Talvez vcs nunca tiveram contato com uma criança autista e já entendi que vcs não cederiam aquele lugar pra criança. Que a família se informe  e use seu direito junto a companhia aérea.", "id": "1622530655383875586"},{"created_at": "2023-02-06T09:38:12.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622530088351711232"},{"created_at": "2023-02-06T09:37:11.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622529832939667456"},{"created_at": "2023-02-06T09:35:12.000Z", "text": "Falando sobre o atendimento da Latam no território brasileiro, como já deve estar imaginando, existe uma forma mais tradicional dos passageiros obterem uma ajuda da companhia aérea, isto é o Número de contato da Latam Airlines. https://t.co/IGhRhaDFhb https://t.co/tfuLZ1mqM2", "id": "1622529332920078337"},{"created_at": "2023-02-06T09:12:47.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622523690368761859"},{"created_at": "2023-02-06T09:12:34.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622523637738704896"},{"created_at": "2023-02-06T09:09:21.000Z", "text": "@Mari36477832 O pobre que compra por promoção pra realizar o sonho do filho ir p um Beto carreiro da vida se ferra. A gente briga por um problema que a companhia aérea deveria resolver. 🤡", "id": "1622522825952092160"},{"created_at": "2023-02-06T08:53:49.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622518915418009600"},{"created_at": "2023-02-06T08:43:37.000Z", "text": "eu sou n1 hater da tap \nfoda-se, que companhia aérea de merda", "id": "1622516351687397380"},{"created_at": "2023-02-06T08:37:54.000Z", "text": "@arihzinha @oithiagoqueiroz Ainda assim é possível falar com a companhia aérea. Em caso de uma criança especial eu cederia o lugar, mas tbm não se sabe como a mãe do ano falou com a dona do assento.", "id": "1622514913607303168"},{"created_at": "2023-02-06T08:18:10.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622509946137939968"},{"created_at": "2023-02-06T08:16:29.000Z", "text": "@yuri_kaaa Depende da companhia aérea. Se for pela Emirates, consegue aparecer em iens. Mas precisa ver se o browser que usa não atualiza automático para real.", "id": "1622509523977269249"},{"created_at": "2023-02-06T08:05:32.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622506764951232512"},{"created_at": "2023-02-06T08:01:45.000Z", "text": "RT @AlextSim80: A @tapairportugal é a pior companhia aérea a nível mundial. Não basta o buraco financeiro sem fundo, tratam os passageiros…", "id": "1622505813628551169"},{"created_at": "2023-02-06T05:56:51.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622474382454009856"},{"created_at": "2023-02-06T05:56:45.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622474358282153984"},{"created_at": "2023-02-06T05:28:42.000Z", "text": "Tribunal dos EUA aprova plano de restruturação da Latam \nLatam quer voltar a voar! A companhia aérea chileno-brasileira teve seu plano de reestruturação para sair definitivamente De arquivos https://t.co/tGAC4yOdH7", "id": "1622467297750437888"},{"created_at": "2023-02-06T05:26:19.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622466698921095168"},{"created_at": "2023-02-06T05:13:03.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622463360670334978"},{"created_at": "2023-02-06T04:57:51.000Z", "text": "@manotelli o pior de tudo é que companhia aérea da tal confusão, permite marcar assento sem pagar a partir de 48 horas antes do voo…", "id": "1622459534513000448"},{"created_at": "2023-02-06T04:55:24.000Z", "text": "RT @UivoAoLuar2: Um turista americano chegando na Turquia e descobrindo que seus 4 cães foram perdidos pela companhia aérea e enviados para…", "id": "1622458916075347971"},{"created_at": "2023-02-06T04:33:42.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622453455020228613"},{"created_at": "2023-02-06T04:33:31.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622453411533692928"},{"created_at": "2023-02-06T04:31:09.000Z", "text": "Companhia aérea eu te odeio", "id": "1622452813623173120"},{"created_at": "2023-02-06T04:24:54.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622451241656938497"},{"created_at": "2023-02-06T04:13:02.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622448257606500352"},{"created_at": "2023-02-06T04:08:32.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622447124595056640"},{"created_at": "2023-02-06T04:00:28.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622445091708100608"},{"created_at": "2023-02-06T03:57:59.000Z", "text": "@joocarlosteixe6 @niefraim Ah, claro, uma criança com TEA e a companhia aérea não deixa avisar das necessidades .  Tá maluco, meu querido?\n\nFica aqui falando com a minha mão que com doido eu não trela não. 👌👌👌", "id": "1622444466605899776"},{"created_at": "2023-02-06T03:50:00.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622442460616990722"},{"created_at": "2023-02-06T03:48:07.000Z", "text": "Inclusive se seu filho é pcd a obrigação de cumprir necessidade dele é da companhia aérea e não da pessoa que ta do seu lado 🫠☺️ https://t.co/fGBLMaZE9A", "id": "1622441985712832512"},{"created_at": "2023-02-06T03:43:52.000Z", "text": "A Taylor Swift completamente perdida com as piadas sobre coisas de pobre imagina ser tão rica ao ponto de não saber oque é companhia aérea sim Taylor Swift seres humanos andam de voos comerciais não sabia https://t.co/o2SA6MmNIE", "id": "1622440915448070144"},{"created_at": "2023-02-06T03:40:30.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622440068911603713"},{"created_at": "2023-02-06T03:32:18.000Z", "text": "@GustavRamski @niefraim Pelo o que tem sido dito, além da família da criança não ter acionado a companhia aérea, ainda foram grossos com a \"dona\" do assento. Gente folgada não merece empatia não", "id": "1622438002969530371"},{"created_at": "2023-02-06T03:25:10.000Z", "text": "@niefraim @sandrajorge10 simm\nmas no caso específico da criança podia ter sido conversado com a companhia aérea com uma antecedência de 72h\n\nmesmo q a pessoa não tivesse pagado um valor a mais, ainda é um favor trocar de lugar...", "id": "1622436211682861056"},{"created_at": "2023-02-06T03:19:49.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622434863474171906"},{"created_at": "2023-02-06T03:09:17.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622432212221140995"},{"created_at": "2023-02-06T02:58:37.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622429526591414274"},{"created_at": "2023-02-06T02:51:14.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622427669508792321"},{"created_at": "2023-02-06T02:41:13.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622425149642346497"},{"created_at": "2023-02-06T02:38:51.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622424554734854144"},{"created_at": "2023-02-06T02:38:29.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622424462346911744"},{"created_at": "2023-02-06T02:34:05.000Z", "text": "@taapolo @poetamatica @oithiagoqueiroz o que uma coisa tem a ver com a outra?\na poltrona é algo que se paga para escolher e/ou com 48h no check-in você pode escolher for free. Se ainda assim não for possível a companhia aérea tem liberdade para realocar, já foi relatado por diversas pessoas.", "id": "1622423354203308033"},{"created_at": "2023-02-06T02:32:35.000Z", "text": "RT @JornalPoligrafo: Por entre as sucessivas polémicas em torno da TAP voltou entretanto a circular nas redes sociais a imagem de uma lista…", "id": "1622422975327731712"},{"created_at": "2023-02-06T02:29:59.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622422323159523328"},{"created_at": "2023-02-06T02:24:24.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622420917119754240"},{"created_at": "2023-02-06T02:24:10.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622420859250958343"},{"created_at": "2023-02-06T02:21:10.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622420104792182784"},{"created_at": "2023-02-06T02:17:33.000Z", "text": "@markus_lian @niefraim A lei seria voltada para a companhia aérea, não para os passageiros", "id": "1622419193198006276"},{"created_at": "2023-02-06T02:16:55.000Z", "text": "@duhardo1 @AeroportoD Ai machuca e a culpa é da companhia aérea", "id": "1622419034145800192"},{"created_at": "2023-02-06T02:16:04.000Z", "text": "@brandao77 @niefraim A grande questão é que o assunto deveria ter sido tratado entre a família e a companhia aérea. se a família não conseguiu o assento específico com antecedência, mas msm assim a criança precisa do lugar especial, deveriam ter comunicado os comissários de bordo q teriam lidado +", "id": "1622418820127412226"},{"created_at": "2023-02-06T02:15:32.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622418685204774912"},{"created_at": "2023-02-06T02:11:47.000Z", "text": "@CarolLazameth @_oisouweverton @oithiagoqueiroz Mas Carolina, da pra avisar a companhia aérea na hora do check-in e eles se viram pra ajudar a resolver a questão. O que não dá é impor vontade em cima de outra pessoa que não é obrigada a aceitar e taxar essa pessoa ou quem pensa igual de vilão da história.", "id": "1622417740811182080"},{"created_at": "2023-02-06T02:11:03.000Z", "text": "@niefraim Ninguem menciona que a mãe  não pediu o lugar  ela deixou a criança  lá, e quando a dona do lugar pediu pra mudar ela flou que não ia tirar pq a criança  gostava da janela. A criança  tem direito a  atendimento especial, mas a companhia aerea tem q ser informada com antecedencia", "id": "1622417559243956227"},{"created_at": "2023-02-06T02:06:36.000Z", "text": "RT @niefraim: @CaverinhaFUT Também é favor. Se existe uma necessidade, a família pode comprar o lugar considerado mais adequado, pode falar…", "id": "1622416439918432256"},{"created_at": "2023-02-06T02:05:56.000Z", "text": "@anaduarte82 @BaceleteLaris Na verdade não! Faço o check-in sempre 24h antes, assim q abre, e preciso pagar por cada assento, se quiser reservar. Depende da companhia aérea, acredito eu. Acontece mto também de o voo estar cheio e não ter janela disponível mais, então nem sempre é questão de boa vontade 🤷🏻‍♀️", "id": "1622416270246158337"},{"created_at": "2023-02-06T02:02:24.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622415382865649667"},{"created_at": "2023-02-06T01:51:22.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622412606270062592"},{"created_at": "2023-02-06T01:49:38.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622412168862769153"},{"created_at": "2023-02-06T01:45:41.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622411175488114688"},{"created_at": "2023-02-06T01:38:17.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622409311958847488"},{"created_at": "2023-02-06T01:37:42.000Z", "text": "@niefraim é só avisar a companhia aérea que precisa de atendimento especial (se a pessoa vive no espectro ou outra situação afim)", "id": "1622409166005354496"},{"created_at": "2023-02-06T01:35:37.000Z", "text": "RT @niefraim: Eu não acredito que precisa explicar que a qualquer um pode escolher onde vai sentar. É uma merda que em alguns casos precisa…", "id": "1622408642296270848"},{"created_at": "2023-02-06T01:35:05.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622408505477980160"},{"created_at": "2023-02-06T01:34:51.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622408447420416001"},{"created_at": "2023-02-06T01:34:22.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622408325986918401"},{"created_at": "2023-02-06T01:33:16.000Z", "text": "@poetamatica @oithiagoqueiroz mas ai a companhia aerea precisa ser acionada para que ela veja a melhor forma de resolver e não a familia de forma arbitrária decidir que a pessoa precisa dar o lugar dela para a criança", "id": "1622408050983174144"},{"created_at": "2023-02-06T01:31:22.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622407572572590084"},{"created_at": "2023-02-06T01:26:07.000Z", "text": "RT @Pavinatto: A @LATAM_BRA é a companhia aérea que, sob o comando de Jerome Cadier, deixou de ser a melhor companhia aérea brasileira e co…", "id": "1622406250276290562"}]