[{"tweets_quantity": 483},{"created_at": "2023-02-09T01:57:36.000Z", "text": "minhas cordas vocais já estão falando sozinha\n\"Olé olá bragantino tá botando pra quebrar\"", "id": "1623501337412476929"},{"created_at": "2023-02-09T01:56:25.000Z", "text": "@orneliodebrito nossa eu só quero ficar em silêncio e descansar minhas cordas vocais 🫠", "id": "1623501038761177089"},{"created_at": "2023-02-09T01:55:48.000Z", "text": "btrem profetizou com suas poderosas cordas vocais: VAI FICAR UM MES SEM BUCETA\nParceiro eu pisquei Rabisco já tava dentro de casa, louça lavada, casa limpa, cama arrumada, filho dormindo e marmita feita pra bia trabalhar.\nEu acho FODA o poder que a buceta tem sobre os menino kkkk", "id": "1623500883378962433"},{"created_at": "2023-02-09T01:48:05.000Z", "text": "o mal de vocês é só sentir na ação, enquanto a pessoa tá gastando as energias e as cordas vocais se matando de avisar vocês não levam fé\n\npega a visao", "id": "1623498940686471169"},{"created_at": "2023-02-09T01:32:32.000Z", "text": "Como desliga as cordas vocais do Gaybriel?", "id": "1623495028747255809"},{"created_at": "2023-02-09T01:19:06.000Z", "text": "quero MASTIGAR as cordas vocais dele! https://t.co/8mBcw4peVB", "id": "1623491646695374850"},{"created_at": "2023-02-09T01:17:13.000Z", "text": "ouvir o doyoung cantando ao vivo não foi o suficiente queria ser as cordas vocais dele", "id": "1623491172017504258"},{"created_at": "2023-02-09T01:12:07.000Z", "text": "fazendo skin care nas cordas vocais para poder gritar muitooo no ouvido dos calouros amanhã", "id": "1623489891358179330"},{"created_at": "2023-02-09T00:59:04.000Z", "text": "Cordas vocais da Arya são muito bem trabalhadas. Ela grita simplesmente O DIA TODO.", "id": "1623486606043713536"},{"created_at": "2023-02-09T00:49:23.000Z", "text": "Pqp! Eu ia me acabar numa festa dessas. Chorava, batia a mão nos peitos, rasgava as cordas vocais… Só saía desmaiada, tenho certeza. #bbb #bbb23 #festabbb23 https://t.co/3kTzxfO1mQ", "id": "1623484170231074819"},{"created_at": "2023-02-09T00:26:02.000Z", "text": "vey nao ironicamente sou obcecada pela voz do doyoung sei lá queria morar nas cordas vocais dele", "id": "1623478294191415298"},{"created_at": "2023-02-09T00:20:14.000Z", "text": "@portillahrr Em todas análises vocais os especialistas elogiam extremamente ela, mas tbm dizem que o jeito que ela cantava poderia danificar muito as cordas vocais. Hoje em dia vejo que ela canta mais suave. Acho que ainda terá high notes, mas essa rouquidão do lir acho que não terá mais.", "id": "1623476835043401730"},{"created_at": "2023-02-09T00:00:23.000Z", "text": "Estou pronto pra estourar todas minhas cordas vocais cantando um minuto para o fim mundo no 2000 ROCK FEST", "id": "1623471838985654272"},{"created_at": "2023-02-08T23:58:09.000Z", "text": "Veeeei as cordas vocais do Baekhyun no vídeo misericórdia", "id": "1623471274444967937"},{"created_at": "2023-02-08T23:50:14.000Z", "text": "@prejoaodicado @GossipBritney Voz de quem deteriorou suas cordas vocais pra fazer um registro/tom de voz que o pai e empresários tóxicos exigiam...", "id": "1623469284310585346"},{"created_at": "2023-02-08T23:47:09.000Z", "text": "@ineedfoodbro @itsranfo pede pra ele trocar de cordas vocais pelo amor de deus", "id": "1623468506388873217"},{"created_at": "2023-02-08T23:22:24.000Z", "text": "elolideo moskitonho enfia uma pica bem grossa na sua guela pra ver se as suas cordas vocais estiuram e vc faz algo q presta q é NÃO SE EXPRESSAR", "id": "1623462280313597954"},{"created_at": "2023-02-08T23:14:09.000Z", "text": "@daylimns você ja se recuperou dos nodulos nas suas cordas vocais?", "id": "1623460202874916864"},{"created_at": "2023-02-08T23:11:50.000Z", "text": "@VMlNKOOGl uiuiui vamos falar ate as cordas vocais se esgotarem", "id": "1623459619950542851"},{"created_at": "2023-02-08T21:17:36.000Z", "text": "@sullypatinha @FrozineaF @npomvtt ela é considerada uma das melhores pq ela tem talento, mas ela não tem tanta técnica pra atingir os high notes sem forçar as cordas vocais, e pls youtuber sempre elogia pra ganhar view, nunca vi um que fizesse críticas reais", "id": "1623430873159696385"},{"created_at": "2023-02-08T20:31:45.000Z", "text": "@jupiaramtr7 @PlantaaoBaixada Não tenha dúvidas, todos os vagões iriam conhecer minhas cordas vocais kkkkkkkkkkkk", "id": "1623419334000353281"},{"created_at": "2023-02-08T20:04:13.000Z", "text": "indo gravar meus audios pendentes pq amanha tem grito e eu vou acabar com minhas cordas vocais amo 😈", "id": "1623412406259941378"},{"created_at": "2023-02-08T20:00:54.000Z", "text": "@kibumaid @eubooseoksoon ele nao usa mais so as cordas vocais pra cantar mas sim todos os ligamentos do corpo é por isso", "id": "1623411569106223109"},{"created_at": "2023-02-08T19:48:52.000Z", "text": "Pprt vou desgastar mt minhas cordas vocais de tanto gritar com criança", "id": "1623408543708717058"},{"created_at": "2023-02-08T19:45:11.000Z", "text": "Não entendi pq o Heart não fala (linguagem oral), já que pelo que foi dito a surdez dele é algo recente, será que ele nasceu com algum problema nas cordas vocais? Além do mais, mesmo se ele tivesse nascido surdo, caso ele não tenha um problema nas cordas\n #MoonlightChickenEP1", "id": "1623407614393565184"},{"created_at": "2023-02-08T18:45:30.000Z", "text": "Vou te falar q estou exausta de todas as formas possíveis, meu calo nas cordas vocais tá berrando comigo depois de anos em paz, mas eu tô feliz?\n\nQ bizarro. Hahaha", "id": "1623392593529765889"},{"created_at": "2023-02-08T18:33:21.000Z", "text": "@sungkookstin não é normal forçar as cordas vocais pra fazer notas altas quando se tem uma voz mais baixa?", "id": "1623389537660444694"},{"created_at": "2023-02-08T18:09:33.000Z", "text": "@FrozineaF @npomvtt lily não tem tanta técnica não, ela tem talento, mas muitos dos high notes dela forçam as cordas vocais", "id": "1623383548320153601"},{"created_at": "2023-02-08T17:17:25.000Z", "text": "@jvremains4ever to vendo esse problema nas cordas vocais...", "id": "1623370427954302983"},{"created_at": "2023-02-08T16:59:44.000Z", "text": "@phmeireles03 entendi mano, agora fez sentido. Os 27 mil torcedores arrancaram as cordas vocais para vender e pagar o ingresso, tá explicado o silêncio. Desculpa!", "id": "1623365979907452931"},{"created_at": "2023-02-08T16:45:53.000Z", "text": "@arualcrl 💉💉💉...\nKKKK bixinha, ela falou q tem problema nas cordas vocais desde smp", "id": "1623362491785875468"},{"created_at": "2023-02-08T16:38:09.000Z", "text": "Dayot Upamecano, defesa-central do Bayern Munique, revelou  em entrevista ao Sport Bild, que está a trabalhar com um cantor de ópera no sentido de melhorar as cordas vocais, o que lhe permitirá ter uma melhor liderança em campo. https://t.co/O84rcsuXoD", "id": "1623360547621154816"},{"created_at": "2023-02-08T16:32:59.000Z", "text": "acho q se eu espirrar de novo minhas cordas vocais vao estourar", "id": "1623359246967484418"},{"created_at": "2023-02-08T16:12:11.000Z", "text": "muito bom cantar essa quase rasgando as cordas vocais", "id": "1623354013054894081"},{"created_at": "2023-02-08T15:57:44.000Z", "text": "só não grito palavrões ao vento hoje porque não faz bem para as cordas vocais", "id": "1623350377155371014"},{"created_at": "2023-02-08T15:45:00.000Z", "text": "Austin Butler precisou regravar música 40 vezes e danificou própria voz. Entenda:\nhttps://t.co/FyVQwkBk76", "id": "1623347169574125568"},{"created_at": "2023-02-08T15:35:38.000Z", "text": "\"Melhorei as minhas cordas vocais como se fosse um cantor de ópera\" https://t.co/iwrcd3nzfV https://t.co/CA3JUBVlrR", "id": "1623344815579754498"},{"created_at": "2023-02-08T15:08:34.000Z", "text": "o primeiro cantor do mundo ele que inventou as cordas vocais as notas musicais\n백현(Baekhyun)으로부터 온 '편지' Live (with 'Votiz Band') https://t.co/U3vtZCOX6o via @YouTube", "id": "1623338000510865410"},{"created_at": "2023-02-08T15:07:22.000Z", "text": "Segundo dados do INCA – Instituto Nacional do Câncer, estima-se que em 2023, no Brasil, 7.790 novos casos de câncer de laringe serão diagnosticados. A laringe é a parte da garganta localizada entre a base da língua e a traqueia, onde estão as cordas vocais. https://t.co/iZFX5ZjmGj", "id": "1623337701364715521"},{"created_at": "2023-02-08T14:21:33.000Z", "text": "meu sonho pegar a garganta dele, cortar e arrancar as cordas vocais pra ele parar de falar c essa entonação fina de interior https://t.co/xWrkpSfOYJ", "id": "1623326169901694977"},{"created_at": "2023-02-08T14:14:51.000Z", "text": "Lembrando pra galera domingo que gosta de ficar no ZAP ZAP do lado da bateria enquanto os fdp tão quase estourando as cordas vocais pra puxar música https://t.co/rVU5RcpGUY", "id": "1623324484957614082"},{"created_at": "2023-02-08T13:58:15.000Z", "text": "samara joy: tem a garganta lapidada por anjos e cordas vocais de diamantes\n\nanitta: tem a garganta recheada de gala de empresários, radialistas e produtores\n\nhttps://t.co/CGKc8Uw4rh", "id": "1623320304767361025"},{"created_at": "2023-02-08T13:26:44.000Z", "text": "O deputado fascistinha Nikolas Ferreira [ @nikolas_dm ] é a prova \"viva\" de que magreza não é sinônimo de saúde. Ele mesmo nasceu com a deficiência de ter o reto e o esfíncter no lugar das cordas vocais e da boca. Todos veem, ele SÓ FALA MERDA💩.\n\n#CassassãoParaNikolasFerreira", "id": "1623312374089322499"},{"created_at": "2023-02-08T13:03:27.000Z", "text": "pqp eu odeio a voz da neves, queria arrancar as cordas vocais dela", "id": "1623306514147450881"},{"created_at": "2023-02-08T12:38:37.000Z", "text": "@vulgoanjos eh um poder em forma de voz como que pode cordas vocais abençoadas", "id": "1623300267897765889"},{"created_at": "2023-02-08T12:00:20.000Z", "text": "vontade de gritar todas as minhas cordas vocais ate deixar o brasil inteiro surdo https://t.co/i9zeYGHqoi", "id": "1623290633254326274"},{"created_at": "2023-02-08T11:58:08.000Z", "text": "eu preciso de garganta e cordas vocais novas", "id": "1623290076993126407"},{"created_at": "2023-02-08T11:14:29.000Z", "text": "diferente da anitta a AG canta com as cordas vocais e não com o nariz https://t.co/Y1cHf50QwB", "id": "1623279091376848896"},{"created_at": "2023-02-08T10:39:44.000Z", "text": "Nem acredito que Vivi chega amanhã, a gente tem tanta fofoca pra por em dia que já vou começar a aquecer minhas cordas vocais hj✨", "id": "1623270346861207554"},{"created_at": "2023-02-08T08:32:49.000Z", "text": "@matheusatraente Ele tem cordas vocais ué", "id": "1623238407404113920"},{"created_at": "2023-02-08T05:31:20.000Z", "text": "@ren4nm Ambas tiveram que fazer cirurgias nas cordas vocais por causa do uso excessivo de cigarro problemas diferentes mas causados pelo mesmo fator: cigarro", "id": "1623192737452371969"},{"created_at": "2023-02-08T05:02:14.000Z", "text": "Eu olho shows antigos do Guns e vejo perfeitamente o pq da voz do Axl estar como está hoje em dia, era um bagulho totalmente sem técnica mas MUITO FODA de ouvir, é o que o consagrou e é também o que o ferrou as suas cordas vocais, teve seu preço mas entrou pra história...", "id": "1623185411584536576"},{"created_at": "2023-02-08T04:28:49.000Z", "text": "@aPriReis toma um cházinho pra acalmar as cordas vocais depois desse show que tu deu, amanhã vai ta zero bala", "id": "1623177002516611072"},{"created_at": "2023-02-08T03:11:16.000Z", "text": "pq esse gato tem as cordas vocais de uma criança https://t.co/cyZKoJfWQf", "id": "1623157485526740994"},{"created_at": "2023-02-08T03:00:31.000Z", "text": "vou arrancar minhas cordas vocais", "id": "1623154783593938944"},{"created_at": "2023-02-08T02:52:06.000Z", "text": "@sr_presidiario Negócio é usar minha estratégia:\n\nFumar 53 cigarros antes de cantar pra voz estar seca e vc conseguir arranhar todas as cordas vocais pra ter um vislumbre de como é cantar com drive", "id": "1623152662991478785"},{"created_at": "2023-02-08T02:16:20.000Z", "text": "com meus 5 dedos grossos e calejados eu agarro o meu pênis pulsante\na pele fina desliza suavemente, p/ cima e p/ baixo, sob a superfície quente, rosada, úmida\nconforme acelero o movimento erótico, gemidos reverberam de minhas cordas vocais, um som cortante \no gozo sai à penumbra", "id": "1623143661826367488"},{"created_at": "2023-02-08T01:43:13.000Z", "text": "@fuckeunhae E ainda saímos sem cordas vocais 🤡", "id": "1623135330776887296"},{"created_at": "2023-02-08T00:59:04.000Z", "text": "@anagabvs ele é gente boa sim mas a voz dele me da dor de cabeça mesmo sem meme, sei la ele nao grita mas as cordas vocais dele são altas demais ai ele fica meio insuportável", "id": "1623124218064805889"},{"created_at": "2023-02-08T00:58:33.000Z", "text": "@pourbitch por isso q acho melhor nao ter convidado mas se for pra ter um q seja um q ela tenha muita musica assim ajuda no descanso das cordas vocais", "id": "1623124089492721665"},{"created_at": "2023-02-08T00:47:07.000Z", "text": "Deve ser impossível assistir a um jogo próximo dessa pessoa que não para de assassinar suas cordas vocais desde o primeiro minuto de jogo.\n\nEu já teria ido embora do estádio.", "id": "1623121213051609091"},{"created_at": "2023-02-08T00:29:06.000Z", "text": "@vtnctaylor vei, a professora de química é muito chata, ela fala tão devagar, parece que as cordas vocais tao em 0.5x", "id": "1623116675808624640"},{"created_at": "2023-02-08T00:08:52.000Z", "text": "@Mintbiel @i_loham Então não é natural ter uma vida social???\nDesde que não tivesse problemas de desacatos, é normalíssimo um jovem beber uns copos com os amigos e fumar... \nE está provado que não lhe estragou as cordas vocais!", "id": "1623111584183721984"},{"created_at": "2023-02-08T00:02:25.000Z", "text": "@randolfeap Para de ser sujo senadorzinho da voz horrível... Quer ajuda pra arrumar suas cordas vocais... Manda o pix senador...", "id": "1623109960832897024"},{"created_at": "2023-02-07T23:52:52.000Z", "text": "GRITO\n\nEu quero poder falar.\nNão, eu quero poder gritar\nGritar o máximo que eu conseguir, poder gritar tanto q minhas cordas vocais iriam sangrar.\nSão tantas histórias e mágoas que antes eu só queria poder ao menos conseguir chorar.", "id": "1623107558478123008"},{"created_at": "2023-02-07T23:31:12.000Z", "text": "@toguro Hj ele nem tem mais cordas vocais https://t.co/cAWJEldccE", "id": "1623102107648684033"},{"created_at": "2023-02-07T23:27:02.000Z", "text": "@Chefcarolinavi1 As cordas vocais sempre serão maiores que o corpo https://t.co/G40TY89Fi8", "id": "1623101055985762305"},{"created_at": "2023-02-07T23:20:17.000Z", "text": "odeio minha voz nossa senhora quero chorar arrancar minhas cordas vocais na unha", "id": "1623099358299160576"},{"created_at": "2023-02-07T22:37:57.000Z", "text": "@raphaelpalles Desculpa amigo , eu tenho problemas nas cordas vocais", "id": "1623088704276377600"},{"created_at": "2023-02-07T21:35:17.000Z", "text": "Segunda semana sem voz. Deus, só quero ter cordas vocais novamente.", "id": "1623072933898866688"},{"created_at": "2023-02-07T21:35:08.000Z", "text": "@GarmrGarmr @SahgoDN É que na academia eles não treinam as cordas vocais", "id": "1623072896468897796"},{"created_at": "2023-02-07T21:20:49.000Z", "text": "Machos possuem a bula hióidea bem desenvolvida e globular, enquanto a das fêmeas é menor e mais achatada dorso-ventralmente. Os machos também apresentam a laringe anatomicamente modificada, com longas cordas vocais associadas e tensionadas por uma musculatura bem desenvolvida. https://t.co/Uwr32eDw9t", "id": "1623069294811824128"},{"created_at": "2023-02-07T21:20:47.000Z", "text": "Olha, quando eu digo e resisto tanto pra não ter que pedir nada a qualquer pessoa que, mesmo de bom coração me ofereça ajuda, é por causa de situações assim.\nNem quando eu tava perdendo as cordas vocais de tanto tossir eu pedi ajuda, mas me pediram pra me levar no PS.", "id": "1623069285521190913"},{"created_at": "2023-02-07T21:07:31.000Z", "text": "Tem um querido no edifício da frente que tá pra rasgar as cordas vocais. Povo bobo... Vontade de mandar acender um rojão no cool pra gritar com razão.", "id": "1623065945408172037"},{"created_at": "2023-02-07T20:38:48.000Z", "text": "@xxx_niel impressionante como conseguiram cortar as cordas vocais de tantos flamenguistas", "id": "1623058721902411776"},{"created_at": "2023-02-07T20:15:15.000Z", "text": "ansioso pra ver se minhas cordas vocais mudaram alguma coisa depois de 1 ano", "id": "1623052791924006967"},{"created_at": "2023-02-07T20:15:09.000Z", "text": "O cara faz o próprio discurso, utiliza as próprias cordas vocais, caminha até o palco com as próprias pernas, utiliza do próprio cérebro. MAS NÃO É CULPA DELE https://t.co/u63DBo0fG7", "id": "1623052769883029504"},{"created_at": "2023-02-07T19:22:12.000Z", "text": "mano eu gritei gol tao alto q meu predio fez eco e minhas cordas vocais tremeram tanto q eu tive crise de tosse", "id": "1623039444478529543"},{"created_at": "2023-02-07T18:56:46.000Z", "text": "O mal funcionamento ? Era das cordas vocais https://t.co/8HpN7X9reY", "id": "1623033040753553408"},{"created_at": "2023-02-07T18:40:59.000Z", "text": "Ele já foi diagnosticado com um nódulo nas cordas vocais;\nEle tem o hábito de dizer \"hyung\" de uma forma fofa;\nEle diz que Minho é o hyung mais adorável;\nEle escreve letras e pratica rap até tarde;\nSeu MBTI é ENFP. https://t.co/TnnphQ7X43", "id": "1623029069792088075"},{"created_at": "2023-02-07T18:06:58.000Z", "text": "@jhopeminsoul Faz extremamente mal pra voz tbm, pode causar rouquidão e machucar as cordas vocais, qualquer choque térmico na verdade", "id": "1623020511721623555"},{"created_at": "2023-02-07T17:49:52.000Z", "text": "Lula mostrou que para ser Presidente de um país , requisito é :\nSer presidente de Sindicato\nFundar partido político \nCordas vocais vibrantes.\nCatedra é charme. https://t.co/5oMgtK7ngE", "id": "1623016208218918944"},{"created_at": "2023-02-07T17:44:01.000Z", "text": "@oxicodasilva na garganta, pra perfurar as cordas vocais", "id": "1623014734000754713"},{"created_at": "2023-02-07T17:41:19.000Z", "text": "@AdlerX_01 Só vai pra guerra qm não se garante nas cordas vocais", "id": "1623014054921920512"},{"created_at": "2023-02-07T17:38:32.000Z", "text": "Minha imunidade esta baixissima só pode, porque além das cordas vocais inflamadas, a gripe veio com tudo hoje.", "id": "1623013353911201816"},{"created_at": "2023-02-07T17:36:54.000Z", "text": "eu bem assim quase perdendo as cordas vocais com a lux, freen e becky https://t.co/WtyHzPsWtL", "id": "1623012942177349648"},{"created_at": "2023-02-07T17:36:02.000Z", "text": "como perde as cordas vocais, google pesquisar", "id": "1623012724505554944"},{"created_at": "2023-02-07T17:22:16.000Z", "text": "Hoje eu acordei com tanda dor nas cordas vocais, que mal estou conseguindo falar.", "id": "1623009259850956800"},{"created_at": "2023-02-07T17:09:23.000Z", "text": "@FallenMisery00 Eu canto, e o que é indicado (Além de 2L de água sempre), fazer exercícios vocais simples pra aquecer as cordas (cê encontra na internet alguns), usar spray de Própolis, chá de gengibre ou então comer maçã, porque ela ajuda pra porra a limpar as cordas vocais :)", "id": "1623006019281465344"},{"created_at": "2023-02-07T16:56:34.000Z", "text": "@rareoutlaw Lúpus e medicamentos fortes podem mudar a estrutura das cordas vocais, hoje em dia ela tem a voz mais anasalada e fraca", "id": "1623002794637635603"},{"created_at": "2023-02-07T16:19:15.000Z", "text": "inferno de cachorro mano tem o latido rouco deve ter ficado rouco de tanto latir tomara q as cordas vocais explodam", "id": "1622993402886336522"},{"created_at": "2023-02-07T15:54:13.000Z", "text": "Wic brinca com esse microfone na mão.\nBenza Deus, abençoada seja as cordas vocais nessa menina!", "id": "1622987100764221444"},{"created_at": "2023-02-07T15:50:14.000Z", "text": "tao tentando me calar só pq eu arrebentei minhas cordas vocais, VÊ SE PODE ISSO BRASIL", "id": "1622986098086404099"},{"created_at": "2023-02-07T15:20:34.000Z", "text": "@aguedescartoon Por mais cordas vocais em evidência na música e menos bundas🙌", "id": "1622978633672413184"},{"created_at": "2023-02-07T14:15:00.000Z", "text": "Austin Butler precisou regravar música 40 vezes e danificou própria voz. Entenda:\nhttps://t.co/FyVQwkAMhy", "id": "1622962133016223745"},{"created_at": "2023-02-07T13:42:29.000Z", "text": "@vivyeezus o som com problema: o das cordas vocais", "id": "1622953950365335552"},{"created_at": "2023-02-07T13:20:43.000Z", "text": "@ryokunFps @PapyrusBatata Eita, mas tvlz as cordas vocais sejam esmagadas por último, aí da um tempinho", "id": "1622948470855290881"},{"created_at": "2023-02-07T13:12:59.000Z", "text": "@wallycarvalhoc @GossipBritney Sem estudo e deteriorando sua voz forçando as cordas vocais. Mas Britney jogou o fodase por conta da conservadoria ☹️", "id": "1622946526795378691"},{"created_at": "2023-02-07T12:30:57.000Z", "text": "@forjulian22 @forumpandlr Nem aula de canto resolve, as cordas vocais dela viraram paçoca depois de tantos anos forçando a baby voice, provavelmente foi forçada a vida toda.", "id": "1622935950123737088"},{"created_at": "2023-02-07T12:28:08.000Z", "text": "eu cortaria as cordas vocais dessa gente só pelo bem do meu ouvido", "id": "1622935238983749634"},{"created_at": "2023-02-07T12:03:26.000Z", "text": "@CensuradoGlau Sou professor🌚🌚\nO médico falou isso:\n\" Tomar água e comer maça. A água é importante porque hidrata a laringe e, dessa maneira, diminui os riscos de lesão nas cordas vocais. Já a maçã tem ação adstringente, que ajuda a limpar a boca e a faringe.\".", "id": "1622929024153526273"},{"created_at": "2023-02-07T11:55:50.000Z", "text": "Se tiver Luan no inter no dia do show se alguém quiser me achar basta ir pra frente do palco, estarei la cantando as antigas e perdendo todas as minhas cordas vocais https://t.co/FW02NhbfXO", "id": "1622927112201031685"},{"created_at": "2023-02-07T10:47:35.000Z", "text": "@CamargoDireita O ódio do bem, a Anitta ao invés de melhorar suas cordas vocais com mel preferiu com outra coisa aí fica difícil né .", "id": "1622909936735862786"},{"created_at": "2023-02-07T10:36:37.000Z", "text": "@cesarcalejon1 Pior que a voz de Lula? Duvido, só sai bosta das cordas vocais do ex-presidiário.", "id": "1622907174341996545"},{"created_at": "2023-02-07T10:32:08.000Z", "text": "@leonardo1opes Hahaha tem uns que nem gastam suas cordas vocais quando vem ao BR", "id": "1622906047277965312"},{"created_at": "2023-02-07T06:03:55.000Z", "text": "@Jokkay_ pior que hoje em dia a voz dela é assim justamente por conta da baby voice. forçar as cordas vocais por tanto tempo igual ela fez com que isso acontecesse. um vocal coach da ariana antigamente disse pra ela n ficar imitando a brit pois podia danificar as cordas vocais dela", "id": "1622838550541615104"},{"created_at": "2023-02-07T05:56:03.000Z", "text": "@manoelgalvaojr @forumpandlr passou anos forçada fazer isso, durante a tutela piorou e passou a usar com mais força ainda, só que essa técnica prejudica e causa danos nas cordas vocais.", "id": "1622836568640585729"},{"created_at": "2023-02-07T04:52:49.000Z", "text": "@annasensations quando essa caralha de escola acabar eu tenho planos de aprender bateria e canto \n\nO DIA QUE EU FIZER UM GUTURAL MINHA AMIGA EU VOU SIMPLESMENTE EXPLODIR MINHAS CORDAS VOCAIS SÓ PRA ME MOSTRAR PROS OUTROS", "id": "1622820656063647744"},{"created_at": "2023-02-07T04:48:16.000Z", "text": "Minhas cordas vocais tão sangrando de dor essa semana pqp não quero ter que falar com ninguém nos próximos dias", "id": "1622819508682457088"},{"created_at": "2023-02-07T03:20:49.000Z", "text": "@DudaBenevides15 fala, mexe as cordas vocais e fala", "id": "1622797504508055553"},{"created_at": "2023-02-07T02:44:21.000Z", "text": "@Carlos_Eufrazi0 @PapyrusBatata Teoricamente,não seria possível ouvir os gritos do William na roupa,pois as cordas vocais dele estariam sendo esmagadas pelas molas também,então ele poderia gritar,mas não sairia nada🤙", "id": "1622788325961506817"},{"created_at": "2023-02-07T02:25:49.000Z", "text": "Gente q voz esquisita dessa Paula, a mulher tem um nível de rouquidão assustador, as cordas vocais implorando por socorro parece q fumou 50 maços de Derby #BBB23", "id": "1622783663040565248"},{"created_at": "2023-02-07T02:09:17.000Z", "text": "[6/2 23:05] Leo: Que isso\n[6/2 23:05] Leo: Que dicção boa pra falar palavrao\n[6/2 23:05] Leo: Crlh\n[6/2 23:06] Leo: Nem o galvao bueno teria tanta articulação nas cordas vocais", "id": "1622779499493396486"},{"created_at": "2023-02-07T01:25:09.000Z", "text": "@alessandrovski Obrigado pelo convite, mas eu tive problemas nas minhas cordas vocais, e perdi a voz , hoje eu só sussurro 😊", "id": "1622768393567838208"},{"created_at": "2023-02-07T01:20:01.000Z", "text": "nao pode se matar nao pode beber nao pode se cortar nao pode berra ate minhas cordas vocais se romperem nao pode xingar ninguem de filha da puta desgraçado nao pode matar nao pode chorar pode faze nada", "id": "1622767102510657540"},{"created_at": "2023-02-07T01:12:56.000Z", "text": "@PauloEdoAmaral @TerraBrasilnot https://t.co/7KiIDEn91c\n\n☝️☝️☝️☝️☝️☝️☝️ A \"tatuagem\" aqui tá nas cordas vocais, o nome disso é DOM!\n#SamaraJoy", "id": "1622765321584013313"},{"created_at": "2023-02-07T00:33:44.000Z", "text": "Gente pq os animais não falam??? Só pq eles não tem cordas vocais??? É uma dúvida mesmo", "id": "1622755453405896710"},{"created_at": "2023-02-06T23:37:41.000Z", "text": "Eu vou dar som natural das cordas vocais", "id": "1622741348364189700"},{"created_at": "2023-02-06T23:04:32.000Z", "text": "Foi uma injustiça muito grande a Anita não ganhar o grammy ainda mais ela que mostrou que sabe usar as cordas vocais. https://t.co/ouqSTsFCWY", "id": "1622733006401044482"},{"created_at": "2023-02-06T22:58:58.000Z", "text": "@Biakicis @ZonshineDanny o xandão colocou a coleira nas cordas vocais mesmo.", "id": "1622731606753439744"},{"created_at": "2023-02-06T22:23:25.000Z", "text": "@dkyeomeu imagine dodo imagine nao poder cantar consume ate estourar as cordas vocais\nhttps://t.co/b7Yz9jOjTy", "id": "1622722658117771264"},{"created_at": "2023-02-06T22:19:04.000Z", "text": "vontade de estourar minhar cordas vocais mandando todo mundo se fuder e me afogar na praia dps", "id": "1622721565551984642"},{"created_at": "2023-02-06T21:56:13.000Z", "text": "Na vdd toguro pra seu shape falar ele teria q ter cordas vocais https://t.co/2vZ2uJ7cET", "id": "1622715813441536028"},{"created_at": "2023-02-06T21:17:50.000Z", "text": "@TMuquici Não entenderam até hoje que cantar, exige TALENTO e habilidade com com cordas vocais e lábios da boca. Não com lábios v@ginai$ e tob@ tatuado! Parece que descobriram tarde...🤭🤣🤣🤣", "id": "1622706154047414272"},{"created_at": "2023-02-06T20:59:14.000Z", "text": "Certamente eu vou ter um problema nas minhas cordas vocais, é segunda e eu n tenho mais voz", "id": "1622701473757896705"},{"created_at": "2023-02-06T20:56:06.000Z", "text": "@AnticomunismoB Porque ela canta com a boca e cordas vocais e não pelo cu.", "id": "1622700687686610944"},{"created_at": "2023-02-06T20:53:36.000Z", "text": "@JoaquinTeixeira Mas eu confesso que não entendi qual é a relação entre dilatação anal e cordas vocais nessa estória! https://t.co/lymZyTNDmS", "id": "1622700055143612438"},{"created_at": "2023-02-06T20:46:48.000Z", "text": "meu deus se eu fosse num show do Harry eu simplesmente perderia todas as minhas cordas vocais", "id": "1622698345125842965"},{"created_at": "2023-02-06T20:08:10.000Z", "text": "@gossipcarey @tksnextbitch amr eu acho q a máscara é mais p proteger a garganta e as cordas vocais por conta do frio", "id": "1622688621978390535"},{"created_at": "2023-02-06T19:13:49.000Z", "text": "@cetaconapica sério barb quase torei minhas cordas vocais mas n deixei de cantar uma sílaba a experiência mais deliciosa da minha vida", "id": "1622674944671768576"},{"created_at": "2023-02-06T18:55:05.000Z", "text": "não consigo pronunciar uma mísera palavra minhas cordas vocais foram com deus estou sendo silenciada", "id": "1622670233025617929"},{"created_at": "2023-02-06T18:39:43.000Z", "text": "Escutando Flowers e pensando como os anos de Marlboro Vermelho fizeram bem para as cordas vocais da nossa querida Miley Cyrus", "id": "1622666365852176385"},{"created_at": "2023-02-06T18:36:21.000Z", "text": "sajdashdJSAGDASJHdh O QUE FOI essa partida de @PuckChampOffic x @cybercatsgg no DPC EEU????\n4 horas, 3 jogos disputados e pra fechar com chave de ouro um **CKING BASE RACE.\nInsano.\n\nTodas as cordas vocais no devido lugar, @JasamCaster? https://t.co/gd6Ro8PDvj", "id": "1622665515058569223"},{"created_at": "2023-02-06T18:30:13.000Z", "text": "@HigorJr_ @Marcelalua3 Ela perdeu pq machucou as cordas vocais no último clipe... fazendo garganta profunda", "id": "1622663971084935177"},{"created_at": "2023-02-06T18:07:46.000Z", "text": "#8. Mariah Carey\n\nquando ela criou essa eu acho que era deus guiando a mão e as cordas vocais parece uma criação do divino\n\nhttps://t.co/Am5FCrbipZ", "id": "1622658324347985927"},{"created_at": "2023-02-06T17:59:53.000Z", "text": "E qualquer coisa que eu grave pra você é me expor demais\nVocê conhece as frequências de saudade das minhas cordas vocais https://t.co/fbgsKh85ax", "id": "1622656340505108483"},{"created_at": "2023-02-06T17:35:27.000Z", "text": "@llinomeow KKKKKKKKKKKKKK a gnt perdendo as cordas vocais https://t.co/mEfWhbnfZM", "id": "1622650192062476288"},{"created_at": "2023-02-06T17:17:07.000Z", "text": "dei um arroto aqui que saiu com gosto, tremeu as cordas vocais", "id": "1622645578835406848"},{"created_at": "2023-02-06T17:16:18.000Z", "text": "Hj é meu primeiro dia de trabalho na nova escola e já tô com ranço de uns 3 colegas. Nossa senhora dos calos nas cordas vocais que me proteja!", "id": "1622645371536015361"},{"created_at": "2023-02-06T17:12:24.000Z", "text": "gastei todas as minhas cordas vocais ontem e acordei destruída pra absolutamente NADA", "id": "1622644390945488909"},{"created_at": "2023-02-06T17:04:28.000Z", "text": "enquanto isso a desafinitta tomando gala nas cordas vocais https://t.co/sF7yphssXH", "id": "1622642392053448706"},{"created_at": "2023-02-06T16:57:43.000Z", "text": "@gabesimas E que a vencedora canta com as cordas vocais, não com as pregas anais.", "id": "1622640694526345227"},{"created_at": "2023-02-06T16:28:14.000Z", "text": "@mateusp0rtella @moreiraviw Eu mesmo guardo o meu nas cordas vocais.", "id": "1622633275264057345"},{"created_at": "2023-02-06T16:22:23.000Z", "text": "*gritando com muita força arranhado * VAI ME ENTERRAR NA AREIA? *quebro minhas cordas vocais desabo num choro compulsivo meus olhos vermelhos as veias saltando no pescoço suando muito", "id": "1622631801595232259"},{"created_at": "2023-02-06T16:17:56.000Z", "text": "Hoje estou só na mímica, porque falar não sai nada.\nMédica disse que é inflamação nas cordas vocais.\nMinha era cantora mal chegou e já está no fim.", "id": "1622630681275731971"},{"created_at": "2023-02-06T15:40:41.000Z", "text": "@BaseLadyGaga @VENCELAUGABRIEL acha não, ela canta. operou das cordas vocais e ficou exatamente igual ao que era antes, talvez até mais potente. não é atoa que ficou entre as melhores cantoras de todos os tempos, diferente da nariguda da Gaga que teve que se escorar na Ariana pra conseguir um hit.", "id": "1622621309325770752"},{"created_at": "2023-02-06T15:30:16.000Z", "text": "@GuskeyInfos Uai, ele malha o corpo, não as cordas vocais", "id": "1622618686484844551"},{"created_at": "2023-02-06T15:21:27.000Z", "text": "Não foi atoa que #AustinButler ganhou prêmio por ter feito o REI, fez de forma primorosa, se entregou ao papel.\nhttps://t.co/yVC0cpZno5", "id": "1622616469967077377"},{"created_at": "2023-02-06T15:05:21.000Z", "text": "bom dia já descobrindo que to com laringite e nódulos nas cordas vocais kkkkkk 🫠", "id": "1622612416918953984"},{"created_at": "2023-02-06T14:33:20.000Z", "text": "@cesarcalejon1 Deve ser o efeito da gala quando o mama, as cordas vocais de ser alérgica, como quem é tolerante a lactose!\n🤔🤨🤣🤣🤣🤣🤣🤣🤣🤣", "id": "1622604358771740672"},{"created_at": "2023-02-06T14:02:12.000Z", "text": "Realmente um absurdo a Anira não ganhar o Grammy de alguém que usa as cordas vocais e não as pregas anais pra fazer sucesso https://t.co/01QDh2eGaJ", "id": "1622596523312676865"},{"created_at": "2023-02-06T14:01:30.000Z", "text": "se eu sou cantor e sou indicado pra essa bosta eu faço uma cirurgia pra arrancar as cordas vocais e fujo pro butão pra virar monge", "id": "1622596348586467328"},{"created_at": "2023-02-06T13:56:16.000Z", "text": "@cruelgabe13 A soberba do tamanho de um continente e meia dúzia de cordas vocais esfarelando", "id": "1622595030371258372"},{"created_at": "2023-02-06T13:50:23.000Z", "text": "@abrayner_ Alguém com talento real nas cordas vocais e não na bunda.", "id": "1622593550327205888"},{"created_at": "2023-02-06T13:32:15.000Z", "text": "Eu grito até minhas cordas vocais se romperem, mas o seu ouvido está distante demais dos meus sons , Por que o meu pedido de socorro pra você é visto e não sentido ?", "id": "1622588985435463680"},{"created_at": "2023-02-06T13:11:14.000Z", "text": "@cesarcalejon1 será resultado da intensa deglutição de formas fálicas afetando as cordas vocais?", "id": "1622583700314591233"},{"created_at": "2023-02-06T12:52:53.000Z", "text": "LIBERA ESSAS CORDAS VOCAIS DELEGADOOOOWWW https://t.co/TRVkVqJjnb", "id": "1622579082239131650"},{"created_at": "2023-02-06T12:51:58.000Z", "text": "tinha esquecido o quanto me irrita o fato de que esse mlk tem um alto-falante na garganta em vez de cordas vocais", "id": "1622578851627900932"},{"created_at": "2023-02-06T12:30:00.000Z", "text": "Atuação de Austin Butler como o rei do rock em 'Elvis' lhe rendeu um Globo de Ouro e um novo trejeito de fala; confira!\nhttps://t.co/d93hQjeBdh", "id": "1622573321031192577"},{"created_at": "2023-02-06T12:10:07.000Z", "text": "crl, eu estou tão exausta psicologicamente q minha vontade é de gritar até rasgar minhas cordas vocais, estou cansada de ter que aguentar as coisas calada.", "id": "1622568316073025538"},{"created_at": "2023-02-06T12:08:23.000Z", "text": "já não quero mais que ele cante nada hoje, a garganta dele não parece tá legal pra forçar ainda mais as cordas vocais", "id": "1622567882193354755"},{"created_at": "2023-02-06T11:51:01.000Z", "text": "Eu vou cortar as cordas vocais desse mlk, nossa que mlk insuportável...agorinha eu vou para coordenação por arrebentar a cara desse mlk.", "id": "1622563509929234434"},{"created_at": "2023-02-06T10:56:11.000Z", "text": "@mpcm @wanessaw0lf O Grammy é machista, não sei como ele ainda deu 3 aoty pra Tay (comprados) e pra Adele kkkk muito difícil. Aliás a Adele está com a voz fraca ultimamente, depois que operou das cordas vocais, e a Beyoncé sempre com os 1 mil compositores dela, com batidas ruins.", "id": "1622549713936416772"},{"created_at": "2023-02-06T10:53:44.000Z", "text": "@Higordopovo @FdsVadiaPuta__ @wanessaw0lf Respeita a comunidade viu. Adele está com a voz enfraquecida, depois que ela operou as cordas vocais, a voz já não é mais a mesma. Ela nem força tanto mais como antes, com medo de ficar sem voz novamente. E a Bey, já teve álbuns melhor3s dela, esse não era bom.", "id": "1622549096736202754"},{"created_at": "2023-02-06T10:50:56.000Z", "text": "@guchalamet @VENCELAUGABRIEL Adele precisava desse prêmio, depois que operou das cordas vocais, a mídia e muitas pessoas, dizem que a voz dela já não é mais a mesma, tá ficando rouca e sem fôlego. Especialistas apontam algo diferente. Então ela precisava ganhar, não se sabe como vai ser com a voz dela.", "id": "1622548388800606208"},{"created_at": "2023-02-06T10:46:31.000Z", "text": "@Arthur333333ant @VENCELAUGABRIEL Pq ela não sabe perder kkkk pensou que levaria mais uma kkkk coitada. O tempo dela já passou, operou as cordas vocais e a voz já não é mais a mesma, tá ficando rouca, vendas caindo a cada novo álbum lançado. Não tem mais o mesmo hype do 21.", "id": "1622547280191451136"},{"created_at": "2023-02-06T10:37:42.000Z", "text": "@VENCELAUGABRIEL Adele NAO ESTAVA torcendo pra Beyoncé, parece que vc não conhece as pessoas né? Ainda mais Adele que tem o ego lá em cima. Acha que canta muito, mas depois que operou das cordas vocais, ficou com a voz diferente", "id": "1622545061639487492"},{"created_at": "2023-02-06T10:35:42.000Z", "text": "no dia que engajamento comprar um par de cordas vocais assim eu mudo meu nome", "id": "1622544555307319302"},{"created_at": "2023-02-06T10:11:24.000Z", "text": "destruí com as minhas cordas vocais", "id": "1622538440184107010"},{"created_at": "2023-02-06T10:10:36.000Z", "text": "que ele atraia todo energía negativa de todos os cantores de vdd que tavam lá, espero que as cordas vocais dele que já não são nada demais explodam dentro da garganta dele e ele fique mudo pra ngm nunca mais ter que ouvir ele https://t.co/pCNYjq0noQ", "id": "1622538241365647367"},{"created_at": "2023-02-06T09:57:41.000Z", "text": "@britoteus1 @Anitta Alguém que tem talento nas cordas vocais e não nos glúteos.", "id": "1622534991031721990"},{"created_at": "2023-02-06T08:38:19.000Z", "text": "@kaueunnie MEU FILHO ELE GANHOU POP VOCAL ALBUM NEM TENDO CORDAS VOCAIS FAZ ALGO", "id": "1622515016145444864"},{"created_at": "2023-02-06T07:01:42.000Z", "text": "@evanpiters Tao com inveja pq nem rompendo as cordas vocais as gays querem vcs https://t.co/6rjPRv6rkg", "id": "1622490701064814592"},{"created_at": "2023-02-06T04:55:34.000Z", "text": "@missbumbumfake https://t.co/udJ0IXUIJz e a Beyoncé sangou as cordas vocais pra perder como sempre", "id": "1622458958966300672"},{"created_at": "2023-02-06T04:45:58.000Z", "text": "vagabundo desse com essas músicas de shopping esse prostituto deve ter mamado os 3mil votantes da bancada por isso tava com as cordas vocais esfoladas só assim pra justificar a vitória de um dos artistas mais patético privelegiado q surgiu bos últimos anos parabéns harry styles", "id": "1622456544175480833"},{"created_at": "2023-02-06T04:44:48.000Z", "text": "isso que da vocês darem moral pra a bernadete sem cordas vocais", "id": "1622456249471184897"},{"created_at": "2023-02-06T04:27:21.000Z", "text": "steve lacy pisando nas cordas vocais do harr* *tyles #Grammys", "id": "1622451858982768642"},{"created_at": "2023-02-06T03:52:31.000Z", "text": "Adele lutou muito pela sua voz ! Teve varias hemorragias de cordas vocais em seguida, cirurgia de cordas vocais, um tratamento difícil, reaprender a cantar sem tensionar tanto, passou por momentos técnicos de ajustes e reequilíbrio vocal,teve paciência ate voltar sua voz de antes", "id": "1622443090689593344"},{"created_at": "2023-02-06T03:06:20.000Z", "text": "@augustforever13 acho q mto show ta mexendo com as cordas vocais dele amg", "id": "1622431470705860609"},{"created_at": "2023-02-06T03:01:52.000Z", "text": "@angelinidp1 eu quase estourando minhas cordas vocais tentando fazer o vocal deles", "id": "1622430344262606854"},{"created_at": "2023-02-06T02:51:53.000Z", "text": "@heknowsplaces_ eu acho q o tanto de show q ele tá fazendo tá deixando ele com sobrecarga nas cordas vocais amg", "id": "1622427833229365251"},{"created_at": "2023-02-06T02:49:18.000Z", "text": "O povo acha que só pq vc é fã tem que achar tudo lindo quando na vdd é preocupante pq ele pode perder a voz e até ter calos nas cordas vocais", "id": "1622427185066672129"},{"created_at": "2023-02-06T02:44:08.000Z", "text": "@illicitsjao e de novas cordas vocais 😍", "id": "1622425884232765443"},{"created_at": "2023-02-06T02:42:47.000Z", "text": "@bomdiakkg Amg juro nao aguento mais esse homem fazendo show. Se ele ficar 2 anos de férias eu nao reclamo. As cordas vocais pedindo arrego. ALGUÉM PRENDE ELE NUM RESORT ISOLADO ALL INCLUSIVE", "id": "1622425545530085378"},{"created_at": "2023-02-06T02:34:49.000Z", "text": "com certeza foi um misto de nervosismo e desgates das cordas vocais ele tá fazendo shows sem parar a quase um ano gente", "id": "1622423538585014274"},{"created_at": "2023-02-06T02:31:58.000Z", "text": "Imagina a pressão de ganhar melhor album pop vocal\n\nE entregar isso\n\nTadinho.... Mas acho que a voz dele tá assim porque ele ta com um show atras do outro \n\nAs cordas vocais tao pedindo socorro https://t.co/DfdflfjxXx", "id": "1622422822822809601"},{"created_at": "2023-02-06T02:28:33.000Z", "text": "@updatecharts Esse menino precisa descansar as cordas vocais uns 2 anos, tá morrendo de fazer tour e entregou essa performance cansada", "id": "1622421963477078016"},{"created_at": "2023-02-06T02:25:51.000Z", "text": "Chupou muita pica que machucou as cordas vocais 😭😭😭", "id": "1622421283131592705"},{"created_at": "2023-02-06T02:24:21.000Z", "text": "gente esse homem precisa parar de baforar meu deus danos irreversíveis nas cordas vocais", "id": "1622420903186337792"},{"created_at": "2023-02-06T02:24:00.000Z", "text": "contagem de cordas vocais", "id": "1622420816360087553"},{"created_at": "2023-02-06T02:23:44.000Z", "text": "Caraca ele deve tá com as cordas vocais super cansadas por causa da tour.", "id": "1622420750383677442"},{"created_at": "2023-02-06T02:22:41.000Z", "text": "no as cordas vocais do Harry esfarelando n serviu vocais mas o conceito eu curti", "id": "1622420485236572162"},{"created_at": "2023-02-06T02:21:56.000Z", "text": "Meu deus o Harry esqueceu as cordas vocais em casa 🤡", "id": "1622420295494651905"},{"created_at": "2023-02-06T02:03:29.000Z", "text": "vou gritar bem alto e né enforcar com as minhas cordas vocais", "id": "1622415652773416960"},{"created_at": "2023-02-06T01:18:41.000Z", "text": "queria ter tido a oportunidade de cantar vapor barato com as minhas cordas vocais tinindo em algum show de gal🥺", "id": "1622404379079843841"},{"created_at": "2023-02-06T01:14:45.000Z", "text": "Cara.\nO inter ta fodendo com as minhas cordas vocais", "id": "1622403389551165441"},{"created_at": "2023-02-06T00:58:06.000Z", "text": "a anitta tá com a voz diferente o boquete estourou as cordas vocais https://t.co/Aqkk8hutO1", "id": "1622399197461860352"},{"created_at": "2023-02-06T00:06:42.000Z", "text": "essa kween tem um megafone no lugar das cordas vocais fico pasma ela deve ser cria da autora do gemidao do zap https://t.co/Q9llipHGOS", "id": "1622386263155216387"},{"created_at": "2023-02-05T23:57:07.000Z", "text": "sons de mulheres gritando berrando chorando estourando suas cordas vocais passando pela minha cabeça agr", "id": "1622383850662789120"},{"created_at": "2023-02-05T23:35:11.000Z", "text": "queria dar um beijo no cérebro e nas cordas vocais desta querida https://t.co/KcvDzM62FD", "id": "1622378331382448130"},{"created_at": "2023-02-05T23:31:32.000Z", "text": "crl, eu estou tão exausta psicologicamente q minha vontade é de gritar até rasgar minhas cordas vocais.", "id": "1622377412695580672"},{"created_at": "2023-02-05T23:27:30.000Z", "text": "@choquei Deve tá em algum camarim praticando gargarejo e aquecendo as cordas vocais! https://t.co/dmi2htEUzz", "id": "1622376398785581056"},{"created_at": "2023-02-05T22:40:02.000Z", "text": "Não sei se minhas cordas vocais sobrevivem a essa tosse não", "id": "1622364452413734912"},{"created_at": "2023-02-05T22:38:04.000Z", "text": "@benedetigusta O que que as cordas vocais tem haver com? É muita burrice por parte dessa mulher, muito forçada, querendo chamar atenção em por tudo, sendo que nem joga, não ganha prova, é planta, e grossa sem necessidade", "id": "1622363957376831489"},{"created_at": "2023-02-05T22:13:45.000Z", "text": "@rachagbin eu fico possessa com essa galera que não berra o nome dele até estourar as cordas vocais e o tímpano da pessoa do lado", "id": "1622357839913041920"},{"created_at": "2023-02-05T22:05:30.000Z", "text": "Cantei tanto ontem que minhas cordas vocais deu tilt hoje", "id": "1622355762138718208"},{"created_at": "2023-02-05T22:04:42.000Z", "text": "@benedetigusta É É...  Vai  precisar  \" REVISÃO  nas  cordas  vocais ⁉️🤔🤔🤔🤔🤔🗣🗣", "id": "1622355562074603522"},{"created_at": "2023-02-05T21:37:49.000Z", "text": "@rebecorp Adorei a história. Já estava pensando horrores do dr Getúlio. Adoraria ser atendida por ele. Me lembrou de uma vez que fui consultar com um otorrino. Eu, professora, muito rouca por conta de um nódulo nas cordas vocais, me contou toda sua vida e ainda mostrou parte do seu livro.", "id": "1622348797517897728"},{"created_at": "2023-02-05T21:07:21.000Z", "text": "minha garganta tá doendo e eu tô tossindo\n\ntô com medo de dar uma tossida e explodir minhas cordas vocais", "id": "1622341131030642688"},{"created_at": "2023-02-05T20:59:35.000Z", "text": "\"Fui sequestrada e presa por outra máfia. Eles tentaram me convencer a falar e, quando eu recusei, danificaram minhas cordas vocais.\"\n\nJá quero saber mais sobre a Amara", "id": "1622339174253690880"},{"created_at": "2023-02-05T20:35:37.000Z", "text": "vontade de gritar ate as minhas cordas vocais explodirem e eu entrar em combustao espontanea", "id": "1622333142756376578"},{"created_at": "2023-02-05T19:45:53.000Z", "text": "@nikolas_dm Cara, printa  isso é quando vc for maduro e/ou tiver filhos, vc lê de novo. O problema das redes sociais é esse: da voz para pessoas que ainda não tem cordas vocais maduras.", "id": "1622320628396163073"},{"created_at": "2023-02-05T19:44:53.000Z", "text": "me pergunto como as cordas vocais do arteta ainda nao foram de arrasta pra cima", "id": "1622320377144778752"},{"created_at": "2023-02-05T19:07:41.000Z", "text": "gostaria de compartilhar a experiência que eu estava cantando com tanta vontade no cinema que teve um momento em que minhas cordas vocais não aguentaram. gelei toda pensei “perdi a garganta”. foi só um susto e continuei cantando.", "id": "1622311012165685259"},{"created_at": "2023-02-05T18:23:57.000Z", "text": "@roseAHAHAHA Jimin best vocal enquanto aquela suas favs tiveram as cordas vocais arrebentadas por pagar b0qu3te toda hora em troca de onomatopeia", "id": "1622300009646493703"},{"created_at": "2023-02-05T18:18:45.000Z", "text": "@jooyalmeida_ @choquei Ele falou que quando ele ela era criança teve uma gripe q afetou as cordas vocais dele.", "id": "1622298700721668098"},{"created_at": "2023-02-05T18:12:50.000Z", "text": "@soujulioneves Estou fazendo expressão vocal\n E isso pode ocorrer por causa de algum alimento ou exposição \nNo caso da emissão, você pode ter abusado dos registros elevado prejudicando as cordas vocais", "id": "1622297209524854791"},{"created_at": "2023-02-05T18:11:49.000Z", "text": "Tava vendo o ensaio tecnico da UPM, cumpadi…\nOs cara botaram clima de desfile, não é que a escola tava cantando o samba, estavam GRITANTO com total alegria, papo de arrebentar as cordas vocais, rasgar a camisa e os caralho!  Ta ficando bem feio segurar eles na serie ouro.", "id": "1622296956830613505"},{"created_at": "2023-02-05T17:57:04.000Z", "text": "eu não espero nada do Grammy, mas se eles ganhar eu não vou parar de gritar até minhas cordas vocais se torar https://t.co/qxdVPI5Rl8", "id": "1622293244192202752"},{"created_at": "2023-02-05T16:38:48.000Z", "text": "@PaolaDeboche achei bem desnecessário, as vezes deve ser problema nas cordas vocais", "id": "1622273547530899459"},{"created_at": "2023-02-05T16:28:06.000Z", "text": "Aqui a Fergie abriu as portas do céu por 4 min com suas cordas vocais https://t.co/aW2TqaXMOT", "id": "1622270851830763523"},{"created_at": "2023-02-05T16:16:00.000Z", "text": "@toelhita eu bem pensei nisso que fosse um choro confuso, mas e quando as cordas vocais não fazem som? \nvo procurar sobre isso no tiktok obg !!!", "id": "1622267807005024258"},{"created_at": "2023-02-05T16:08:57.000Z", "text": "@jhseokxx parceira até em silêncio minhas cordas vocais tão doendo 😭 me fodi demais", "id": "1622266035247190023"},{"created_at": "2023-02-05T15:30:07.000Z", "text": "Minha gatinha é vesga e muda. Sim, ela tem problema nas cordas vocais e quando mia só sai um chiadinho. ❤️ https://t.co/YfIBghuLLU", "id": "1622256262237782017"},{"created_at": "2023-02-05T14:55:24.000Z", "text": "@epiliftt mundinho apreciadores das cordas vocais do filipe br", "id": "1622247526840557570"},{"created_at": "2023-02-05T14:53:53.000Z", "text": "Devo ter estourado minhas cordas vocais", "id": "1622247141883219969"},{"created_at": "2023-02-05T14:15:21.000Z", "text": "@beatrizaor Nada de chás de menta, hortelã ou quentes em demasia, ressecam as cordas vocais. \nNa altura que andava na música para recuperar bebia chá de gengibre de forma a diminuir a inflamação e um pouco de mel +", "id": "1622237444312555521"},{"created_at": "2023-02-05T14:00:00.000Z", "text": "O ator Austin Butler revelou que acredita ter danificado as próprias cordas vocais devido às filmagens intensas de \"Elvis\", cinebiografia do rei do rock indicada ao Oscar 2023. #MaisLidas #MaisLidasDaSemana\n\nhttps://t.co/uTxq7d3G56", "id": "1622233583996862464"},{"created_at": "2023-02-05T13:54:19.000Z", "text": "QUE RIDÍCULA se falasse da voz dela como estrangeira era um Cauê, isso do Gustavo é rouquidão causado pelas cordas vocais  ou seja, DOENÇA. https://t.co/diXb2XXSRu", "id": "1622232153592397824"},{"created_at": "2023-02-05T13:52:33.000Z", "text": "isso do Gustavo chama-se rouquidão, fonoaudiologia trata.NÃO TEM NADA DE ENGRAÇADO É UMA DOENÇA NAS CORDAS VOCAIS. https://t.co/G9F9A6TJ1x", "id": "1622231709457551363"},{"created_at": "2023-02-05T13:43:32.000Z", "text": "SÓ NÃO PODE FALAR DA VOZ DELA \" PORQUE É ESTRANGEIRA\" mas pode falar de uma pessoa que pode ter problemas nas cordas vocais que resolve com fonoaudióloga 😠 https://t.co/LLqMOXfcVU", "id": "1622229439235891201"},{"created_at": "2023-02-05T13:39:55.000Z", "text": "@heeeyarmy Sim! Cmg também... é mais pq fazia mto tempo q eu na cantava por tanto tempo seguido... foi quase 2 horas direto, e o som da sala de cinema estava bem alto, então a vibração acaba machucando...\n\nMta gente não sabe, mas mesmo se vc não canta, as cordas vocais vibram junto em show", "id": "1622228530980339712"},{"created_at": "2023-02-05T13:29:57.000Z", "text": "Acho que não conseguir cantar por conta de lesão nas cordas vocais tá sendo uma das PIORES experiências da minha vida.", "id": "1622226022509826048"},{"created_at": "2023-02-05T13:20:04.000Z", "text": "@choquei Vou ter que concordar kkkk eu adoro ele, mas parece que as cordas vocais dele tem mais potencial mas tem uma mão segurando pra ele não falar grosso 😂", "id": "1622223533962035204"},{"created_at": "2023-02-05T13:09:18.000Z", "text": "eu falo por mim mesmo sairei do show diretamente pra fila de doação de novas cordas vocais porque o que eu vou me me ESGUELAR DE CANTAR E GRITAR", "id": "1622220824311726080"},{"created_at": "2023-02-05T12:58:32.000Z", "text": "@jairbolsonaro Só sai merda dessa boca....costuraram seu intestino nas cordas vocais🤣🤣🤣🤣É muita falta de inteligência.", "id": "1622218115474915335"},{"created_at": "2023-02-05T12:37:56.000Z", "text": "@rachagbin A gnt dando a vida e as cordas vocais pra exaltar esse homem", "id": "1622212932149907457"},{"created_at": "2023-02-05T12:29:58.000Z", "text": "@beatrizaor Não bebas chá muito quente! Só morno. Chá muito quente queima-te as cordas vocais e aí é que ficas sem voz durante mais tempo. Mel ajuda, e há pastilhas na farmácia não muito caras próprias para isso que tomei depois da Queima", "id": "1622210926333104131"},{"created_at": "2023-02-05T11:46:30.000Z", "text": "Eu perdi minhas cordas vocais de tanto grita quando ele aparecia https://t.co/NVYrbuEt51", "id": "1622199984811659265"},{"created_at": "2023-02-05T04:31:32.000Z", "text": "Nossa ele tem tipo um pedal de delay nas cordas vocais https://t.co/oD84zXU9Cc", "id": "1622090525745496065"},{"created_at": "2023-02-05T04:23:27.000Z", "text": "mano as k-atiny são mto quietas!?!??!?  se eu tivesse num concerto do ateez eu ia gritar até estourar minhas cordas vocais 💪💪💪", "id": "1622088488656031751"},{"created_at": "2023-02-05T03:42:39.000Z", "text": "Minhas cordas vocais ou simplesmente sumir do mundo ao menos eu não incomodaria ninguém 💓", "id": "1622078220077080576"},{"created_at": "2023-02-05T03:26:01.000Z", "text": "e essa dor na garganta, será que é covid? queimei? vou gripar? tá inflamada e vou morrer sem as cordas vocais?", "id": "1622074034937528321"},{"created_at": "2023-02-05T03:12:55.000Z", "text": "KAKAKSKS o quanto eu hj berrei pelo jungkook meu deus não está nem escrito mas o TAEKOOK MOMENTOOOOOOO me expandiu as cordas vocais O BERRAO DA GATA ter estes papais meus e ainda EM PLENA TELA GRANDE ESTA TOCADA DE MAOSSSSSS como os amo E TANTOO 💜💚 TAEKOOK IN THE HOUSE https://t.co/OCbX2fPYt7 https://t.co/ewDzeUSzXt", "id": "1622070737694597121"},{"created_at": "2023-02-05T02:54:01.000Z", "text": "ESQUENTA PRO #GRAMMYs: Relembre-se de Adele apresentando “Rolling in the Deep” durante a cerimônia do Grammy Awards de 2012, essa foi a primeira apresentação de Adele após realizar uma cirurgia nas cordas vocais, mostrando que o microfone está sim ligado! \n@Grammy_Awards3K https://t.co/or2SPsqIDk", "id": "1622065981911883778"},{"created_at": "2023-02-05T02:52:06.000Z", "text": "@TiaKets Essa presenciei. O pastor pregando. Um calor daqueles. Ele deu uma paradinha para umedecer as cordas vocais. Mal levou o copo de água à boca, cuspiu tudo de volta no púlpito. Ofegante, o anjo falou: \"Gente, dá até pra fazer café...\" Kkk", "id": "1622065499730313217"},{"created_at": "2023-02-05T02:47:56.000Z", "text": "@Portirroni_MA @stelaberghetti Essa treta Dulce x anahi é tão old mas falar que a voz anny cobriu a da Dulce você forçou muito kakaka a anny poupava o fôlego e as cordas vocais para os agudos mas a base das músicas eram todas da dul", "id": "1622064453448507392"},{"created_at": "2023-02-05T02:35:57.000Z", "text": "queria morar nas cordas vocais do doyoung e taeil é pedir demais?", "id": "1622061436699639810"},{"created_at": "2023-02-05T02:34:18.000Z", "text": "as cordas vocais de Thea Hail #VengeanceDay", "id": "1622061022881226752"},{"created_at": "2023-02-05T02:17:09.000Z", "text": "@Andy_Train25 Sim, isso pq quando a gente escuta a nossa própria voz, o som e transmitido direto das cordas vocais(acho que pelos ossos), aí pelo áudio foi transmitida pelo ar", "id": "1622056704098582528"},{"created_at": "2023-02-05T02:04:52.000Z", "text": "quase faleci, senti minhas cordas vocais arrebentando, quase morri de tanto calor, quase tirei escada a baixo no cinema, mas foi incrível", "id": "1622053615954268163"},{"created_at": "2023-02-05T02:04:11.000Z", "text": "Se eu tiver oportunidade pra falar, nossa, mas eu vou hablar tanto que vão ter que arrancar minhas cordas vocais do tanto que vou hablar, eoem", "id": "1622053443455123457"},{"created_at": "2023-02-05T02:03:44.000Z", "text": "@meujimico as nossas cordas vocais em uma situação crítica https://t.co/1jjOFtJtAf", "id": "1622053327155363840"},{"created_at": "2023-02-05T01:39:27.000Z", "text": "ESQUENTA PRO #GRAMMYs: Relembre-se de Adele apresentando “Rolling in the Deep” durante a cerimônia do Grammy Awards de 2012, essa foi a primeira apresentação de Adele após realizar uma cirurgia nas cordas vocais, mostrando que o microfone está sim ligado! https://t.co/nBxMqdIL3r", "id": "1622047217442865154"},{"created_at": "2023-02-05T01:10:29.000Z", "text": "@erickbang1 Vamos hidratar bem essas cordas vocais 😉☺️", "id": "1622039927796948993"},{"created_at": "2023-02-05T01:04:02.000Z", "text": "impressionante como quando aparece o hoseok ou o yoongi todo mundo só falta rasgar as cordas vocais eu amo mt nortistas rap line utteds trambiqueiras", "id": "1622038303934451712"},{"created_at": "2023-02-05T00:54:41.000Z", "text": "@evanpiters a cada frase que ele fala, as cordas vocais dele se rompem um pouco https://t.co/mOVlswSmYq", "id": "1622035950388797440"},{"created_at": "2023-02-05T00:22:49.000Z", "text": "mds era mto legal e qd ela dava esses gritos e o rodolffo reclamava pq cantora nao pode arranhar as cordas vocais mkk https://t.co/0lptq1BSGq", "id": "1622027931789758470"},{"created_at": "2023-02-05T00:13:42.000Z", "text": "@evanpiters as cordas vocais morrendo p/ voz sair grossa kkkkkkkk sendo q tem video dele falando e a voz fina", "id": "1622025635991363593"},{"created_at": "2023-02-05T00:11:55.000Z", "text": "Até da raiva msm chato daqui a bocado vai ficar sem cordas vocais hahaha", "id": "1622025188966633475"},{"created_at": "2023-02-04T23:00:01.000Z", "text": "eu e o max quebramos todas as cordas vocais de tanto q berramos jogando one block no mine", "id": "1622007093812142080"},{"created_at": "2023-02-04T22:36:14.000Z", "text": "@choquei Depois de esgarçar as cordas vocais durante anos com aquele \"falsete\", me surpreende essa menina ainda conseguir falar.", "id": "1622001109429624834"},{"created_at": "2023-02-04T22:28:48.000Z", "text": "Desatei o nó da minha garganta pra poder usar melhor minhas cordas vocais", "id": "1621999237075435524"},{"created_at": "2023-02-04T22:02:02.000Z", "text": "O conceito fundamental do canto é o ar eas cordas vocais. O se fechar no artesanato faz com que nos tornemos simplistas e rompamos com a técnica. Os extremos são dimplismo-subjetivismo versus objetivismo tecnicista. Vamos transcender; duas matrizes. Subjetividade e Objetividade.", "id": "1621992502654910465"},{"created_at": "2023-02-04T19:22:07.000Z", "text": "a phoebe gritava tanto coitadas das cordas vocais da lisa https://t.co/wbXWkO3m5a", "id": "1621952258673106944"},{"created_at": "2023-02-04T18:52:14.000Z", "text": "@gabiibruna eu com Virgo's Groove vou decretar a morte das minhas cordas vocais cantando tudinho", "id": "1621944738730450946"},{"created_at": "2023-02-04T18:45:40.000Z", "text": "a véia estourando as cordas vocais enquanto a sam pega sua amada e vai para seu carro caríssimo", "id": "1621943084731752451"},{"created_at": "2023-02-04T18:33:04.000Z", "text": "Austin Butler revela que viver Elvis Presley no cinema pode ter danificado cordas vocais\n\nFique por dentro das notícias! Siga @Noticiario_BBB. Atualizações diárias.\n\n#bbb #bigbrother #bigbrotherbrasil...\n\n Link da notícia: https://t.co/RV6axNIzkU", "id": "1621939914802593797"},{"created_at": "2023-02-04T18:04:21.000Z", "text": "tem gente que fuma há legítimos 70 anos e nunca teve um catarro no pulmão, eu fumo há 12 e tô com as duas cordas vocais como se eu fizesse gutural", "id": "1621932687563816960"},{"created_at": "2023-02-04T18:01:36.000Z", "text": "Elvis 'provavelmente danificou' cordas vocais de Austin Butler; entenda https://t.co/aD6q9i090G", "id": "1621931994375655425"},{"created_at": "2023-02-04T17:58:34.000Z", "text": "@gothees_ se eu for no show dos gatinhos, eu prometo q vou sair de la sem as cordas vocais de tanto gritar!! muito ansiosa pra eles virem aqui logo😭😭😭😭", "id": "1621931233788805120"},{"created_at": "2023-02-04T17:54:45.000Z", "text": "Além da atuação aclamada, a cinebiografia de Elvis trouxe dano irreparável na vida de Austin Butler, que teve cordas vocais (provavelmente) danificadas. Entenda:\n\nhttps://t.co/FyVQwkAMhy", "id": "1621930271091064840"},{"created_at": "2023-02-04T15:26:18.000Z", "text": "@StateofLipee as cordas vocais quase explodindo de tanto ele forçar", "id": "1621892913566294018"},{"created_at": "2023-02-04T15:03:23.000Z", "text": "meu modo de me auto regular e ficar do lado da caixa de som no máximo estourando meus tímpanos ouvindo as músicas que eu gosto e estourando minhas cordas vocais cantando MUITO ALTO", "id": "1621887144611512323"},{"created_at": "2023-02-04T15:00:14.000Z", "text": "taehyun aquecendo suas cordas vocais pronto pra fazer história https://t.co/to1fwjonTa", "id": "1621886351539929088"},{"created_at": "2023-02-04T14:56:44.000Z", "text": "@oque_prefere falar 24h por dia , dai eu desenvolvo um dispositivo em que adormeça minhas cordas vocais e que re-ative elas novamente quando precisar ou não", "id": "1621885474250817539"},{"created_at": "2023-02-04T14:54:12.000Z", "text": "@StateofLipee as cordas vocais pedindo scrr de tanto forçar p/ ficar grossa", "id": "1621884834535587841"},{"created_at": "2023-02-04T14:22:24.000Z", "text": "@AcervoMatoso @mattheusmatoso as cordas vocais da gata pedindo socorro kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk", "id": "1621876834102018049"},{"created_at": "2023-02-04T14:20:57.000Z", "text": "mamou tão profundo q ficou com as cordas vocais desse jeito https://t.co/xQLkKukec6", "id": "1621876466257387521"},{"created_at": "2023-02-04T13:33:09.000Z", "text": "Minha colega de trabalho tem problema nas cordas vocais aí vim toda toda falando pra ela cantar uma música pq quem sabe ela cantava pq os gagos cantam bem e tals, aí ela: EU NÃO SOU GAGA. 🤣\nVou pro inferno, mas eu vou rindo.", "id": "1621864436473405441"},{"created_at": "2023-02-04T12:36:55.000Z", "text": "Quero muito ir ver Luiza Sonza e cantar hotel caro c a Marcella até explodir as cordas vocais", "id": "1621850286712098817"},{"created_at": "2023-02-04T12:13:30.000Z", "text": "esse meu primo não cala a boca mds vou rasgar as cordas vocais desse mlk com um faca", "id": "1621844391835959298"},{"created_at": "2023-02-04T10:26:19.000Z", "text": "Bom dia.\n\nÓtimo sábado para todos nós!\n\nMENGOOOOOOOOOOO\nMENGOOOOOOOOOOO\nMENGOOOOOOOOOOO\n\nAquecendo as cordas vocais...\nColocando as orações em dia...\nFazendo minhas promessas...\n\nAbençoe o Flamengo, São Judas Tadeu!", "id": "1621817419311333379"},{"created_at": "2023-02-04T07:29:22.000Z", "text": "eu gastei os ultimos suspiros das minhas cordas vocais com um unico grito de BOTA O BIGODE NA MINHA XOTA", "id": "1621772888029253634"},{"created_at": "2023-02-04T06:18:05.000Z", "text": "@amofalar ah ela esta usando as cordas vocais pra produzir sons ne", "id": "1621754947976007681"},{"created_at": "2023-02-04T04:06:42.000Z", "text": "@targaryensttan Em mulheres é muito nítido...  As cordas vocais engrossam e nunca mais voltam pra voz de antes da bomba", "id": "1621721884416004097"},{"created_at": "2023-02-04T04:05:59.000Z", "text": "EU NÃO AGUENTO MAIS ESSA PORRA DE VIDA TUDO QUE EU QUERIA ERA PEGAR UM TREM PRA IR PRA CARALHO E GRITAR ATÉ MINHAS CORDAS VOCAIS ESTOURAREM PUTA QUE PARIU", "id": "1621721706124410880"},{"created_at": "2023-02-04T03:38:58.000Z", "text": "@vaidesmaiar A voz dela tá rasgada, tá forçando mais sozinha. Ela canta muito, mas vai dar problema nas cordas vocais logo logo.", "id": "1621714907157725186"},{"created_at": "2023-02-04T02:07:49.000Z", "text": "O pereira mia tão baixo acho que as cordas vocais dele sao precárias", "id": "1621691968798527488"},{"created_at": "2023-02-04T01:13:53.000Z", "text": "filho da pita do caralho lixo desgracado minha vontade é enfiar meu braço na sua guela e tirar suas cordas vocais pra vc nunca mais falar no meu ouvido dnv", "id": "1621678395527397377"},{"created_at": "2023-02-04T00:29:54.000Z", "text": "tomando uma loura tao gelada sinto meu sangue fluir no corpo minhas cordas vocais trabalhando minha mente aflorando  https://t.co/1bM9QoVeNq", "id": "1621667328504041472"},{"created_at": "2023-02-04T00:26:37.000Z", "text": "se eu continuar tossindo assim vo acabar perdendo minhas cordas vocais 🤪", "id": "1621666502188453888"},{"created_at": "2023-02-04T00:13:06.000Z", "text": "@Jardelgbt @Pink @kellyclarkson @KellyClarksonTV Ela tem que poupar as cordas vocais de ouro amg", "id": "1621663100608065538"},{"created_at": "2023-02-04T00:12:16.000Z", "text": "@arqstudies pra Ele, nada é impossível, Ele pode te curar e restaurar todas as tuas cordas vocais ou melhor, pode te capacitar pra cantar dessa forma mesmo! essa situação é pra mostrar que tu é TOTALMENTE dependente dEle, confia e permaneça nEle.", "id": "1621662889940598785"},{"created_at": "2023-02-04T00:03:37.000Z", "text": "@claudineiagime3 Isso, vão ficar assim por 4 anos...Cuidem das cordas vocais", "id": "1621660712077516800"},{"created_at": "2023-02-03T23:49:16.000Z", "text": "o pessoal da call me conhecendo assim 👸🏽 e eu aparecendo assim hoje 👹\n\nterrível ter problema nas cordas vocais", "id": "1621657101205491712"},{"created_at": "2023-02-03T23:08:54.000Z", "text": "esgotei de todas as formas minhas cordas vocais cantando complicated . delicia (nao. nao estou bem", "id": "1621646942303408129"},{"created_at": "2023-02-03T23:06:49.000Z", "text": "Não havia cordas vocais o suficiente pro tanto que eu gritei nessa cena aqui https://t.co/74pQcC6OrT", "id": "1621646417126199297"},{"created_at": "2023-02-03T23:05:23.000Z", "text": "se eu algum dia ficar sem cordas vocais por BERRAR vai ser por causa desta música on god", "id": "1621646056185266176"},{"created_at": "2023-02-03T22:55:53.000Z", "text": "@sentomesmo existe um espectro que me cerca q a Ivete botava cápsula de cocaína no cu pra reduzir os danos nas cordas vocais", "id": "1621643668313489409"},{"created_at": "2023-02-03T22:37:26.000Z", "text": "Como, como, como...\n\nComo tantas pessoas preferem destruir suas cordas vocais e mandíbulas, a simplesmente serem mudas? Twitter é doente https://t.co/3e5JUDsi2W", "id": "1621639022840844292"},{"created_at": "2023-02-03T21:39:49.000Z", "text": "@Tripp7724 @siteptbr claro q todo mundo pode cantar mo, talvez por que ela tenha cordas vocais que funcionem?? lkkkkkkkkta achando ruim n ouve https://t.co/HKyocmga72", "id": "1621624523446419457"},{"created_at": "2023-02-03T21:32:34.000Z", "text": "Se lembram do pessoal insuportável da reunião de condomínio? O \"vamos cortar cordas vocais para pararem de fazer barulho uma cláusula?\". A chefia dessa galera (ex-sindica) fez uma treta gigante e literalmente tentou dar um GOLPE na Síndica!", "id": "1621622700329340928"},{"created_at": "2023-02-03T20:17:36.000Z", "text": "e o que as cordas vocais tem a ver com esse sotaque bosta que ele ta forçando ate hoje https://t.co/FheSr5BKXo", "id": "1621603834719084544"},{"created_at": "2023-02-03T20:17:14.000Z", "text": "pov: suas cordas vocais choravam de tão alto que tu cantava esse hit\nhttps://t.co/7l7kM6BkAp", "id": "1621603741597040640"},{"created_at": "2023-02-03T20:15:24.000Z", "text": "Austin Butler sobre ter ficado com o sotaque característico de Elvis Presley:\n\n\"Vou me livrar dele, mas acho que danifiquei minhas cordas vocais cantando no set. Cada música levou 40 takes para ser filmada\", comentou no Graham Norton Show. https://t.co/4VoNtkajqk", "id": "1621603281897144320"},{"created_at": "2023-02-03T20:08:18.000Z", "text": "@edgarextreme1 EU VOU LHE ARRANCAR AS CORDAS VOCAIS COM AS MINHAS PRÓPRIAS MÃOS", "id": "1621601494880473088"},{"created_at": "2023-02-03T19:36:43.000Z", "text": "@ofcjuniorsousa Total, vibes de metrô é se poupar, toco na maioria das vezes tudo um tom a baixo, minhas cordas vocais agradecem kk", "id": "1621593544510029824"},{"created_at": "2023-02-03T19:33:32.000Z", "text": "@HirokibaKiba ce abre a boca e vibra suas cordas vocais, é a tecnica definitiva", "id": "1621592743515496450"},{"created_at": "2023-02-03T19:19:24.000Z", "text": "@aespepita pelo menos a rose e a jisoo n estao gordolas do jeito q a jeong ta a ponto da banha dela se acumular ate nas cordas vocais fazendo com que ela fique com aquela voz de pata\nhttps://t.co/AJHz5mKIG1", "id": "1621589185286094848"},{"created_at": "2023-02-03T19:00:01.000Z", "text": "O ator revelou que chegou a filmar a mesma música 40 vezes, e toda a cantoria pode ter estragado suas cordas vocais https://t.co/E4xGJZ8kZp", "id": "1621584308870987776"},{"created_at": "2023-02-03T18:59:02.000Z", "text": "acho que se ela e a polacheck vierem eu vou me fundir à grade e perder minhas cordas vocais em um dia de tanto gritar… https://t.co/BMq3hxqAwQ", "id": "1621584062094647296"},{"created_at": "2023-02-03T18:31:57.000Z", "text": "@CarollRMelo Os q eu tive antes n faziam. Enfim gatos com problemas nas cordas vocais.", "id": "1621577246606491648"},{"created_at": "2023-02-03T18:31:11.000Z", "text": "@KatisFPS KAKAAKKAAKAKKAKAKA esse aí me inspirou eu vou ser o próximo, vou mandar um Jajá, tô treinando aqui minhas cordas vocais", "id": "1621577052309671937"},{"created_at": "2023-02-03T18:06:40.000Z", "text": "o Braga com este numero de adeptos em termos de adeptos da Claque nós ganhavamos QUALQUER JOGO\n\nPorque o que eu e muito gritamos pelo braga é BRINCADEIRA, só falta mm sair nos as cordas vocais porque eu grito com tanta vontade pelo meu clube e a maioria dos bracarenses também https://t.co/KJcfKS0q8q", "id": "1621570883025248257"},{"created_at": "2023-02-03T18:02:21.000Z", "text": "O ator acredita ter danificado cordas vocais durante as filmagens da cinebiografia de Elvis Presley:\n\nhttps://t.co/65Bml0V5k2", "id": "1621569794834038786"},{"created_at": "2023-02-03T17:31:13.000Z", "text": "@soobolha euto a um ponto de estourar as minhas cordas vocais", "id": "1621561962071998464"},{"created_at": "2023-02-03T17:13:12.000Z", "text": "@sidrtears as cordas vocais entre as narinas", "id": "1621557426070724611"},{"created_at": "2023-02-03T16:30:20.000Z", "text": "@RomeroWeed666 tudo que ela tinha era cordas vocais e um sonho", "id": "1621546639138643971"},{"created_at": "2023-02-03T16:27:42.000Z", "text": "Acho que vou arrancar minhas cordas vocais, pq se eu abro a boca só falo coisa errada", "id": "1621545977671729152"},{"created_at": "2023-02-03T15:49:16.000Z", "text": "@oque_prefere No final vc ia ficar mudo de qualquer jeito pq suas cordas vocais iriam se desgastar", "id": "1621536303677427713"},{"created_at": "2023-02-03T15:44:50.000Z", "text": "amanhã vou acabar com minhas cordas vocais cantando ma city reparem", "id": "1621535188634198016"},{"created_at": "2023-02-03T15:31:12.000Z", "text": "Tirando a ferrugem das cordas vocais com “Deep Silent Complet” by @NightwishBand \n\nVídeo completo no Instagram: @felipecolombariart https://t.co/XMtUlOi5Vf", "id": "1621531760461848577"},{"created_at": "2023-02-03T15:06:17.000Z", "text": "Sdd de um show pra pular até nn aguentar mais minhas pernas e gritar até minhas cordas vocais arrebentarem, uhum.", "id": "1621525487138000901"},{"created_at": "2023-02-03T15:00:05.000Z", "text": "O ator Austin Butler revelou que, devido às filmagens intensas de \"Elvis\", acredita ter danificado as próprias cordas vocais. Saiba mais em: \n\nhttps://t.co/uTxq7d4dUE", "id": "1621523925816717313"},{"created_at": "2023-02-03T14:52:34.000Z", "text": "Amo meus colegas de trabalho, mas da vontade de cortar as cordas vocais", "id": "1621522034374381569"},{"created_at": "2023-02-03T14:49:59.000Z", "text": "@Mizzyricordia Aquecendo as cordas vocais", "id": "1621521386660573186"},{"created_at": "2023-02-03T14:36:57.000Z", "text": "Austin Butler diz que finalmente está se livrando do sotaque de Elvis 👀 \n\n“Provavelmente danifiquei minhas cordas vocais com toda aquela cantoria. Uma música levou 40 tomadas.”\n\nFonte: Entertainment Weekly https://t.co/e9tlsMUzBW", "id": "1621518107453054981"},{"created_at": "2023-02-03T14:35:04.000Z", "text": "Austin Butler disse que finalmente está se livrando do sotaque de Elvis\n\n“Provavelmente danifiquei minhas cordas vocais com toda aquela cantoria. Uma música levou 40 tomadas.”\n\n🗞️@EW https://t.co/NYpTY1aFxC", "id": "1621517630799761416"},{"created_at": "2023-02-03T13:45:38.000Z", "text": "@lypisjm Prepara as cordas vocais tbm kkkkk pq eu achei q não ia grita e me ferrei.", "id": "1621505191492177921"},{"created_at": "2023-02-03T13:31:25.000Z", "text": "@Josi_scr Eu já corri pra ouvir alguma música antiga pra saber se estava ouvindo certo e pesquisei no Google se ouve algo nas cordas vocais. Deve ter sido um resfriado ou exagerou e perdeu a voz (espero). To esperando o GLAMUROSAAAAA, RAINHA DO FUNK... #Encontro", "id": "1621501614006697984"},{"created_at": "2023-02-03T13:16:51.000Z", "text": "stray kids venham pra cá pois seu filho está pronto pra acabar com as próprias cordas vocais pra cantar esse rapzao inteiro e alto https://t.co/8n6HU16FmO", "id": "1621497948889571329"},{"created_at": "2023-02-03T13:00:19.000Z", "text": "@FilhaDeYaba N amiga. Tô com um pólipo nas cordas vocais e vou precisar operar. Mas até operar é open bar de rouquidão e eventualmente dor por forçar a voz pra conseguir vocalizar. Foda.", "id": "1621493789192863745"},{"created_at": "2023-02-03T12:49:45.000Z", "text": "Austin Butler promete que vai se livrar do sotaque de #Elvis, mas diz que suas cordas vocais foram \"danificadas\" nas filmagens: https://t.co/Sfi0cxci8J", "id": "1621491128833826820"},{"created_at": "2023-02-03T12:48:17.000Z", "text": "se eu vejo isso ao vivo perco todas as minhas cordas vocais e uso todo o meu vocabulário de xingamentos https://t.co/UcLQsLB6YH", "id": "1621490759168819206"},{"created_at": "2023-02-03T12:14:24.000Z", "text": "GRITANDO ATE ESTOURAR MINHAS CORDAS VOCAIS https://t.co/Ws4D3nHZjh", "id": "1621482233872760832"},{"created_at": "2023-02-03T12:09:07.000Z", "text": "@_owmaria “NEM SÓ DE AMOR SE VIVE UMA RELAÇÃOOO…” o foda que minhas cordas vocais são tão fracas que na terceira música já vou estar rouco KKKKKKKKKKKKKKKK", "id": "1621480904697724928"},{"created_at": "2023-02-03T12:09:00.000Z", "text": "@sea_hlm ikkkkk n lembrei da existência de cordas vocais", "id": "1621480872917491712"},{"created_at": "2023-02-03T11:07:56.000Z", "text": "#bdc hoje Natália Assis é  dia de Sao Brás o protetor das cordas vocais!", "id": "1621465507214893056"},{"created_at": "2023-02-03T10:25:17.000Z", "text": "@AbacateSolitar1 @tacarpus @oque_prefere calmae filho da puta, me esqueci q tem pessoas q nascem com problemas unicamente nas cordas vocais", "id": "1621454773357527040"},{"created_at": "2023-02-03T10:17:39.000Z", "text": "@Arygriaa Pse. Tem gente que parece que tem um megaphone nas cordas vocais pq não é possível. Ranço.", "id": "1621452851800145922"},{"created_at": "2023-02-03T10:11:26.000Z", "text": "@oque_prefere poha galerinha me esqueci que tem como nascer unicamente mudo por problemas nas cordas vocais, desculpae", "id": "1621451288461336576"},{"created_at": "2023-02-03T08:54:02.000Z", "text": "@LouNek71 Bom dia, Nelson 🤜🤛 chá de gengibre é muito bom para as cordas vocais e aquece o resto do corpo 😏", "id": "1621431810180714497"},{"created_at": "2023-02-03T05:07:59.000Z", "text": "@oque_prefere Se eu ficar mudo, eu ainda vou conseguir sussurrar, já que as cordas vocais não são usadas pra isso? Porque se for assim, é basicamente o que eu faço o tempo todo.", "id": "1621374922923687937"},{"created_at": "2023-02-03T05:02:39.000Z", "text": "@batbatucci vou romper todas as cordas vocais", "id": "1621373577193820162"},{"created_at": "2023-02-03T04:47:45.000Z", "text": "odeio minha voz pra caralho será q tem tipo uma cirugia nas cordas vocais pra mudar ela?eu genuinamente faria", "id": "1621369828832313346"},{"created_at": "2023-02-03T03:50:37.000Z", "text": "@oque_prefere No final todos vão iriam ficar mudo mesmo.\nPq falar 24h vai destruir suas cordas vocais.\nEscolher ser mudo já, faz vc pular a etapa de dor e sofrimento de ter arrebentado as cordas vocais.", "id": "1621355450615664640"},{"created_at": "2023-02-03T03:41:38.000Z", "text": "@joaozk12 @oque_prefere ué vc pode só ter algum problema nas cordas vocais ou sla", "id": "1621353189378326530"},{"created_at": "2023-02-03T03:15:17.000Z", "text": "@fcktheusma Você não tem cordas vocais, tem uma estação de rádio viu KKKKKKKKKKKK", "id": "1621346560989712384"},{"created_at": "2023-02-03T03:13:08.000Z", "text": "mas eu amei porque minhas cordas vocais ainda estavam boas pude cantar sem cansar muito", "id": "1621346018565525509"},{"created_at": "2023-02-03T03:00:23.000Z", "text": "to pensando eu n posso ir em show eu vou  rasga minhas cordas vocais", "id": "1621342811084685313"},{"created_at": "2023-02-03T02:47:42.000Z", "text": "@oque_prefere Acho q vc literalmente morre de ficar falando 24 horas por dia, tipo, como vc vai beber água, respirar, comer...? Além de forçar as cordas vocais pra krl, se for realmente sem parar mesmo de falar, n vai ficar vivo mas nem fudendo", "id": "1621339615494868994"},{"created_at": "2023-02-03T02:19:44.000Z", "text": "o tae dando tudo de si nas suas cordas vocais arrasou querido", "id": "1621332578719485957"},{"created_at": "2023-02-03T01:57:21.000Z", "text": "@joaozk12 @oque_prefere Q oxi se vc tiver nascido sla sem cordas vocais e tals vc n fala mas ouve", "id": "1621326946117246978"},{"created_at": "2023-02-03T01:56:13.000Z", "text": "Djonga vai vim pra cá, vou ficar sem cordas vocais 😍👍🏼", "id": "1621326662259335168"},{"created_at": "2023-02-03T01:19:18.000Z", "text": "@oque_prefere prefiro ser mudo da pra aprender libras, e tals conversar a todo o momento provavelmente fara mal pras cordas vocais e tals e deve ser cansativo tambem kkk", "id": "1621317372672884738"},{"created_at": "2023-02-03T01:03:53.000Z", "text": "@AnaCarlaFerraz7 Ela era, morreu de besteira, foi operar varizes e não quis entubar, pra não machucar as cordas vocais, teve choque anafilático e morreu com falta de ar.", "id": "1621313491410862082"},{"created_at": "2023-02-03T00:35:47.000Z", "text": "GRITEI PRATICAMENTE SOZINHA NA MINHA SESSÃO MAS FODASE EH O BTS POR ELES EU ESTOURO AS CORDAS VOCAIS", "id": "1621306419109576705"},{"created_at": "2023-02-03T00:21:21.000Z", "text": "E eu que estou com negócio nas cordas vocais que me deixa rouca rápido..", "id": "1621302788163620864"},{"created_at": "2023-02-03T00:19:51.000Z", "text": "@joaozk12 @oque_prefere Surdez de nascimento q deixa mudo, a pessoa pode ser muda por um problema nas cordas vocais por exemplo, e n no aparelho auditivo", "id": "1621302408553848833"},{"created_at": "2023-02-02T23:57:27.000Z", "text": "eu vou voltar do show sem cordas vocais https://t.co/VMUK95K4F1", "id": "1621296774500552704"},{"created_at": "2023-02-02T23:51:16.000Z", "text": "tinky winky\n- achei essa dai na rua a catei p mim, uma querida\n- NUNCA VI um gato miar tanto igual essa rata, acho que as cordas vocais dela se regeneram pq n eh possível ainda existirem\n- nao dorme, vc acha que ta dormindo mas na vdd so ta piscando em camera lenta https://t.co/IsCgyinsLN", "id": "1621295214655668224"},{"created_at": "2023-02-02T23:42:16.000Z", "text": "@oque_prefere Vermelho é o azul disfarçado, uma hora vc vai estragar suas cordas vocais de tanto falar (acaba sendo bem mais sofrido). Azul é o mais sensato", "id": "1621292953212682240"},{"created_at": "2023-02-02T23:34:25.000Z", "text": "@Noah_addicted_ Vamos de transplante de cordas vocais", "id": "1621290974449221634"},{"created_at": "2023-02-02T23:20:45.000Z", "text": "@oque_prefere quem clicou na vermelha é um idiota, uma hora sua cordas vocais iam de f, sla o nome dessa porra, mas ia desgastar tanto q uma hora tu ia ficar mudo", "id": "1621287537225437187"},{"created_at": "2023-02-02T23:12:38.000Z", "text": "A maior tristeza de descobrir esse problema nas cordas vocais é ter q se segurar p n cantar 😭😭", "id": "1621285496142942209"},{"created_at": "2023-02-02T22:34:29.000Z", "text": "@taumgui entrar com processo coletivo pra retirar as cordas vocais dele ou só proibir nós streeming diz tua opinião taum gui", "id": "1621275891820072960"},{"created_at": "2023-02-02T22:26:50.000Z", "text": "eu quero berrar até nao sobrar mais cordas vocais na minha garganta", "id": "1621273966223433728"},{"created_at": "2023-02-02T22:25:06.000Z", "text": "Esse gol eu quase perdi as cordas vocais de tanto que eu gritei…2026 valerá a pena. https://t.co/fLXE7bOtpI", "id": "1621273533090340864"},{"created_at": "2023-02-02T21:50:41.000Z", "text": "@submissax Mas só de ouvir tua voz é tão gostoso, mds tudo em vc é incrível, abençoado seja suas cordas vocais 🥺🥺🥺", "id": "1621264869197488131"},{"created_at": "2023-02-02T21:48:57.000Z", "text": "@ludkenga O problema é que Anitta não tem voz é pq ela mamou muito no becos e vielas favela, criou calos nas cordas vocais dela.", "id": "1621264433820336130"},{"created_at": "2023-02-02T20:11:21.000Z", "text": "arrebento as cordas vocais dessa desgraçada na unha https://t.co/jkxfSfYemb", "id": "1621239871611224064"},{"created_at": "2023-02-02T19:56:38.000Z", "text": "o jeito q eu berrei essa musica especialmente essa parte DOIS DIAS nao sei como nao rasguei minhas cordas vocais", "id": "1621236169114533890"},{"created_at": "2023-02-02T19:29:03.000Z", "text": "Vc conhece as frequências de saudade das minhas cordas vocais", "id": "1621229225763119106"},{"created_at": "2023-02-02T19:09:52.000Z", "text": "queria que * as cordas vocais do jay pq se n fosse por isso ele n debutava https://t.co/Db5dqsxAj8", "id": "1621224399083823104"},{"created_at": "2023-02-02T18:47:19.000Z", "text": "Indo ver o filme dos meninos sem armybomb, sem blusa, sem arquinho, sem bottom, sem a pulseira roxa, sem card... Apenas levando meu amor e minhas cordas vocais 🤲", "id": "1621218725792825346"},{"created_at": "2023-02-02T18:13:15.000Z", "text": "sera que o haechan viu a fancam daquela querida arrombando as cordas vocais pra cantar favorite?", "id": "1621210152538882051"},{"created_at": "2023-02-02T17:59:51.000Z", "text": "que saudade das minhas cordas vocais", "id": "1621206778959564803"},{"created_at": "2023-02-02T17:39:16.000Z", "text": "@fibonacci__1 @travisyuu @notvinicin Sim, você está dando opinião kkk\nAté mesmo os economistas mais renomados do mundo dão opinião (geralmente são pagos pra isso), mas o alecrim dourado formado a 3 anos produz apenas fatos com as cordas vocais", "id": "1621201599262515201"},{"created_at": "2023-02-02T17:26:33.000Z", "text": "quando essa aqui começar a tocar no show eu to com dó das minhas cordas vocais\n\nhttps://t.co/2EKBWiyKmE", "id": "1621198399352590340"},{"created_at": "2023-02-02T16:57:06.000Z", "text": "Falei que queria bater minha cabeça tão forte na mesa pra desmaiar e ir pro hospital e deram risadas\nFalei que queria gritar tão alto a ponto de estourar minhas cordas vocais e riram\n\nSerá se ninguém tá vendo meu pedido de ajuda? ??m?m?m?m?", "id": "1621190987505606657"},{"created_at": "2023-02-02T15:41:50.000Z", "text": "@saveaspose ao contrário da mc loirinha que é safada e tem um piercing nas cordas vocais de ganso rouco", "id": "1621172046439792649"},{"created_at": "2023-02-02T14:18:23.000Z", "text": "@lttlblckdress eu sai dos shows sem um pingo de voz existente nas minhas cordas vocais, minha voz voltou na semana do ano novo kkkkkk", "id": "1621151043865423881"},{"created_at": "2023-02-02T14:06:50.000Z", "text": "as cordas vocais de um anjo https://t.co/vfUh9B4MmW", "id": "1621148138131329026"},{"created_at": "2023-02-02T13:56:21.000Z", "text": "@lala0ps3 @opaIandre KDKDKKD \nMaçã fz bem pras cordas vocais aparentemente \nEntão cm eu sou cantora eu deveria comer maçã", "id": "1621145499490484224"},{"created_at": "2023-02-02T13:29:26.000Z", "text": "Sera que eh de mal tom desejar que alguém sofra um acidente e perca as cordas vocais https://t.co/MUWJpp6Mo4", "id": "1621138725744029698"},{"created_at": "2023-02-02T13:29:23.000Z", "text": "dicas p os migs que vão apresentar tcc, comam maçã, fernando disse q ajuda nas cordas vocais", "id": "1621138713454714880"},{"created_at": "2023-02-02T13:12:57.000Z", "text": "já me preparando que amanhã é dia de estourar as cordas vocais cantando Total Eclipse of the Heart no Babi", "id": "1621134578667900929"},{"created_at": "2023-02-02T09:05:16.000Z", "text": "to mt mal de nao ter gravado cypher pt 3 ontem juro tava tao engracado 20 pessoas na sala e eu quase virando cambalhota estourando minhas cordas vocais", "id": "1621072248894541824"},{"created_at": "2023-02-02T08:54:37.000Z", "text": "eu prefiro ser cego e que arranque minhas cordas vocais https://t.co/ZhKfqEyAeJ", "id": "1621069565848608768"},{"created_at": "2023-02-02T04:46:53.000Z", "text": "Cosmo, O Vigia 👀\n\no cosmo é nasceu sem as cordas vocais e infelizmente não fala 99% das calls, mas ele é engraçado \n\n8/10 https://t.co/RjqVyjK9TO", "id": "1621007225081806849"},{"created_at": "2023-02-02T03:56:30.000Z", "text": "pq eu abro a boca pq eu falo sem maldd meu deus qro rasga minha garganta tirar minhas cordas vocais cm a mao", "id": "1620994545780670464"},{"created_at": "2023-02-02T03:46:44.000Z", "text": "eu …kkkk  morro de medo de aranha e kkkk uma subiu em mim….. eu dei um grito tão alto que minhas cordas vocais tão doendo", "id": "1620992086354059270"},{"created_at": "2023-02-02T03:37:08.000Z", "text": "@Diogo74723459 @gabrilamorim Pq aí ele ficaria sem voz e teria um problema crônico nas cordas vocais kkkkkkk", "id": "1620989668232757249"},{"created_at": "2023-02-02T02:59:03.000Z", "text": "Era uma vez cordas vocais 🤣 https://t.co/XGZRMvcqGK", "id": "1620980087750549505"},{"created_at": "2023-02-02T02:59:00.000Z", "text": "Serio fazer musica de 2min é assinar atesrado de desespero pra hitar, euhein mete um bridge ai carai as cordas vocais não vão cair não https://t.co/BuWi1mqXqU", "id": "1620980074265845761"},{"created_at": "2023-02-02T02:57:24.000Z", "text": "@mxneetaem Menina se eu vejo essa performance  pessoalmente, eu desmaiava lá mesmo e ia romper as cordas vocais de tanto gritar de surto kkkkkkkkkkkkkkkkkkkk", "id": "1620979671432142849"},{"created_at": "2023-02-02T02:27:00.000Z", "text": "@luccat28 AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA (você é um merda, agora tô curiosa pelo motivo e preocupada de até quando ficaremos gritando, minhas cordas vocais estão cansando mas sou competitiva😭", "id": "1620972021906808833"},{"created_at": "2023-02-02T02:22:52.000Z", "text": "coitada das minhas cordas vocais hj", "id": "1620970978363973637"},{"created_at": "2023-02-02T01:43:42.000Z", "text": "@omelhorRafael As roupas acabam irritando as cordas vocais, entendeu?", "id": "1620961122030612481"},{"created_at": "2023-02-02T01:24:14.000Z", "text": "sou ufscarzete começou a tocar hino na bagunça sábado eu me só faltava cuspi minhas cordas vocais", "id": "1620956223897214977"},{"created_at": "2023-02-02T01:09:14.000Z", "text": "@novelasmaiis O seguro das cordas vocais tá em dia.", "id": "1620952448763572224"},{"created_at": "2023-02-02T00:35:57.000Z", "text": "@lucas_noleto1 Meu Deus se eu ouvir a voz dessa mulher ao vivo acho que desmaio, e provavelmente não conseguirei falar mais por estourar as cordas vocais", "id": "1620944072985935872"},{"created_at": "2023-02-01T21:09:55.000Z", "text": "eu quero gritar até não ter mais cordas vocais", "id": "1620892224702779393"},{"created_at": "2023-02-01T20:59:28.000Z", "text": "MEU DEUS EO GRITANDO MACHUQUEI MINHAS CORDAS VOCAIS EU YO GRITANDO ELE CANTOU UM TRECHO DE ANTI HERO", "id": "1620889592177238016"},{"created_at": "2023-02-01T20:28:13.000Z", "text": "o filho dos meus vizinhos é a criança mais barulhenta q existe, eu não aguento mais!!!! O menino grita e chora o dia IN-TEI-RO, eu sinceramente não sei como ele não fica sem voz, como q ainda não deu um problema nas cordas vocais, pq o tanto q essa criança berra é fora do normal", "id": "1620881731095240704"},{"created_at": "2023-02-01T19:38:11.000Z", "text": "Meu Deeeus... Eu acabei de descobrir que tem gente que manda tirar as cordas vocais do cachorro pra ele não latir. Meu Deeeus que absurdo!", "id": "1620869136170782720"},{"created_at": "2023-02-01T19:25:00.000Z", "text": "EU QUERO GRITAR ATE MINHAS CORDAS VOCAIS VIRAREM PÓ", "id": "1620865820766408707"},{"created_at": "2023-02-01T18:33:52.000Z", "text": "@ATROMBETA3 A população já se desgastou demais tentando reverter a situação. Muita gente teve problema nas cordas vocais implorando ajuda as FA, que só assistiam de camarote e na hora H, traíram o povo.  Agora se quiserem mudanças, vão ter q agirem por conta própria em prol deles e do país.", "id": "1620852950477463552"},{"created_at": "2023-02-01T17:43:00.000Z", "text": "ta tocando simplesmente Cruel Summer no fone e eu não posso cantar essa música até estourar as minhas cordas vocais pq to na rua, que vida triste mds", "id": "1620840152649330688"},{"created_at": "2023-02-01T17:28:37.000Z", "text": "o som das cordas vocais dele é o meu favorito do mundo inteiro, poderia ouvir meu amor cantar pra sempre :(", "id": "1620836532872695808"},{"created_at": "2023-02-01T17:24:50.000Z", "text": "as cordas vocais mais açucaradas que existem", "id": "1620835578773393408"},{"created_at": "2023-02-01T17:19:39.000Z", "text": "quero gritar até minhas cordas vocais arrebentarem.", "id": "1620834275930116125"},{"created_at": "2023-02-01T17:18:49.000Z", "text": "ele aquecendo as cordas vocais crise vou chorar", "id": "1620834064122130432"},{"created_at": "2023-02-01T17:00:29.000Z", "text": "@peehkaabooh cordas vocais de um rouxinol", "id": "1620829450538717189"},{"created_at": "2023-02-01T16:49:34.000Z", "text": "seria perigoso vc saber q eu to fudendo minhas cordas vocais pra tocar essa música pra você", "id": "1620826702887927811"},{"created_at": "2023-02-01T16:18:15.000Z", "text": "Vou parar de fumar hoje pra minhas cordas vocais não arrebentarem daqui pro show da lana", "id": "1620818823833350146"},{"created_at": "2023-02-01T15:31:21.000Z", "text": "Eu gostaria de arrancar as cordas vocais da minha mãe PQP Q VOZ INSUPORTÁVEL", "id": "1620807019807772672"},{"created_at": "2023-02-01T14:21:51.000Z", "text": "já pensei isso mas tem algums bem fodoes na 4th gen, obvio que falta mais rigor tecnico mas eu fico feliz que não vão machucar as cordas vocais como aconteceu com mt gente mt boa das gerações anteriores https://t.co/rvv81MfIST", "id": "1620789531460116480"},{"created_at": "2023-02-01T14:13:51.000Z", "text": "@FKAMASUTRAtwigs VAMOS FRITAR NOSSAS CORDAS VOCAIS NA GRADE QUANDO ELA COMEÇAR A CANTAR CHURCH GIRL https://t.co/5L3Qb4iOMP", "id": "1620787518307459072"},{"created_at": "2023-02-01T12:09:12.000Z", "text": "me recuso a utilizar minhas cordas vocais hoje a não ser quando tiver dentro do cinema gritando igual uma desgraçada pelos meus meninos", "id": "1620756146826121217"},{"created_at": "2023-02-01T11:15:48.000Z", "text": "eu sinto tanta raiva q eu não consigo de forma ALGUMA expressar da maneira q eu gostaria. \neu tenho vontade de arrancar o cabelo da minha própria cabeça, puxar a unha dos meus dedos uma por uma. e gritar até estourar o pulmão e rasgar as cordas vocais. https://t.co/Yb9r9prJPB", "id": "1620742711094693888"},{"created_at": "2023-02-01T06:40:40.000Z", "text": "@zSenshi_Sama Perdi as minhas cordas vocais e ainda não entendi essa maldição", "id": "1620673468068139008"},{"created_at": "2023-02-01T06:19:26.000Z", "text": "essas gringa precisa ter emoção p começar a gritar plmdd acham q vao estragar as cordas vocais? https://t.co/qorQagKDlM", "id": "1620668126382952448"},{"created_at": "2023-02-01T03:37:02.000Z", "text": "@B_hundred_Hyun atençao já começa a aquecer suas cordas vocais meu amorrrr", "id": "1620627254891155456"},{"created_at": "2023-02-01T03:33:56.000Z", "text": "minha voz esta evoluindo ou o cigarro está destruindo minhas cordas vocais?", "id": "1620626477124550657"},{"created_at": "2023-02-01T02:10:29.000Z", "text": "meu tio é um verdadeiro sigma, levou um tiro na nuca sobreviveu e ta com as cordas vocais intactas n ficou com nenhuma sequela aparente", "id": "1620605474063417345"},{"created_at": "2023-02-01T01:25:22.000Z", "text": "\"movimentar o jogo\".. tu mal movimenta tuas cordas vocais.. olha essa voz arrastada, garoto.. #RedeBBB", "id": "1620594121584050177"},{"created_at": "2023-02-01T00:48:28.000Z", "text": "EU VOU GRITAR ATE RASGAR MINHAS CORDAS VOCAIS E ESTRAÇALHAR ELAS EM MIL PEDACINHOS PRA NUNCA MAIS CONSEGUIR FALAR DE NOVO https://t.co/RF2g9tlZxo", "id": "1620584835944431617"},{"created_at": "2023-02-01T00:39:36.000Z", "text": "@luvspabllo Não acho mt que ela tenha problema nas cordas vocais! Ela só não explora muito a voz dela ela não domina. Mas se o problema for o caso tem tratamento sim", "id": "1620582604260122624"},{"created_at": "2023-02-01T00:36:45.000Z", "text": "sinto vontade de gritar horrores ate minhas cordas vocais c romperem", "id": "1620581886065262592"},{"created_at": "2023-02-01T00:36:19.000Z", "text": "@pradofvck Se ela não tivesse problemas nas cordas vocais, provavelmente teria bastante potência na voz:( Isso pode ser tratado?", "id": "1620581778707873792"},{"created_at": "2023-02-01T00:34:01.000Z", "text": "@aguedescartoon Enquanto vc pensar que os politicos ou o estado vao melhorar sua vida \nVc vai continuar fazendo videos zuando o governo e vai continuar com calo nas cordas vocais\n\nSe vc quer o seu melhor só depende de vc e dane-se o governo", "id": "1620581199772282881"},{"created_at": "2023-02-01T00:26:39.000Z", "text": "@taerizy Essa dai eu que já tava muda perdi até as cordas vocais depois", "id": "1620579344241545220"},{"created_at": "2023-02-01T00:23:04.000Z", "text": "@aguedescartoon Relaxa. Já vai treinando as cordas vocais, pois vão ser 8 anos.", "id": "1620578444743675906"},{"created_at": "2023-02-01T00:22:25.000Z", "text": "Quatro anos de Lula vão me dar calo nas cordas vocais", "id": "1620578280016609280"},{"created_at": "2023-01-31T23:49:46.000Z", "text": "Eu conheço uma pessoa que ficou quase muda por conta dessa porra. As cordas vocais quase foram de arrasta pra cima e a fala nunca mais  voltou a normalidade, ficou muito prejudicada. https://t.co/hCXyOz5WCA", "id": "1620570064876601345"},{"created_at": "2023-01-31T23:43:47.000Z", "text": "@namodoaiden Eu com certeza mandaria um áudio gritando histericamente até perder a força nas cordas vocais e depois outro áudio desejando todas as coisas ruins do universo 😊 \nObs: tinha que ser RV shape, essas aí são umas estranhas", "id": "1620568556969820163"},{"created_at": "2023-01-31T23:36:51.000Z", "text": "fazendo nebulização e fonoterapia pras cordas vocais por falar muito alto 🤡 a médica falando seriamente q vou ter q achar outra forma pra chamar as crianças \n\naiaiaiaiaaiai", "id": "1620566812512624640"},{"created_at": "2023-01-31T23:22:36.000Z", "text": "Mano e inexplicável oq eu to sentindo parece q meu coração vai explodir, minhas cordas vocais vão estourar,e eu nao consigo nem explicar a sensação horrível em q meu corpo está", "id": "1620563225866821633"},{"created_at": "2023-01-31T22:58:45.000Z", "text": "Falando perde \nCalado perde \nSem cordas vocais tbm perde", "id": "1620557225369690112"},{"created_at": "2023-01-31T22:58:00.000Z", "text": "@nogdbyes Bicho, nem fala isso imagina a revolta do povo. Esqueceram como é cansativo rotina de show. Anahí vivia com calo nas cordas vocais só quero ver akakakak", "id": "1620557035871047681"},{"created_at": "2023-01-31T22:17:18.000Z", "text": "Raise Me Up (So You Can Watch Me Fall)\n\n•Neil está sozinho depois que sua mãe morreu e suas cordas vocais estão danificadas mas isso não o impede de perseguir seus sonhos e se tornar um animador de torcida em Palmetto State.\n\n[https://t.co/olsbkRQCIy…] https://t.co/7rboqjTTy3", "id": "1620546792214642689"},{"created_at": "2023-01-31T22:13:54.000Z", "text": "quero gritar até as minhas cordas vocais rasgarem, chorar até desidratar, quebrar uma casa inteira e depois morrer", "id": "1620545937126088706"},{"created_at": "2023-01-31T22:11:07.000Z", "text": "@EdRaposoBrasil Seria bom ouvir da boca dele que quer A ou B, a votação tem que ser aberta temos que ter o direito de saber como realmente está a conscientização dos 81 senadores, nada melhor que o ouvir, pois como diz o ditado uma vez a palavra saindo das cordas vocais  não tem mais volta....", "id": "1620545238963220480"},{"created_at": "2023-01-31T21:56:19.000Z", "text": "ㅤㅤㅤㅤㅤㅤㅤ\nBuona Notte~~\nTive um mal-estar hoje e acabei por passar o dia todinho ao lado de Mulyo planejando minhas aulas, por isso, aos meus alunos amanhã terá lições em dobro, preparem bem suas cordas vocais!\n... mas se cuidem também~~\nㅤㅤㅤㅤㅤㅤㅤ https://t.co/afMjlsQyp9", "id": "1620541512764497921"},{"created_at": "2023-01-31T21:43:38.000Z", "text": "@sasx__ PODREEE aquela bomba partiu minhas cordas vocais em 4 pedaços", "id": "1620538321209544704"},{"created_at": "2023-01-31T20:35:38.000Z", "text": "Preciso fazer um exame das cordas vocais porque o meu agudo sai muito rouco e eu preciso fazer muito esforço pra ele sair. Ficou assim dps d eu gritar mt em um parque de diversões quando criança, mas nunca pedi um exame.", "id": "1620521208063365120"},{"created_at": "2023-01-31T20:28:06.000Z", "text": "@pcyfucks @marlbae_ Se isso é a voz de uma mulher lésbica ela precisa parar de fumar urgentemente e consultar um médico de cordas vocais, ah não, é omi kkkkk", "id": "1620519310992248833"},{"created_at": "2023-01-31T20:09:55.000Z", "text": "@BundesInsider Esse maluco só fala groselha ! Impressionante, alguém tem q levar esse cidadão pro hospital urgente, de algum jeito engoliu as cordas vocais e devem estar presas no reto pq esse aí só fala merda…", "id": "1620514734570373126"},{"created_at": "2023-01-31T18:42:05.000Z", "text": "operar as cordas vocais para ter voz de fumante", "id": "1620492632752541696"},{"created_at": "2023-01-31T18:39:03.000Z", "text": "O mínimo sussurro, a mínima possibilidade, um simples rumor que surgir de ter AC/dc no Brasil  eu vendo minha alma, pra descer cantando Highway to hell ate estourar as cordas vocais com Brian Johnson com os chifrim na cabeça https://t.co/xuUOiZsHCy", "id": "1620491870404239360"},{"created_at": "2023-01-31T17:46:34.000Z", "text": "Faltam menos de 2 meses pro show do Paramore e eu tô trabalhando e ouvindo o show de Austin e pensando o quanto eu vou estragar minhas cordas vocais nesse rolê.", "id": "1620478661953748994"},{"created_at": "2023-01-31T17:08:40.000Z", "text": "Cara eu não entendo pq cantores usam vape pq já saiu várias notícias de como isso afeta as cordas vocais e eles tão lá como se o trabalho deles não dependesse disso", "id": "1620469123498262528"},{"created_at": "2023-01-31T16:45:51.000Z", "text": "@joaodamoedo Tem certeza que seu reto que não é ligado nas cordas vocais? Rapaz, não tem lógica falar tanta bosta assim", "id": "1620463381378375681"},{"created_at": "2023-01-31T16:43:44.000Z", "text": "o homem merece seu mérito... lindas cordas vocais https://t.co/PTaG7A5Wz5", "id": "1620462850446880768"},{"created_at": "2023-01-31T15:52:34.000Z", "text": "Foi a primeira coisa que pensei....\nQuando as cordas vocais começarem a doer quero é vê https://t.co/0Qaedw3h9W", "id": "1620449971232448512"},{"created_at": "2023-01-31T15:20:49.000Z", "text": "Cada dia q passa eu fico mais incrédula ainda em como esse corno teve a coragem de sugerir pra minha mãe mandar cortar as cordas vocais da Fiona pra ela n latir mais VÉI COMO Q SEM NOÇÃO", "id": "1620441982748483585"},{"created_at": "2023-01-31T15:15:15.000Z", "text": "vontade de enfiar minha cabeça num travesseiro e gritar ate criar 57 calos nas cordas vocais", "id": "1620440579757981696"},{"created_at": "2023-01-31T14:17:29.000Z", "text": "@ErlanJesus7 Tô sem voz até hoje acabei com as cordas vocais esse dia e com amizade dos vizinhos 😂😂😂", "id": "1620426042640039936"},{"created_at": "2023-01-31T14:05:59.000Z", "text": "@OC_DucksBR Se o cara não consegue escutar cordas vocais… Hockey é o maior nível de mind games que existe. Se você não tem psicólogo e não consegue escutar pessoas vibrando suas cordas vocais, vai jogar basquete que é mais leve. Trash talk deve ser liberado", "id": "1620423147521736718"},{"created_at": "2023-01-31T12:08:02.000Z", "text": "a head full of moonlight, por good tiger, é o album que marcou minha época de estagiario. minha rotina era uma bagunça.\n\nessa capa que me ganhou na hora, com esse tigrinho feio pra porra. porém, que banda meus amigos! tudo nela é lindo: cordas, vocais, bateria (especialmente). https://t.co/xttb6qRFLG", "id": "1620393465749315584"},{"created_at": "2023-01-31T11:57:10.000Z", "text": "@vxtakaki As cordas vocais arrebentaram né?", "id": "1620390730224271362"},{"created_at": "2023-01-31T06:30:59.000Z", "text": "É UM ANJO? NÃO, É SÓ A ANAHÍ EMITINDO OS MAIS BELOS SONS COM SUAS ABENÇOADAS CORDAS VOCAIS!!😍😍😍😍😍 https://t.co/5Cs4tsA8Tb", "id": "1620308643429388291"},{"created_at": "2023-01-31T05:38:19.000Z", "text": "@mesmosdubsbr Mumificação N faz bem pras cordas vocais poh", "id": "1620295391882379264"},{"created_at": "2023-01-31T04:42:31.000Z", "text": "NÃO PASSO NADA BEM DEPOIS DESSE EDIT. QUERO ARRANCAR MEUS OLHOS COM UM GARFO, TACAR MINHAS CORDAS VOCAIS NO LIXO E SUMIR! https://t.co/3aCF5zssK3", "id": "1620281349742694403"},{"created_at": "2023-01-31T04:32:33.000Z", "text": "aonde o padre estava com a cabeça, quando colocou os cerimoniarios para cantar as laudes no dia da padroeira. Por causa disso, tô às 01:30 da manhã ensaiando o canto, e minhas cordas vocais estão indo com Deus", "id": "1620278839267168258"},{"created_at": "2023-01-31T04:01:25.000Z", "text": "minhas cordas vocais estão atrofiando fui ler um texto em voz alta e quase não saia nenhuma palavra", "id": "1620271006488354816"},{"created_at": "2023-01-31T02:15:27.000Z", "text": "@kravlaar @lldelima Existe também um inalador que os cantores usam para hidratar as cordas vocais. Mas não dá para comparar com o vape fitness kkkkkkkk.", "id": "1620244338843467778"},{"created_at": "2023-01-31T02:13:10.000Z", "text": "“Suas cordas vocais podem ser afetadas” e agora aqui estou eu sem conseguir falar por conta da dor", "id": "1620243761237458947"},{"created_at": "2023-01-31T02:10:43.000Z", "text": "@ScreamingVenith No no não pode gritar Veni vai estragar suas cordas vocais", "id": "1620243145270362114"},{"created_at": "2023-01-31T02:06:13.000Z", "text": "Manda foto de agora\nSe eu te mando esses olhos\nVermelhos, aí ce comemora\nE qualquer coisa que eu grave pra você\nE me expor demais, você conhece \nAs frequências de saudade das minhas cordas vocais🎶🎶🎶🎶", "id": "1620242013701677056"},{"created_at": "2023-01-31T01:45:55.000Z", "text": "@FernandoHoliday Perdeu as cordas vocais? Fez curso de controle emocional? Por que não respondeu gritando descontroladamente?", "id": "1620236904401883136"},{"created_at": "2023-01-31T01:33:48.000Z", "text": "Vontade de * as cordas vocais dessa imundície voz nojenta da porra", "id": "1620233858108227585"},{"created_at": "2023-01-31T01:13:43.000Z", "text": "@cIauzinha aquele acidente que deixou ele cadeirante tambem atingiu a região das cordas vocais...deus o abençoe", "id": "1620228803422486528"},{"created_at": "2023-01-31T00:42:44.000Z", "text": "𝙷𝙰𝚁𝚄\n\nRegião: Hyogo, Japão \nData de nascimento: 18 de fevereiro de 2006\nAltura: 1.68 cm\nEmpresa: Trainee individual \nHobby: Gag, mímica vocal (imitação)\nEspecialidade: Imitação de cordas vocais https://t.co/0e5c1bfa9Q", "id": "1620221004592353281"},{"created_at": "2023-01-31T00:02:46.000Z", "text": "“Vc conhece as frequências de saudades\nDas minhas cordas vocais”😭", "id": "1620210947611832321"},{"created_at": "2023-01-30T23:59:12.000Z", "text": "É possível eu estar com um calo nas cordas vocais??????", "id": "1620210051523964928"},{"created_at": "2023-01-30T23:05:23.000Z", "text": "Quero ela contra o Black Bolt. quero ver ela explodir as cordas vocais dele, mas também seria interessante ela vs o avalanche. uma luta de manipuladores de terremoto pra variar https://t.co/AggJu43TnC", "id": "1620196507839520769"},{"created_at": "2023-01-30T22:59:16.000Z", "text": "@loreecvz vou fazer vasectomia na tuas cordas vocais pra não fala merda", "id": "1620194964947746816"},{"created_at": "2023-01-30T22:19:32.000Z", "text": "@victorreisc @Fabiofernandesk @luccasanitto quero ver essa ai fazer metade desse vocal sem estourar as cordas vocais \nhttps://t.co/uECDtyUulR", "id": "1620184966574522368"},{"created_at": "2023-01-30T21:52:34.000Z", "text": "dei uma desenferrujada nas cordas vocais este fds pq jaja tem lacre vindo de foguete https://t.co/Ks2sRHMDdz", "id": "1620178180870127619"},{"created_at": "2023-01-30T21:50:20.000Z", "text": "PERDEU TUDO !!!!\n\nDrama de Lucas Silveira é tratado com naturalidade em suas redes sociais, após um cachorro comer seu pênis e perder suas cordas vocais em um grito ensurdecedor. https://t.co/x3NJcZX6Q2", "id": "1620177620209123331"}]