[{"tweets_quantity": 489},{"created_at": "2023-02-09T01:41:39.000Z", "text": "Fiquei acordada e n consegui dormir mais deu curto circuito e quase pegou fogo em casa", "id": "1623497324474269697"},{"created_at": "2023-02-09T01:35:15.000Z", "text": "na área da frente aq de casa assistindo esse temporal infernal dar curto circuito na luz da rua bem perto de mim eu aq sentado sem expressar nenhuma reação apenas assistindo o mundo acabando somente esperando o poste explodir e uma corrente elétrica me atingir\nótimo estar em casa", "id": "1623495712381042688"},{"created_at": "2023-02-09T01:24:42.000Z", "text": "@LuanaBarros1710 Visto que já existe apagão em algumas áreas da cidade e pela cor dos flashs isso tá mais pra curto circuito em redes de alta tensão e/ou explosão de transformadores", "id": "1623493057843990528"},{"created_at": "2023-02-09T01:17:25.000Z", "text": "@wwweunaosou espero q dê curto-circuito e pegue fogo no escola td", "id": "1623491222126878724"},{"created_at": "2023-02-09T01:10:16.000Z", "text": "lembro q fizeram isso na minha escola e simplesmente deu um curto circuito em todas as salas https://t.co/S2qAwOJmTm", "id": "1623489424641097728"},{"created_at": "2023-02-09T01:05:46.000Z", "text": "Minha teoria é que o Elon Musk implantou 300 chips na cabeça e todos deram curto circuito dai por isso ele é doido das idéias", "id": "1623488290295881730"},{"created_at": "2023-02-09T00:58:41.000Z", "text": "@antonio12MS @tuvareserva O pai é o vulgo curto circuito", "id": "1623486511403376640"},{"created_at": "2023-02-09T00:40:15.000Z", "text": "@CarlosBolsonaro 🤣🤣🤣🤣🤣🤣 ohhh, meu Deus. Kkk Tico e Teco dando curto circuito aí, fofo?! Kkkkkkkkkkkk https://t.co/pTscSPGrws", "id": "1623481872646045697"},{"created_at": "2023-02-09T00:39:50.000Z", "text": "mano eu n lembro qm foi mas pisaram sem querer numa extensão q tava no chão e simplesmente deu curto-circuito e acabou a luz em todas as salas do corredor https://t.co/tAguDPAzwM", "id": "1623481765791760387"},{"created_at": "2023-02-09T00:15:09.000Z", "text": "Falou da Samantha e a Lica entra em curto circuito\n#AsFive", "id": "1623475552274325504"},{"created_at": "2023-02-08T21:32:03.000Z", "text": "@drika1164 Boa noite Adriana !\nSou português de nascença mas vivi vários anos no Brasil.\nTínhamos um Lorenzeti.\nLevei inúmeros \"esticões\" era uma tortura.\nAquilo estava sempre em curto circuito, tivemos de desistir...\nTive uma infância e parte da juventude à base de banhos frios.", "id": "1623434509289943040"},{"created_at": "2023-02-08T20:38:03.000Z", "text": "Chega de ficar segurando o carregador portátil ou desembolando fios! 😮‍💨\n\nO Carregador Portátil Nano Snap possui proteção contra aquecimento, overvoltage e curto circuito, o carregador Nano Snap Wireless é uma ótima escolha para quem busca tecnologia, inovação e praticidade! https://t.co/f4A2FBJuF6", "id": "1623420918352551946"},{"created_at": "2023-02-08T19:00:24.000Z", "text": "Tanta coisa pra resolver q to entrando em curto circuito", "id": "1623396345406013443"},{"created_at": "2023-02-08T18:53:03.000Z", "text": "Deu curto circuito aqui porque não tenho artista favorito https://t.co/cEB4XS6qrZ", "id": "1623394493721460741"},{"created_at": "2023-02-08T17:45:59.000Z", "text": "É, rapaziada. Pra quem não sabe, meu tablet precisou ir pro reparo depois de um problema de curto-circuito. Eu to tendo que me preparar pra pagar o custo e torcendo pra que o desenho que eu tava trabalhado sobreviva. https://t.co/XAttvKYJp2 https://t.co/WVvF5V5Tqh", "id": "1623377616647426063"},{"created_at": "2023-02-08T17:01:51.000Z", "text": "minha cabeça entrando em curto circuito aqui https://t.co/MSxXvymW0H", "id": "1623366510264651786"},{"created_at": "2023-02-08T17:01:24.000Z", "text": "RT @marcusdeolivei4: @FredHuber Moradores da região relataram  ao jornalista @venecasagrande problemas na rede de energia elétrica ao longo…", "id": "1623366398067019784"},{"created_at": "2023-02-08T17:01:16.000Z", "text": "RT @jornalextra: Perícia constata: incêndio em alojamento de atletas partiu de curto-circuito em ar-condicionado https://t.co/leAcbJLNzc #J…", "id": "1623366362100862982"},{"created_at": "2023-02-08T16:34:43.000Z", "text": "só de pensar em enem a minha cabeça já entra em curto circuito", "id": "1623359683401551878"},{"created_at": "2023-02-08T16:07:02.000Z", "text": "COLUNA CURTO-CIRCUITO ➥ Globo ignora Travessia e usa Pantanal e séries do Globoplay para conquistar outro continente https://t.co/gRJYVpQx1J Veja Mais no @RD1Oficial", "id": "1623352717602070528"},{"created_at": "2023-02-08T16:02:50.000Z", "text": "@sardasdojimo curto circuito piripiri da cabeca", "id": "1623351657844162564"},{"created_at": "2023-02-08T15:35:22.000Z", "text": "água vazando por diversos lugares (principalmente em pontos de iluminação, podendo haver grande risco de curto circuito). além disso, a saída da escola ficou completamente alagada, barrando a entrada e saída. alunos da Etec Getúlio Vargas precisam de ajuda! #BDSP #SP1 #SP2 https://t.co/WwYsHCP16E https://t.co/BBbOps7ZxD", "id": "1623344746990120964"},{"created_at": "2023-02-08T15:25:08.000Z", "text": "Quando eu estudava no adventista, uma menina colocou uma borracha com clipe de papel dentro da tomada e deu curto circuito da rede elétrica da sala, saiu até fogo da tomada https://t.co/DSPPorR8U9", "id": "1623342173151236096"},{"created_at": "2023-02-08T15:18:21.000Z", "text": "to tendo um curto circuito https://t.co/ziGlhEspHs", "id": "1623340462789603329"},{"created_at": "2023-02-08T14:27:06.000Z", "text": "RT @cnedepressao: Houve um curto circuito aqui em casa, tivemos que chamar o Bombeiros, e assim, fiquei horas sem energia e sem internet.…", "id": "1623327568014319619"},{"created_at": "2023-02-08T14:02:12.000Z", "text": "@louysllene_ @ZenCamila @barbaralarlis @choquei Eu fiz engenharia elétrica com especialização em neuro e análise das ligações cerebrais. Para psicopatas não tem lei e nem remédio. É como uma máquina em curto circuito eterno. Logo, sempre vai ter problema.", "id": "1623321298804899841"},{"created_at": "2023-02-08T13:41:36.000Z", "text": "Deu um curto circuito no poste só pq os caras chegou kkkk", "id": "1623316115978854400"},{"created_at": "2023-02-08T13:15:52.000Z", "text": "@LusaAzevedo6 Poucas vezes, na minha vida, fiquei sem conseguir expressar uma opinião como agora, tamanho foi o êxtase que o conjunto desta obra me causou. As palavras combinam perfeitamente com a imagem e.... \n\nEntrei em curto- circuito🤖🤖", "id": "1623309639919042560"},{"created_at": "2023-02-08T12:28:00.000Z", "text": "@ChefeNick @JDavidMadureira @tiagodandre @nunomiguelc É um comunista de schrodinger.\nOs comunas dizem que não é comunista, no entanto a única coisa que fazem é defendê-lo.\nSe vocês tivessem cérebro ele entraria em curto-circuito.", "id": "1623297595564081153"},{"created_at": "2023-02-08T12:21:55.000Z", "text": "Bom dia pra quem chegou no trabalho e descobriu que teve um curto circuito e todos os computadores estão desligados e inoperantes 🤡", "id": "1623296065028993026"},{"created_at": "2023-02-08T11:52:29.000Z", "text": "minha turma do fundamental tentou fazer tbm kkkkkkk a porta da sala quebrou a maçaneta por fora aí uns mlk aproveitaram p meter a borracha na tomada p dar curto circuito na escola.. n deu certo 😢 https://t.co/nZprGGua1u", "id": "1623288654469758977"},{"created_at": "2023-02-08T11:32:05.000Z", "text": "Houve um curto circuito aqui em casa, tivemos que chamar o Bombeiros, e assim, fiquei horas sem energia e sem internet.\n\nOntem soube que teve clássico rei, diante desse acontecimento, não pude acompanhar. \n\nMe digam, de quanto o Rei da Selva venceu o Ceará?", "id": "1623283522789158912"},{"created_at": "2023-02-08T11:00:55.000Z", "text": "EU VOU TER UM CURTO CIRCUITO NA CABEÇA", "id": "1623275679155474435"},{"created_at": "2023-02-08T09:27:43.000Z", "text": "BALANÇO GERAL -  Bombeiros combatem fogo após curto-circuito no chuveiro https://t.co/I1GLWr3Zuj https://t.co/RRPmNubsHy", "id": "1623252225895149570"},{"created_at": "2023-02-08T09:25:20.000Z", "text": "@vitorsergio Regulação de Estado na Inglaterra?\nOs neoliberais vão entrar em curto circuito assim", "id": "1623251624129961984"},{"created_at": "2023-02-08T05:31:14.000Z", "text": "RT @DaAcervo: 6- Utilizar o aspecto Emocional acima da Reflexão: \n\nÉ uma técnica clássica para causar um curto circuito na análise racional…", "id": "1623192711338553344"},{"created_at": "2023-02-08T05:27:43.000Z", "text": "RT @usanskybluwolf2: Em 11/01/2001, um curto circuito no estúdio F da Globo causou um incêndio no cenário do programa infantil Xuxa Park, d…", "id": "1623191827015770112"},{"created_at": "2023-02-08T03:59:54.000Z", "text": "@Aquiles_Andrade curto circuito, a voltagem era muito alta (mais de 220 volts", "id": "1623169728503054338"},{"created_at": "2023-02-08T03:50:27.000Z", "text": "@DivaDepressao uma vez colocamos um arame com borracha na tomada da sala de aula que, por sinal, quase explodiu a escola em um curto circuito. Nada felizes, depois de muita fumaça e cheiro de borracha queimada, fomos para a frente da sala e ligamos o ventilador que logo em seguida veio abaixo K", "id": "1623167347564417024"},{"created_at": "2023-02-08T03:24:30.000Z", "text": "sério smp q a marianne começa a falar dos sentimentos dela o cara entra em curto circuito e vaza", "id": "1623160817129558016"},{"created_at": "2023-02-08T02:23:36.000Z", "text": "@l__mene @LADIER2009 @RuelRenata Viviam em condições análogas, deixa de ser imbecil rapaz, o acidente aconteceu por um curto circuito no alojamento, se fosse uma casa de luxo ainda sim aconteceria o acidente, Mas vc não liga, vc quer arrumar um pretexto pra destilar teu ódio ao Flamengo, fora que vc joga na cara", "id": "1623145489922138113"},{"created_at": "2023-02-08T02:20:01.000Z", "text": "meu deus to em curto circuito KAKAKAKAKAKA QODIO", "id": "1623144588457259008"},{"created_at": "2023-02-08T02:00:49.000Z", "text": "A gente não pode nem zoar os flamenguista direito hoje no twitter pq tem que ficar enxugando a TL pra não ter perigo de dar um curto circuito de tanto choro dos colorado aparecendo aqui lembrando do lance Rodinei", "id": "1623139757818580993"},{"created_at": "2023-02-08T01:14:06.000Z", "text": "Hj foi o dia do azar em faxinal pqp teve gente perdendo chave do carro no bueiro teve acidente de moto e teve um curto circuito no poste hahahha", "id": "1623128001536819202"},{"created_at": "2023-02-08T00:49:14.000Z", "text": "@thehecky tenho pensado MUITO sobre isso! sempre defendi mt a ressocialização mas alguns casos (tipo o da suzane) me fazem entrar em curto circuito com o que eu acredito 💩😔", "id": "1623121741961625603"},{"created_at": "2023-02-07T23:49:35.000Z", "text": "@EnelClientesBR Rua Capitão João Manoel com oscilações de energia, apaga e liga tudo, tanto nas casas quanto na iluminação pública. Tem ainda um transformador q sofre com curto circuito na Francisco Portela, altura do Cemitério São Gonçalo já alguns meses atrás.", "id": "1623106734205071361"},{"created_at": "2023-02-07T22:42:23.000Z", "text": "Eu quase toquei fogo na cada meu pai a porra da extensão deu curto circuito do nada acendeu um fogo no fio e foi derretendo em vez de apagar fiquei assustada sem reação é meu filho nadando eu jogar papel para apagar o fogo 🤡 tadinho kkk depois o povo vindo aqui pergunta", "id": "1623089822020603905"},{"created_at": "2023-02-07T22:34:43.000Z", "text": "INCÊNDIO | Foram duas casas de madeira totalmente destruídas pelas chamas que teriam tido início após um curto circuito em um ventilador. Uma terceira casa ficou com a estrutura abalada\n\n#CompartilheACrítica\nhttps://t.co/aLoq5pva2N", "id": "1623087891147546626"},{"created_at": "2023-02-07T22:23:00.000Z", "text": "mano teve um curto circuito na etec do nada", "id": "1623084940920295427"},{"created_at": "2023-02-07T22:00:05.000Z", "text": "como vou sair amanha com essa chuva que alaga a cidade desliza terra cai árvore curto circuito", "id": "1623079177309093895"},{"created_at": "2023-02-07T21:54:04.000Z", "text": "@henriqueaguiar0 na hora q tu for sair tu desliga elas e fala que foi queda de energia ai pode ter dado curto circuito", "id": "1623077662343192576"},{"created_at": "2023-02-07T21:51:13.000Z", "text": "Eu tenho tantas lembranças boas do meu terceiro ano 😭😭😭\nBomba no colégio, cadeado nas mochilas, curto circuito na sala https://t.co/edFOebWPNB", "id": "1623076945809252352"},{"created_at": "2023-02-07T21:50:54.000Z", "text": "Sua lágrima me deu curto circuito", "id": "1623076866050658305"},{"created_at": "2023-02-07T21:24:03.000Z", "text": "tipo de edifício que daria um curto circuito no cérebro da minha irmã https://t.co/TYIjUqxveh", "id": "1623070106187182084"},{"created_at": "2023-02-07T21:20:04.000Z", "text": "oração da noite\n\npfvr deus faz um caminhão passar por cima de mim quando eu sair na rua, por favor faz ter um curto circuito na minha casa e explodir tudo comigo dentro, por favor faz um raio cair em cima de mim quando tiver chovendo, faz uma bala perdida acertar minha cabeça", "id": "1623069103266099219"},{"created_at": "2023-02-07T21:13:59.000Z", "text": "Os grupos do whatsapp tão beira do curto circuito", "id": "1623067575520227340"},{"created_at": "2023-02-07T21:07:42.000Z", "text": "@MimiChiavegato Pode ser curto circuito nas redes elétricas.", "id": "1623065993873596418"},{"created_at": "2023-02-07T19:50:39.000Z", "text": "@dleian Esse tipo de olhar de curto circuito clitoriano", "id": "1623046602221924353"},{"created_at": "2023-02-07T19:25:29.000Z", "text": "notebook com problema na tela, curto circuito no meu apartamento, pedido do mercado livre com defeito, que isso deus\n\nto precisando de um abraço sabe", "id": "1623040270538313733"},{"created_at": "2023-02-07T18:56:14.000Z", "text": "@XanocaButterfly @ribeiro__2022 @migueltiago Trump a falar claramente: deixei lá as tropas pelo petróleo.\n\nFez curto-circuito? Muda o fusível!", "id": "1623032909429891072"},{"created_at": "2023-02-07T18:51:58.000Z", "text": "Recentemente tive que trocar de celular em decorrência do trágico fim do meu IPhone 7plus, que entrou água ocasionando curto-circuito e perda total do aparelho, mudei pra um S20 FE 5G e não me arrependo, aparelho muito bom com processador snapdragon, o murro na Apple.", "id": "1623031835876855812"},{"created_at": "2023-02-07T18:12:11.000Z", "text": "Ontem eu pensei que ia desmaiar no meio da colação de grau, aquele monte de holofote na minha cara+barulho + roupa quente + o detalhe que eu odeio me sentir exposta me fez ter um pequeno curto circuito 😵‍💫", "id": "1623021823213375499"},{"created_at": "2023-02-07T17:49:35.000Z", "text": "@henriqueaguiar0 desliga a câmera antes de sair e diz que foi curto-circuito", "id": "1623016136542507009"},{"created_at": "2023-02-07T17:39:47.000Z", "text": "@miyanossbf Resposta: Bom, caso aconteça algum curto circuito na hora do banho a borracha do chinelo irá impedir que a eletricidade passe para o seu corpo. Além de proteger de possíveis doenças, como a micose e caso vc escorregue no piso úmido.30 de abr. de 2020\nhttps://t.co/Ya8ICNLdF5 &gt;", "id": "1623013668567887874"},{"created_at": "2023-02-07T17:17:18.000Z", "text": "Eu esqueci que hoje tem flamengo, já tô em curto circuito", "id": "1623008012628635650"},{"created_at": "2023-02-07T17:16:34.000Z", "text": "Meu tio quando para pra assistir reels se diverte narrando tudo em voz alta. \"Meu deus, a galinha roubou o pão da mão do cara 😂\" ou \"gente olha só o curto circuito que deu nesse poste\".\n\nMuito foda. É uma diversão genuína, quase como quando a gente era criança e via desenho.", "id": "1623007826359595008"},{"created_at": "2023-02-07T17:15:10.000Z", "text": "RT @mam4c0: eu tinha uma tomada e um sonho: causei curto circuito no predio ❤️", "id": "1623007473396330509"},{"created_at": "2023-02-07T17:09:22.000Z", "text": "Técnico de campo mandou mensagem falando que o inversor parou de funcionar e tá com cheiro de curto circuito\n\nA questão é: o que seria um cheiro de curto circuito?", "id": "1623006012633493513"},{"created_at": "2023-02-07T16:07:02.000Z", "text": "COLUNA CURTO-CIRCUITO ➥ Globo muda a grade e decide por dobradinha de reprises em dia atípico https://t.co/tx52WjryyW Veja Mais no @RD1Oficial", "id": "1622990328528531456"},{"created_at": "2023-02-07T15:38:37.000Z", "text": "RT @MarquesKs: @TIGER_WOMAN_S2 Se vc sente um curto circuito... Acredita nele", "id": "1622983176934068225"},{"created_at": "2023-02-07T15:36:55.000Z", "text": "@TIGER_WOMAN_S2 Se vc sente um curto circuito... Acredita nele", "id": "1622982747332481025"},{"created_at": "2023-02-07T15:07:27.000Z", "text": "começando o dia com um curto circuito graças a deus", "id": "1622975334902636545"},{"created_at": "2023-02-07T14:35:55.000Z", "text": "e sobre esse papo de COMPRAR amor, vai para a merda, cadê sua \"conexão real\" ? deu curto circuito, sério impressionante o nível que a pessoa faz parecer as coisas, quando acha que os outros são uma troca qualquer", "id": "1622967395823325187"},{"created_at": "2023-02-07T13:28:16.000Z", "text": "sua lagrima me deu curto circuito\nvc passou no meu teste de turing\nsua ideia de bosta foi feita no java\nsua auto estima escrita no pyhton", "id": "1622950370858131459"},{"created_at": "2023-02-07T13:11:53.000Z", "text": "Não aguento mais minha garganta dando problema\n\nCada mês é um curto circuito diferente 💀", "id": "1622946251095384071"},{"created_at": "2023-02-07T12:43:02.000Z", "text": "RT @DaAcervo: 6- Utilizar o aspecto Emocional acima da Reflexão: \n\nÉ uma técnica clássica para causar um curto circuito na análise racional…", "id": "1622938991581609984"},{"created_at": "2023-02-07T11:58:21.000Z", "text": "O incêndio começou após um curto-circuito na fiação localizada próxima ao telhado do bar; não houve feridos https://t.co/ue9qCRhVER", "id": "1622927743795994627"},{"created_at": "2023-02-07T10:14:07.000Z", "text": "Um transformador quebrando o pau no curto circuito aqui a desgraça da energia caiu", "id": "1622901513570983939"},{"created_at": "2023-02-07T09:02:19.000Z", "text": "@hllx_l_ primeiro beijo da curto circuito no coitado pane no sistema alguem me desconfigurou", "id": "1622883444840603649"},{"created_at": "2023-02-07T06:15:08.000Z", "text": "minha tomada é bem velha, tipo, nunca foi travada a muitos anos, a última vez deve ter sido muitos anos antes de eu nascer e agora tá dando um curto circuito mais ou menos, faz uma barulho e não carrega meu celular as vezes...eu paro de usar? nope, se eu morrer é só lucro.", "id": "1622841372322549763"},{"created_at": "2023-02-07T05:50:40.000Z", "text": "@shybuxim BuchI Não deixA elE bEBER vai dar CUrtO circuITo", "id": "1622835214861967361"},{"created_at": "2023-02-07T04:21:14.000Z", "text": "RT @maavisx: agradeço mt aos meus colegas do cpm por gerarem esse tipo de entretenimento. até curto circuito as lendas já causaram", "id": "1622812708868435968"},{"created_at": "2023-02-07T03:56:08.000Z", "text": "Era mochila colada no teto, do avesso dentro do lixo, no beiral da janela do lado de fora, sapato da colega arremessado pela janela, vassoura presa atrás do quadro, povo usando clips pra dar curto circuito no prédio pra perder aula, e aí vai. \nSdds 9°A (eu odiava vcs na época) https://t.co/8T5FKgmHax", "id": "1622806389038137345"},{"created_at": "2023-02-07T03:45:03.000Z", "text": "@andre_barcinski um pouco apavorada com essas gambiarras do mal, de longe me cheira a curto circuito", "id": "1622803600991985664"},{"created_at": "2023-02-07T03:37:33.000Z", "text": "td vez que vou presencial tenho crise de pânico mano eh mt estímulo pra uma cabecinha só eu entro em curto circuito", "id": "1622801715790508033"},{"created_at": "2023-02-07T03:12:55.000Z", "text": "@i4xiaoventi sim amg, pq pode acontecer de a água ter entrado dentro de alguma parte do celular, podendo causar curto circuito", "id": "1622795516575621121"},{"created_at": "2023-02-07T02:51:00.000Z", "text": "@fecabral Ai tomara, eu amo ver ele dando curto circuito.", "id": "1622790000436805632"},{"created_at": "2023-02-07T02:31:25.000Z", "text": "O Sapato sempre parece que vai entrar em curto circuito a qualquer momento #BBB23", "id": "1622785072372805633"},{"created_at": "2023-02-07T01:56:04.000Z", "text": "curto circuito", "id": "1622776175171977218"},{"created_at": "2023-02-07T01:55:05.000Z", "text": "a kau quase colocou fogo na escola pq enfiou um bgl na tomada q deu curto circuito kkkkkk https://t.co/Jo8E6opEQ7", "id": "1622775927309537281"},{"created_at": "2023-02-07T01:30:15.000Z", "text": "@lbrnbs O curto circuito que deu no cérebro tentando entender oq ele estava vendo agora foi forte, deu até uma fisgada kkkkkkk", "id": "1622769679168159744"},{"created_at": "2023-02-07T00:30:49.000Z", "text": "@andremouraeu Agora deu curto circuito. 😳🙄🥹", "id": "1622754721294344192"},{"created_at": "2023-02-06T23:47:23.000Z", "text": "@lightbanevr E todos os dias entro em curto circuito com isso", "id": "1622743792791986178"},{"created_at": "2023-02-06T22:55:47.000Z", "text": "Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. \nhttps://t.co/O97WCbVhA9", "id": "1622730806824251394"},{"created_at": "2023-02-06T22:53:51.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1622730320452677641"},{"created_at": "2023-02-06T22:38:19.000Z", "text": "Crianças morrem carbonlzadas após incêndio em residência; Curto-circuito em ventilador pode ter sido a causa https://t.co/UIIl3wZFt8 #Noticia", "id": "1622726411436888065"},{"created_at": "2023-02-06T22:33:28.000Z", "text": "@livbrandao Mulher descobre que homens tem preferências e entra em curto circuito.", "id": "1622725190168850434"},{"created_at": "2023-02-06T22:31:42.000Z", "text": "Gente eu liguei o aquecedor e literalmente DEU CURTO CIRCUITO E APAGOU TODAS AS LUZES DA CASA DKDHXODHXJDHHDKSGJSSB", "id": "1622724743127261184"},{"created_at": "2023-02-06T22:28:46.000Z", "text": "deu curto circuito no menino os divertidamente dele tudo em panico #given https://t.co/4p5Ey6E9ew", "id": "1622724007001833473"},{"created_at": "2023-02-06T22:23:23.000Z", "text": "@al_antdp Malta de letras....lol...um número a partir de 5 algarismos....entram em curto circuito.", "id": "1622722650970681344"},{"created_at": "2023-02-06T22:10:50.000Z", "text": "@turistandohd Vou te dar um conselho q funcionou bem prá mim 😉. Não ouça Anita, parece que te deixa intransigente e em curto circuito. Experimente bossa nova, rock, musica clássica e até Mantras, isso faz milagres. 😉🤭😂🤣😂", "id": "1622719491539968000"},{"created_at": "2023-02-06T22:09:54.000Z", "text": "rindo mt kkk pq meu carregador agarrou na tomada, tive que desmontar tudo pra tirar e não estragar ele e esqueci a ordem dos fios.. fui montar de novo fiz errado e deu um curto circuito que a casa toda ficou sem luz!! medo de ter queimado algo mas deu tudo certo kkk só isolei dps", "id": "1622719257669763072"},{"created_at": "2023-02-06T22:04:30.000Z", "text": "@andre_barcinski Hahahahah. Tô rindo da ratoeira do ar condicionado, equipamentos candidatissimos a produzir um curto circuito.", "id": "1622717901219266571"},{"created_at": "2023-02-06T21:55:15.000Z", "text": "O motorista que manja mais ligou pro mecânico e descobriram que era um curto circuito que tava fazendo os fusíveis queimarem", "id": "1622715570796855310"},{"created_at": "2023-02-06T21:14:32.000Z", "text": "É mais uma prova (se ainda se requer alguma) de que a política de centro-esquerda (de Bill e Hillary Clinton, de Keir Starmer) representa os interesses do capital de forma muito mais adequada do que a nova direita populista.\n\nhttps://t.co/b2OMBbbUhb\n\n@outraspalavrass", "id": "1622705323852136475"},{"created_at": "2023-02-06T20:55:05.000Z", "text": "@_breniri Cuidado pra não tirar essa foto e dps mexer num PC que pode dar curto circuito hein", "id": "1622700430097514496"},{"created_at": "2023-02-06T20:52:27.000Z", "text": "RT @certezamente: Podem comprar o Intendente e encher o 28 de estrangeiros, mas Lisboa só funciona com os pobres e imigrantes que lá vivem,…", "id": "1622699765891825681"},{"created_at": "2023-02-06T20:12:58.000Z", "text": "Virada, com o olho pulando e qse tendo um curto circuito, mas ainda sim espirrando melatonina e tomando remédio p dormir\nPq meu Karma veio forte e mesmo nessas condições eu não consigo ajustar meu horário de dormir", "id": "1622689832324501508"},{"created_at": "2023-02-06T20:10:27.000Z", "text": "@HurricaneForec Coisa mais comum durante vendavais muito poderosos e tornados os condutores de alumínios se tocarem e lá na outra cidade conseguir ver. Como foi o curto circuito na subestação de Viamão,RS ano passado,clareou tudo,muitos achavam que era raio,mas não era.", "id": "1622689195624890368"},{"created_at": "2023-02-06T19:41:28.000Z", "text": "eu tinha uma tomada e um sonho: causei curto circuito no predio ❤️", "id": "1622681904997715968"},{"created_at": "2023-02-06T19:08:06.000Z", "text": "@realpfigueiredo @eduardopaes Aí entra em curto circuito. https://t.co/RtjDHp2J7W", "id": "1622673505639702545"},{"created_at": "2023-02-06T19:00:02.000Z", "text": "@avizmf @thurzindk @ghunaviper @HurricaneForec Exatamente,esses fenómenos são chamados de flashover,pode ser causado por curto circuito fase terra (queda de árvore) e fase-fase (ventos,raios e terremotos). https://t.co/e2KElnMqe4", "id": "1622671477148459019"},{"created_at": "2023-02-06T18:53:30.000Z", "text": "@HeartFeelArt @netunowo NOSSA SIM KRL NOSSA MEU DEUS\n(E mais umas coisinhas pra completar também 🤭🤭)\n\nMeu cérebro vai entrar em curto circuito\n\nVou virar aquela música da Pitty\n\"Pane no sistema, alguém me desconfigurou\"", "id": "1622669832570249218"},{"created_at": "2023-02-06T18:49:19.000Z", "text": "@SamsungBrasil ainda esperando uma posição, quase acontece uma tragédia por um curto-circuito num equipamento seu, com menos de um ano de uso, e, até agora, nada!!!", "id": "1622668779833499668"},{"created_at": "2023-02-06T18:38:49.000Z", "text": "Nosso planeta é elétrico e está entrando em curto circuito!!! https://t.co/z5tko0bwa2", "id": "1622666136805416968"},{"created_at": "2023-02-06T18:33:14.000Z", "text": "eu e meu jeitinho de entrar em curto circuito toda vez que mulher bonita da em cima de mim", "id": "1622664730287513612"},{"created_at": "2023-02-06T18:32:44.000Z", "text": "@guto_schiavetto Sei lá, véio. \nAcho que deu curto circuito nos meus neurônios.", "id": "1622664607713173523"},{"created_at": "2023-02-06T18:26:07.000Z", "text": "RT @amandaa_mello: meu cérebro está em curto circuito\nthis Louis and this Harry\nthis Louis and this Harry https://t.co/GWb26BcZiZ", "id": "1622662940791906315"},{"created_at": "2023-02-06T18:20:13.000Z", "text": "Se existisse o se\nQuem cairia em si?\nQue a vida de longa seria um curto circuito\n\nSe existisse o se\nInúmeras vezes se\nQualquer simples ato seria um fato infinito\n\n- Se existisse o “Se” (Banda Resgate)", "id": "1622661454808711168"},{"created_at": "2023-02-06T17:50:41.000Z", "text": "meu cérebro está em curto circuito\nthis Louis and this Harry\nthis Louis and this Harry https://t.co/GWb26BcZiZ", "id": "1622654023466721287"},{"created_at": "2023-02-06T17:44:23.000Z", "text": "@eduardopaes Linha 483 Penha X General Osório, viação VG, número do carro B31017.\nEsse é um dos vários carros sem a alavanca de segurança nas janelas.\nSe houver um acidente ou mesmo um curto circuito, vai ser fatalidade em massa, essa linha só anda as lotada. https://t.co/4ckW7JocNj", "id": "1622652440347541547"},{"created_at": "2023-02-06T17:14:50.000Z", "text": "RT @Fabiopf08Fabio: Žižek propõe um &lt;i&gt;curto-circuito temporal&lt;/i&gt; https://t.co/6Uc5K0awvX", "id": "1622645003225792546"},{"created_at": "2023-02-06T17:14:42.000Z", "text": "Žižek propõe um &lt;i&gt;curto-circuito temporal&lt;/i&gt; https://t.co/6Uc5K0awvX", "id": "1622644969394655234"},{"created_at": "2023-02-06T16:48:14.000Z", "text": "RT @DunkelMort: Ego feminino descobre que homens tem preferências e entra em curto circuito", "id": "1622638310018383886"},{"created_at": "2023-02-06T16:45:49.000Z", "text": "Ego feminino descobre que homens tem preferências e entra em curto circuito https://t.co/u76E73QEhC", "id": "1622637699252224004"},{"created_at": "2023-02-06T16:38:40.000Z", "text": "@pierolei @camaradamachado @olemos_gui @HolmoMateus @romulusmaya De curto circuito cerebral, a meninada do Duplo Hospício entende bem, embora a especialidade deles seja mesmo FIO TERRA!", "id": "1622635900755640343"},{"created_at": "2023-02-06T16:33:22.000Z", "text": "- levei um choque que poderia ter me matado\n- meu PC pifou\n- cai da escada\n- levei outro choque\n- fui colocar um interruptor e ele deu curto circuito \n- meu mouse caiu e quebrou\n- cai da cama\n- fui levantar do chão tropecei no carregador e meu notebook voou longe\n- https://t.co/b1h782OJPn", "id": "1622634567440924681"},{"created_at": "2023-02-06T16:29:06.000Z", "text": "RT @certezamente: Podem comprar o Intendente e encher o 28 de estrangeiros, mas Lisboa só funciona com os pobres e imigrantes que lá vivem,…", "id": "1622633491853676547"},{"created_at": "2023-02-06T16:23:59.000Z", "text": "qnd a reis souber q ela eh mais bonita q a camila cabello acho q da até curto circuito", "id": "1622632204307161089"},{"created_at": "2023-02-06T15:57:19.000Z", "text": "Lembrando do dia que Luís da Roça foi fazer um negócio que ele viu que apaga a luz e ele exagerou e simplesmente deu um curto circuito na energia https://t.co/z91xL7BJRm", "id": "1622625494343589888"},{"created_at": "2023-02-06T15:47:06.000Z", "text": "deu um curto circuito no ventilador da minha sala no primeiro dia de aula, sinto que esse ano vai ser ótimo", "id": "1622622921679335424"},{"created_at": "2023-02-06T15:45:58.000Z", "text": "Podem comprar o Intendente e encher o 28 de estrangeiros, mas Lisboa só funciona com os pobres e imigrantes que lá vivem, na Mouraria, amontoados e escondidos. E depois os acidentes acontecem, um curto-circuito, uma overdose, e fala-se em \"saúde pública\" e \"condições miseráveis\".", "id": "1622622636596494336"},{"created_at": "2023-02-06T15:40:54.000Z", "text": "agradeço mt aos meus colegas do cpm por gerarem esse tipo de entretenimento. até curto circuito as lendas já causaram https://t.co/MQobXM1X7B", "id": "1622621364489183232"},{"created_at": "2023-02-06T15:30:02.000Z", "text": "@c52842478a614c0 @jpfpenedo @expresso Já vi que você entrou em curto-circuito cerebral... já não tem nexo o q você diz...\nÉ o que acontece quando nosso mundo desaba ao perceber a sua invalidade e falsidade...", "id": "1622618629555486722"},{"created_at": "2023-02-06T15:24:21.000Z", "text": "imagina dá algum curto circuito enquanto vc dorme e a cama sobe sozinha https://t.co/xzKa9Ze8DR", "id": "1622617198085787649"},{"created_at": "2023-02-06T15:06:35.000Z", "text": "@cvmismnds na primeira lavagem a máquina dando curto-circuito", "id": "1622612725326131201"},{"created_at": "2023-02-06T15:01:04.000Z", "text": "https://t.co/UGW17HZFWa", "id": "1622611339364519939"},{"created_at": "2023-02-06T14:28:36.000Z", "text": "Das coisas que poderiam acontecer a lâmpada do módulo entrar em curto-circuito e começar a pingar faísca eu realmente não esperava", "id": "1622603169174790144"},{"created_at": "2023-02-06T14:15:35.000Z", "text": "Li e realmente achei um bom texto, embora o título também tenha me causado estranhamento no início. \n\nhttps://t.co/4O55DVuD6Y", "id": "1622599891141763073"},{"created_at": "2023-02-06T14:12:52.000Z", "text": "A velha sensação de parecer não pertencer a lugar algum é desesperador. Eu tô entrando em curto circuito porque eu já tô a semanas em crise e sem nenhuma perspectiva disso melhorar, pelo menos o remédio tá segurando um surto.", "id": "1622599210699829248"},{"created_at": "2023-02-06T13:59:24.000Z", "text": "@ArturAnjos @jonasnuts @Belinhaaposos60 @pcirne @RuiFari75005670 @MiguelBushes @zdamen_ @ajoanadapraia @LuisFCorreia @Marco__TM @Brloi @dramalho @under_less @andre_florestal @jcpandrade @_omidiferro_ @jorgejcp1975 @luispires @SissaCaganer @JRafaelPires @postaspescada @vazalmeida @PJFDF @RicardoZarb @Olavississimo @Susanahenri2020 @jessiehouben @cubenux @JCarvalho1972 @Vega9000 @storrao @azulejo_pop @byneca @Paulo1982sousa @cm78_ @CAlbertto @LRMAZEVEDO @nuno_ivo @dvsk__ @RobinBlueDrago @bazert @RaquelQBaste @arcebispo @cmmareco @marcolss @QuilometroInfin @OCalhau Na minha velhinha Hayabusa basta fazer um curto-circuito numa ficha que está debaixo do banco do pendura e aquilo mostra o erro no display...mas é muito limitada.", "id": "1622595818451599362"},{"created_at": "2023-02-06T13:58:46.000Z", "text": "@isagidefender meu cérebro sempre entra em curto circuito quando lembro q ele tem 1,90", "id": "1622595662616399872"},{"created_at": "2023-02-06T13:46:36.000Z", "text": "O caso mais recente, que não foi contabilizado nas estatísticas, aconteceu neste domingo (5), em Tururu, a 128 quilômetros de Fortaleza, onde duas crianças morreram carbonizadas após um incêndio causado por curto-circuito na tomada em que um ventilador estava conectado.", "id": "1622592597318418433"},{"created_at": "2023-02-06T13:40:54.000Z", "text": "@eduardopaes @aguedescartoon @carolmorand @Cecillia Olha aí, se um carro desse dentro do túnel por exemplo entra em curto circuito, é fatalidade certa.\nBom o senhor prefeito já está ciente. https://t.co/PVSvS0XWqS", "id": "1622591162413375489"},{"created_at": "2023-02-06T13:40:29.000Z", "text": "@fuooun Não gosta ir atras de chave pra abrir porta, pegar outra chave, que abre outra porta, pra pegar manivela, pra pegar chave, pra pegar curto circuito numero 1, pegar chave, pegar Big Gear, liberar agua, mister X aparece, pegar hammer jack, pegar gear pequena, pegar circuito 2 pegar", "id": "1622591060839915524"},{"created_at": "2023-02-06T13:18:58.000Z", "text": "@EnelClientesBR faça alguma coisa, estou a 5 dias com as luzes piscando devido a esse curto circuito no poste próximo a minha residência. Niterói, Rua Ferdinando Ognibeni. https://t.co/WLLASfRhD3", "id": "1622585643766321153"},{"created_at": "2023-02-06T13:08:48.000Z", "text": "RT @DTrair: O cérebro  da fêmea é inundado por adrenalina, serotonina, endorfina, e dopamina, com os neurônios disparando um curto circuito…", "id": "1622583088025944065"},{"created_at": "2023-02-06T13:01:56.000Z", "text": "WXR azul\nsó pra combinar com o braço ciborgue\nsua lágrima me deu curto-circuito\nvocê passou no meu teste de turing", "id": "1622581356898263041"},{"created_at": "2023-02-06T12:55:13.000Z", "text": "💥PRECINHO | TOP 💥 #AliExpress-02\n🧐 Alta velocidade usb 3/4 slot rápido carregador de bateria recarregável proteção contra curto-circuito aaa e aa bateria recarregável estação\n\nDe R$ 12.04\n\n😱 Por R$ 7.60  \n*Valor alterado, de acordo co... https://t.co/hZ3VXGzisv https://t.co/LU3vCmZfJp", "id": "1622579669101867009"},{"created_at": "2023-02-06T12:34:41.000Z", "text": "@sauartwork O famoso curto circuito AKSKKDKSKD Jesus essa foi terrível akdksks", "id": "1622574499219505152"},{"created_at": "2023-02-06T12:20:54.000Z", "text": "essa aula de alemão só fez me dar um curto circuito o povo fala comigo e eu não sei se respondo em alemão português ou ingles", "id": "1622571031423508481"},{"created_at": "2023-02-06T12:14:23.000Z", "text": "Primeira segunda no apto novo, já provoquei um curto circuito 🙃", "id": "1622569392583110658"},{"created_at": "2023-02-06T10:28:30.000Z", "text": "@generala @jbizarro Está explicado o curto circuito...", "id": "1622542746153017345"},{"created_at": "2023-02-06T10:03:29.000Z", "text": "@JosMiguelCarv11 @plusbenfica Mas já que essa tua cegueira impossibilita a existência da tua opinião própria pega lá outra, até mais grave que a entrada do Wendel, que também só deu amarelo: \nAgora que não há jogadores do FCPorto envolvidos, já não deves fazer curto-circuito... https://t.co/GlGSPsUY5v", "id": "1622536447826747394"},{"created_at": "2023-02-06T09:06:51.000Z", "text": "@silvianagata @TomBombadil1954 @derflecha A gente reclama com razão do mau comportamento e falta de treinamento dos policiais, mas muita gente tbm não colabora qdo é abordada. Há inúmeros casos onde o curto-circuito ocorre pq o policial está só esperando sua reação pra usar força bruta. E aí pra resultar em merda...", "id": "1622522197716742146"},{"created_at": "2023-02-06T06:04:30.000Z", "text": "Apenas stories de Gustavo Tubarão vão neutralizar o curto circuito do meu cérebro agora, essa é a medida q eu vou tomar", "id": "1622476306645385218"},{"created_at": "2023-02-06T05:06:06.000Z", "text": "@portugueselegal Qdo. ouço \"Petrobras SUBIU o preço da gasolina\" no noticiário dá um curto circuito cerebral. E eles deveriam ser os falantes melhor preparados.", "id": "1622461611251232769"},{"created_at": "2023-02-06T04:59:32.000Z", "text": "Se eu for falar isso pra um amigo meu ele entra em curto circuito kkkkkkk mas são os fatos https://t.co/qigwT9YyHS", "id": "1622459959895097344"},{"created_at": "2023-02-06T03:06:13.000Z", "text": "@Dantinhas O deserto entrou em curto circuito?  A falsa da Tina não disse que quer ir com ele ?  Pq tem gente de lá que está votando no black", "id": "1622431442297929728"},{"created_at": "2023-02-06T02:56:29.000Z", "text": "RT @JoseAloiseBahia: Žižek propõe um curto-circuito temporal https://t.co/25vWZQ0AEh", "id": "1622428990005813249"},{"created_at": "2023-02-06T02:56:23.000Z", "text": "Žižek propõe um curto-circuito temporal https://t.co/25vWZQ0AEh", "id": "1622428965913726984"},{"created_at": "2023-02-06T02:40:43.000Z", "text": "minha cabeça entrou em curto circuito só consigo pensar nisso agora pelo amor de DEUS https://t.co/KP3nwv5sGq", "id": "1622425023968337922"},{"created_at": "2023-02-06T02:02:05.000Z", "text": "@oowkevin da curto circuito", "id": "1622415302809059330"},{"created_at": "2023-02-06T01:47:43.000Z", "text": "O grande numero de \"choques\" entre os pilotos eh devido a Los Angeles ser um \"curto-circuito\" ? Kkkkkkkkk  #nascarnobandsports", "id": "1622411686660476930"},{"created_at": "2023-02-06T01:13:39.000Z", "text": "@gabzyagz e esses raios q parece q ta tendo curto-circuito no céu????", "id": "1622403111326302212"},{"created_at": "2023-02-06T01:10:45.000Z", "text": "tremo muito quando vejo o harry gente nao sei o que acontece parece q aconrece um curto circuito em mim aoenas k ank demajs", "id": "1622402383593480193"},{"created_at": "2023-02-06T00:34:40.000Z", "text": "juro cada centímetro dele é absolutamente perfeito tudo nele me encanta estou entrando em curto circuito https://t.co/qcTbzQv3bj", "id": "1622393304229855232"},{"created_at": "2023-02-06T00:05:22.000Z", "text": "simplesmente resolveu dar u, curto circuito aqui em casa e a energia foi pra casa do caralho\nvéi se eu não conseguir assistir a premiação eu juro que me m", "id": "1622385930429423616"},{"created_at": "2023-02-05T23:11:58.000Z", "text": "@SoulsBenjor curto circuito 🤯 https://t.co/305j2xXRnd", "id": "1622372489316769796"},{"created_at": "2023-02-05T22:33:39.000Z", "text": "Žižek propõe um &lt;i&gt;curto-circuito temporal&lt;/i&gt; https://t.co/YRO5tB2YON", "id": "1622362846993567747"},{"created_at": "2023-02-05T22:09:51.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1622356857158238208"},{"created_at": "2023-02-05T22:01:02.000Z", "text": "RT @hugoalbuquerque: Tudo converge para um agravamento e Lula, ironicamente, põe em curto-circuito a narrativa fácil de \"Putin vilão da Mar…", "id": "1622354639235457024"},{"created_at": "2023-02-05T21:38:37.000Z", "text": "a barba eu vou ter um siricutico um curto circuito QUE HOMEM GOSTOSO https://t.co/cRh0RNcxiZ", "id": "1622348995954724865"},{"created_at": "2023-02-05T20:51:51.000Z", "text": "@Ritaeducamassas Shhh, não lhe digas que \"queer friendly\" e \"queer\" são coisas diferentes, que entra em curto-circuito.", "id": "1622337227853336577"},{"created_at": "2023-02-05T20:34:28.000Z", "text": "RT @hugoalbuquerque: Tudo converge para um agravamento e Lula, ironicamente, põe em curto-circuito a narrativa fácil de \"Putin vilão da Mar…", "id": "1622332852871233540"},{"created_at": "2023-02-05T20:30:54.000Z", "text": "Tudo converge para um agravamento e Lula, ironicamente, põe em curto-circuito a narrativa fácil de \"Putin vilão da Marvel\" e eixo euro-americano bonzinho, expondo o limite físico da narrativa (5/5).", "id": "1622331957177622529"},{"created_at": "2023-02-05T20:13:59.000Z", "text": "Uma caracteristica que ja percebi na minha personalidade, sempre que tenho muita coisa para processar, entro em curto circuito, pego um livro e me desligo do mundo, dessa vez estou no fim do terceiro livro desde segunda feira... Dormir pra que?", "id": "1622327700705710083"},{"created_at": "2023-02-05T19:35:56.000Z", "text": "Incêndio destrói residência na Vila Francelina\n\nMoradores da casa teriam relatado aos bombeiros que um curto-circuito teria causado as chamas; ninguém se feriu\n\nLeia: https://t.co/i7aMOPf1IQ https://t.co/68KwZCljpu", "id": "1622318122517598211"},{"created_at": "2023-02-05T18:52:53.000Z", "text": "minha casa com risco de dar curto circuito e pega fogo em td que horror", "id": "1622307291553824771"},{"created_at": "2023-02-05T18:32:37.000Z", "text": "a luz caindo e voltando toda hora espero que dê um curto circuito pra eu ganhar uma boa indenização da light https://t.co/IdJMzrCag9", "id": "1622302190445412352"},{"created_at": "2023-02-05T18:16:04.000Z", "text": "Tenho mais de 15 anos de experiência na área de instalações elétricas e NR10, além de ter atuado como professor de curso de capacitação profissional. Possuo experiência em projetos elétricos, dimensionamento de curto-circuito, dimensionamento de fiação e cabos elétricos. https://t.co/Kr0atJ82ba", "id": "1622298026252410880"},{"created_at": "2023-02-05T16:50:52.000Z", "text": "@EletricistaLei3 Entrava em CUrto-cirCUito", "id": "1622276581233156098"},{"created_at": "2023-02-05T15:32:52.000Z", "text": "minha cabeça em curto circuito pq as duas personalidades estao aparecendo ao mesmo tempo https://t.co/uHubHBv58r", "id": "1622256954247634949"},{"created_at": "2023-02-05T15:10:39.000Z", "text": "preciso sair de casa hoje ou meu cerebro entra em curto circuito", "id": "1622251362028326913"},{"created_at": "2023-02-05T14:56:28.000Z", "text": "@stevieforyou @choquei A mãe dele deu à luz a ele e a tua deu um curto circuito", "id": "1622247791438307329"},{"created_at": "2023-02-05T14:45:48.000Z", "text": "Žižek propõe um &lt;i&gt;curto-circuito temporal&lt;/i&gt; https://t.co/h8utc9Fba1", "id": "1622245108501385216"},{"created_at": "2023-02-05T14:37:32.000Z", "text": "#Memoria\nFilósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitável, há outra tática do porvir: introduzir, na sequência de eventos que nos trouxe até aqui, uma cunha – um ponto de inflexão!\nhttps://t.co/n3ruWWIF9i", "id": "1622243030529974273"},{"created_at": "2023-02-05T14:36:20.000Z", "text": "minha mente entrou em curto circuito e estou olhando pro teto tentando entender e me sentindo levemente burra", "id": "1622242726681972738"},{"created_at": "2023-02-05T14:26:18.000Z", "text": "RT @outraspalavrass: O MELHOR DA SEMANA | ŽIŽEK PROPÕE UM CURTO-CIRCUITO TEMPORAL\nFilósofo sustenta: o futuro não poderá ser mudado; mas o…", "id": "1622240202956627968"},{"created_at": "2023-02-05T14:00:03.000Z", "text": "Incêndio destrói indústria têxtil no Sertão da Paraíba | Curto-circuito em uma das máquinas deu início às chamas. Todo o algodão foi queimado. https://t.co/LttanQTGX1", "id": "1622233595795357698"},{"created_at": "2023-02-05T13:38:21.000Z", "text": "Uma hora dessas de um domingo e minha mãe me acordando pra arrumar o curto circuito q só oxalá sabe como ela deu na maquina de lavar", "id": "1622228134417383424"},{"created_at": "2023-02-05T11:23:35.000Z", "text": "Fogo pode ter começado em um curto-circuito no ventilador. #Enfoco https://t.co/9haNuQM2Fj", "id": "1622194220344791046"},{"created_at": "2023-02-05T09:02:10.000Z", "text": "https://t.co/lPpIttd5DS", "id": "1622158628802158592"},{"created_at": "2023-02-05T06:37:16.000Z", "text": "Gay panic muito forte entrei em curto circuito 🐯", "id": "1622122166996140032"},{"created_at": "2023-02-05T05:30:04.000Z", "text": "@revistaoeste Curto circuito na lacrolandia", "id": "1622105255197528064"},{"created_at": "2023-02-05T05:02:40.000Z", "text": "@estrelalcadente É muita coragem fazer isso com algodão, sou paranoica teria medo de dar curto circuito e pegar fogo mais fácil", "id": "1622098358537011201"},{"created_at": "2023-02-05T04:36:30.000Z", "text": "@Err07de_ enfiar a cabeça dele pela TV e causar curto circuito", "id": "1622091774591213568"},{"created_at": "2023-02-05T03:35:38.000Z", "text": "@choquei Vou criar a página curto-circuito, pra apagar as asneiras desse choque", "id": "1622076457072705536"},{"created_at": "2023-02-05T03:23:19.000Z", "text": "@ThallesVieira17 Lembre-se só bomba se existir rico de explosão, até somente curto circuito kkkkk", "id": "1622073357301596162"},{"created_at": "2023-02-05T02:56:20.000Z", "text": "Eu poderia ser muito boa em algumas coisas se eu quisesse mas minha depressão não deixa..\nsó consigo chegar até onde ela deixa senão tenho um curto-circuito mental", "id": "1622066566039838721"},{"created_at": "2023-02-05T02:10:08.000Z", "text": "@BlueF4iryD0ll Eu tenho um pequeno pavor de fogo e qualquer coisa que possa gerar um incêndio\n\nTenho 21 anos e nunca risquei um fósforo na vida\nNão tomo banho quando estou sozinha por medo de curto circuito\nNão ligo/desligo nada em tomadas que não sejam a do meu quarto\n\nSou doidinha", "id": "1622054941123559425"},{"created_at": "2023-02-05T01:11:05.000Z", "text": "a flodagem maciça e exacerbada deste já causando curto circuito na matrix \nhttps://t.co/G80RLu1drK https://t.co/7XFgAgw57P", "id": "1622040077479153667"},{"created_at": "2023-02-05T00:19:51.000Z", "text": "não eu fui ligar a extensão na tomada e deu um curto circuito em casa que apagou TUDO pq tudo acontece comigo?", "id": "1622027185195286529"},{"created_at": "2023-02-05T00:07:30.000Z", "text": "hm que delícia resolvi vir dormir na casa dos meus avós justo no dia que metade da casa deu curto circuito e os quartos todos tão sem energia 😍 dormir no calor amo 😍", "id": "1622024075655749632"},{"created_at": "2023-02-04T23:41:29.000Z", "text": "40 minutos de atraso no Gigante do Norte. A partida entre Sport Sinop e Luverdense ainda não começou devido à um curto-circuito no estádio. Seguimos sem previsão de bola rolando.", "id": "1622017529756393472"},{"created_at": "2023-02-04T23:16:50.000Z", "text": "Chegamos a 15 minutos de atraso no Gigante do Norte. Um curto-circuito atingiu uma das torres de iluminação do estádio e uma equipe tenta realizar os reparos.", "id": "1622011326347239431"},{"created_at": "2023-02-04T22:36:27.000Z", "text": "ŽIŽEK PROPÕE UM CURTO-CIRCUITO TEMPORAL\nFilósofo sustenta: o futuro não poderá ser mudado;mas o passado, https://t.co/3ngEhCj1TE o colapso civilizatório hoje parece inevitável,é preciso outra tática do porvir: introduzir,na sequência de eventos que nos...\n\nhttps://t.co/iisB88Im3m", "id": "1622001162063953920"},{"created_at": "2023-02-04T22:30:51.000Z", "text": "acabou as ofensa e deu curto circuito no cérebro https://t.co/uE1uwk510o", "id": "1621999755093057537"},{"created_at": "2023-02-04T21:58:16.000Z", "text": "as vezes me da uns curto circuito tipo meu deus eles realmente são melhores amigos se amam vão no aniversário um do outro e n é só marketing da série https://t.co/qi9sCBRPSU", "id": "1621991554582777856"},{"created_at": "2023-02-04T21:20:32.000Z", "text": "Acho que deu curto circuito aqui em casa e queimou tudo 😍😍😍", "id": "1621982058162659330"},{"created_at": "2023-02-04T21:19:33.000Z", "text": "@baby_cherry98 Hehe, fazer questão de nem me esforçar então, você é perfeita ❤️🫠, um pouco mais disso e acho que meu cérebro entra em curto circuito", "id": "1621981809956249606"},{"created_at": "2023-02-04T20:59:41.000Z", "text": "Žižek propõe um &lt;i&gt;curto-circuito temporal&lt;/i&gt; https://t.co/Mw06ljjEEP", "id": "1621976812149477376"},{"created_at": "2023-02-04T19:07:55.000Z", "text": "RT @MarcioAraujo61: @ATROMBETA3 A hora do curto circuito. Quando vc inverte as polaridades e pensa que é tudo a mesma coisa.", "id": "1621948685910171650"},{"created_at": "2023-02-04T19:00:00.000Z", "text": "O MELHOR DA SEMANA | ŽIŽEK PROPÕE UM CURTO-CIRCUITO TEMPORAL\nFilósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitável, é preciso outra tática do porvir: introduzir, na sequ...\nPor Slavoj Žižek\nhttps://t.co/OTA1zWpOn3", "id": "1621946692168998912"},{"created_at": "2023-02-04T18:14:59.000Z", "text": "@corvuscente Curto Circuito para mim é só Rui Unas", "id": "1621935364339286018"},{"created_at": "2023-02-04T17:20:55.000Z", "text": "minha mae falou ta ventando vc vai de vestidinho mesmo? e eu q to pensando nesse outfit desde ontem entrando em curto circuito", "id": "1621921758679863299"},{"created_at": "2023-02-04T17:07:33.000Z", "text": "Quando os polos são positivo e negativo ñ se entendem nunca, vai dar sempre curto circuito. Essa parceria ñ prospera. ⁦@CarlosBolsonaro⁩ ⁦@JanainaDoBrasil⁩ ⁦@Biakicis⁩ ⁦@GeneralMourao⁩ ⁦@MarcosRogerio⁩ ⁦@rogeriosmarinho⁩ https://t.co/PCvasKpZNn", "id": "1621918395577810948"},{"created_at": "2023-02-04T16:47:27.000Z", "text": "@Kxwaiii A gaja da direita acho que é do curto circuito.", "id": "1621913334172753922"},{"created_at": "2023-02-04T16:34:13.000Z", "text": "meu deus myllena d*ll* respondeu uma pessoa que apareceu na minha tl eu tive 5 curto circuito", "id": "1621910003173957634"},{"created_at": "2023-02-04T15:41:52.000Z", "text": "fui tomar banho e o chuveiro entrou em curto circuito e começou a pegar fogo", "id": "1621896828911329280"},{"created_at": "2023-02-04T15:37:36.000Z", "text": "Estas micro celebridades do Twitter não aguentam ler uma opinião que não esteja 100% a dar-lhes razão que começam logo a dar curto circuito 😭 take a chill pill and also try empathy", "id": "1621895757203738625"},{"created_at": "2023-02-04T15:34:40.000Z", "text": "eu não queria ter notado isso. agora estou em curto circuito.", "id": "1621895018133819392"},{"created_at": "2023-02-04T15:30:11.000Z", "text": "po nao gosto muito da minha familia la de campos nao, mas alguns parentes meu morreram queimados por causa de um curto circuito num ventilador, mds só Deus sabe como fiquei", "id": "1621893892160331777"},{"created_at": "2023-02-04T15:26:59.000Z", "text": "@silvapcaique Ele têm que fazer a média afinal do CRF que vem a verba milionária,é um robô em curto circuito. https://t.co/wHYYmOlUGB", "id": "1621893083548852225"},{"created_at": "2023-02-04T15:22:32.000Z", "text": "Žižek propõe um &lt;i&gt;curto-circuito temporal&lt;/i&gt; https://t.co/mo3E5o2fop", "id": "1621891965745860608"},{"created_at": "2023-02-04T15:17:52.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1621890790531153922"},{"created_at": "2023-02-04T14:36:45.000Z", "text": "Transformador sofre curto-circuito e pega fogo na zona Norte de Teresina; não houve vítimas https://t.co/jFB41IgWXc", "id": "1621880444634501124"},{"created_at": "2023-02-04T14:30:43.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1621878923326881792"},{"created_at": "2023-02-04T14:18:48.000Z", "text": "Žižek propõe um curto-circuito temporal - Outras Palavras - https://t.co/ReAI8S3jzy #GoogleAlerts", "id": "1621875924353392641"},{"created_at": "2023-02-04T14:15:15.000Z", "text": "RT @Be_neviani: Hélio Schwartsman: Sigilo espúrio\nVoto secreto de parlamentar é curto-circuito da democracia representativa \nhttps://t.co/Z…", "id": "1621875033328033793"},{"created_at": "2023-02-04T13:50:58.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1621868923065876481"},{"created_at": "2023-02-04T13:38:25.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1621865761630306306"},{"created_at": "2023-02-04T13:37:58.000Z", "text": "@juu_br É isso. Paixão é descuido, curto-circuito. Amor é atenção, escolha, construção.\n\n(Me senti a letra da Rita Lee agora)", "id": "1621865649910726656"},{"created_at": "2023-02-04T13:36:57.000Z", "text": "@ATROMBETA3 A hora do curto circuito. Quando vc inverte as polaridades e pensa que é tudo a mesma coisa.", "id": "1621865396050530304"},{"created_at": "2023-02-04T13:30:00.000Z", "text": "Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitável, é preciso outra tática do porvir: introduzir, na sequência de eventos que nos trouxe até aqui, uma cunha – um ponto de inflexão\n\nhttps://t.co/OTA1zWpOn3", "id": "1621863644169637888"},{"created_at": "2023-02-04T13:23:02.000Z", "text": "RT @MTusatto: @tiagosantineli ELE Vive e estará sempre dentro da sua mente pacientemente trocando os fusíveis que teimam em queimar até enc…", "id": "1621861893034938370"},{"created_at": "2023-02-04T13:09:15.000Z", "text": "Sonhei que eu morria de curto circuito no fio do poste pela terceira noite consecutiva e eis o significado https://t.co/4Apm2SdYEe", "id": "1621858421543673856"},{"created_at": "2023-02-04T13:08:29.000Z", "text": "@VanLiberdade Bom dia! O meu cérebro já deu curto circuito 🤯🔥 há muito tempo 🤣🤣🤣", "id": "1621858229784305664"},{"created_at": "2023-02-04T12:54:03.000Z", "text": "@felipeneto @randolfeap Curto circuito mental kkkkkk", "id": "1621854599379390464"},{"created_at": "2023-02-04T12:47:29.000Z", "text": "mds esse fone eh essa incrível o meu antigo tava qse tanto curto circuito deus eh mais", "id": "1621852944579629057"},{"created_at": "2023-02-04T11:58:42.000Z", "text": "@tucabr54 Sério?  Deu curto circuito no Tico e teco  desse pessoal. \n\nSanatório Brasil.", "id": "1621840670657757185"},{"created_at": "2023-02-04T11:56:56.000Z", "text": "@tatymeloo18 curto circuito numa das cozinhas", "id": "1621840223989637120"},{"created_at": "2023-02-04T11:31:23.000Z", "text": "RT @Be_neviani: Hélio Schwartsman: Sigilo espúrio\nVoto secreto de parlamentar é curto-circuito da democracia representativa \nhttps://t.co/Z…", "id": "1621833793135845377"},{"created_at": "2023-02-04T11:10:49.000Z", "text": "RT @BassJuju_: ❤️ https://t.co/DT73qYRiRg", "id": "1621828620313399297"},{"created_at": "2023-02-04T11:10:03.000Z", "text": "❤️ https://t.co/DT73qYRiRg", "id": "1621828424636547077"},{"created_at": "2023-02-04T10:32:03.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1621818862047055874"},{"created_at": "2023-02-04T10:15:01.000Z", "text": "Deu um curto-circuito no Xandão… ele ia multar o sistema… 😂😂😂😂 https://t.co/K7PcmzEymf", "id": "1621814575506112512"},{"created_at": "2023-02-04T09:51:44.000Z", "text": "RT @JoseAloiseBahia: Žižek propõe um curto-circuito temporal https://t.co/25vWZQ0AEh", "id": "1621808714855419904"},{"created_at": "2023-02-04T09:44:04.000Z", "text": "Hélio Schwartsman: Sigilo espúrio\nVoto secreto de parlamentar é curto-circuito da democracia representativa \nhttps://t.co/ZpQIgtg8tc+\nOU \nhttps://t.co/gWwDBZjyAE \ncc @Conteudo_Livre", "id": "1621806787308539905"},{"created_at": "2023-02-04T09:43:36.000Z", "text": "RT @luthor_k: Minhas coisas agora passaram do inglês pro espanhol e agora meu cérebro entrou em curto circuito porque sinto vontade falar e…", "id": "1621806671092662272"},{"created_at": "2023-02-04T09:43:03.000Z", "text": "Minhas coisas agora passaram do inglês pro espanhol e agora meu cérebro entrou em curto circuito porque sinto vontade falar espanhol 24 horas", "id": "1621806531959209984"},{"created_at": "2023-02-04T08:47:54.000Z", "text": "@tiagosantineli ELE Vive e estará sempre dentro da sua mente pacientemente trocando os fusíveis que teimam em queimar até encontrar o local exato do curto circuito. https://t.co/HE93Fq6S4k", "id": "1621792651468062721"},{"created_at": "2023-02-04T08:10:55.000Z", "text": "@maa_eugenia A Amanda tá passando por aquelas noites que o nosso cérebro entra em curto circuito. Me identifico muito com ela", "id": "1621783345968324608"},{"created_at": "2023-02-04T07:39:46.000Z", "text": "RT @mylittlwhatever: @jeongyoobro E a Chaeyoung dando curto circuito só de encarar a Mina", "id": "1621775506583461888"},{"created_at": "2023-02-04T06:58:06.000Z", "text": "eu e o dudu achando que era fogos e simplesmente era o poste pegando fogo e em curto circuito", "id": "1621765020911640576"},{"created_at": "2023-02-04T06:57:05.000Z", "text": "@Brendajenny9 Será que foi tipo um curto-circuito em algum transformador ou subestação?", "id": "1621764766455693313"},{"created_at": "2023-02-04T05:47:20.000Z", "text": "RT @JoseAloiseBahia: Žižek propõe um curto-circuito temporal https://t.co/25vWZQ0AEh", "id": "1621747212567863297"},{"created_at": "2023-02-04T05:47:15.000Z", "text": "Žižek propõe um curto-circuito temporal https://t.co/25vWZQ0AEh", "id": "1621747192254824448"},{"created_at": "2023-02-04T04:29:00.000Z", "text": "@mvitorodrigues Haddad criar \" fake curto-circuito\", que papo é esse? Desculpe, não entendi nada do que você disse,", "id": "1621727498277986304"},{"created_at": "2023-02-04T04:17:02.000Z", "text": "Deu curto-circuito no Nicácio de inveja pq ele que queria ter beijado kkkkkkk #BBB23 https://t.co/4eMdn6ceQe", "id": "1621724487631650816"},{"created_at": "2023-02-04T04:06:29.000Z", "text": "RT @mvitorodrigues: Chamadas do tipo \"Haddad dá bons sinais\" partem da falsa premissa que ele tem alguma independência. Não tem e está ali…", "id": "1621721832230453249"},{"created_at": "2023-02-04T04:04:19.000Z", "text": "@loonadeukae @idaerosie FJSDFBHSDSBFHJDFJHSBFHSDBJSD SEI perdão pelo curto circuito foi de propósito", "id": "1621721285301501953"},{"created_at": "2023-02-04T03:37:24.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1621714513274839040"},{"created_at": "2023-02-04T03:10:10.000Z", "text": "RT @lucianoPCdoB: O curto-circuito sincericida que deu nesse senador Marcos do Val ajuda a revelar à nação a extensão do golpismo bolsonari…", "id": "1621707658133733376"},{"created_at": "2023-02-04T02:51:09.000Z", "text": "RT @mvitorodrigues: Chamadas do tipo \"Haddad dá bons sinais\" partem da falsa premissa que ele tem alguma independência. Não tem e está ali…", "id": "1621702872411918336"},{"created_at": "2023-02-04T02:32:03.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1621698065349447680"},{"created_at": "2023-02-04T01:30:42.000Z", "text": "@heejinsvivi não pensa nem um pouquinho, se tenta pensar é capaz de dar um curto-circuito", "id": "1621682628251340801"},{"created_at": "2023-02-04T01:14:39.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1621678589614690306"},{"created_at": "2023-02-04T01:06:05.000Z", "text": "Gerenciamento de estresse: 404ERROR NOT FOUND\n\nDeu curto circuito no meu sistema límbico", "id": "1621676431729123330"},{"created_at": "2023-02-04T01:00:02.000Z", "text": "EDIÇÃO DO DIA:\nŽižek propõe um curto-circuito temporal. Brasil: A literatura como um direito humano. Cornershop: o precarizado que compra por você. México: Balanço de quatro anos de López Obrador. \n\nLeia a edição desta sexta-feira em Outras Palavras\nhttps://t.co/9sC4hlZSab", "id": "1621674910119518210"},{"created_at": "2023-02-04T00:59:43.000Z", "text": "@attsleep Mano arrancaram fio de energia aqui na frente de casa eu tenho quase certeza que deu curto circuito na placa por instabilidade de energia 😭😭 krl eu to querendo matar alguém", "id": "1621674829114900482"},{"created_at": "2023-02-04T00:52:01.000Z", "text": "RT @mvitorodrigues: Chamadas do tipo \"Haddad dá bons sinais\" partem da falsa premissa que ele tem alguma independência. Não tem e está ali…", "id": "1621672891002638336"},{"created_at": "2023-02-04T00:29:36.000Z", "text": "RT @mvitorodrigues: Chamadas do tipo \"Haddad dá bons sinais\" partem da falsa premissa que ele tem alguma independência. Não tem e está ali…", "id": "1621667250850729984"},{"created_at": "2023-02-04T00:19:01.000Z", "text": "Chamadas do tipo \"Haddad dá bons sinais\" partem da falsa premissa que ele tem alguma independência. Não tem e está ali mesmo assim. Ou seja, sabe que o seu papel é o de criar um fake curto-circuito enquanto quem de fato manda diz as coisas como de fato são.", "id": "1621664586037329921"},{"created_at": "2023-02-04T00:16:45.000Z", "text": "Eu e minha amiga tendo um curto circuito pq não sabemos diferenciar cor/raça. PQ EU NAO APRENDI ISSO NA ESCOLA? nunca sei usar o termo correto", "id": "1621664018246115328"},{"created_at": "2023-02-03T23:51:26.000Z", "text": "Deu curto circuito.😂 https://t.co/HrvvYuo5iL", "id": "1621657647815528451"},{"created_at": "2023-02-03T23:38:29.000Z", "text": "@caicojpeg se eu faço isso acordo com aquela sensação de curto circuito", "id": "1621654386488360961"},{"created_at": "2023-02-03T23:36:37.000Z", "text": "@JanainaCastrooo O cara enrolou um arame no motor de partida, deu um curto-circuito, o carro começou a fumaçar, cheiro de queimado \nSorte que não foi nada grave", "id": "1621653917380616193"},{"created_at": "2023-02-03T23:34:14.000Z", "text": "Muito legal morar em zona rural, você sabe antecipadamente quando a luz vai acabar \n\nSempre tem um barulho gigante de curto circuito no poste, antes de acabar a luz 🤩", "id": "1621653316202528768"},{"created_at": "2023-02-03T23:29:08.000Z", "text": "Meu pai me ligando eu entro em pânico curto circuito", "id": "1621652036310671360"},{"created_at": "2023-02-03T23:26:31.000Z", "text": "RT @tvcultura: Segundo desembargador, não afundar navio pode colocar em risco vida da tripulação do reboque e causar \"curto-circuito logíst…", "id": "1621651377964335105"},{"created_at": "2023-02-03T23:17:31.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1621649109789671424"},{"created_at": "2023-02-03T23:14:07.000Z", "text": "Caiu a energia no condomínio pq um pássaro bicou o fio e explodiu oq deu um curto circuito\nAí no escuro eu fiz o barulho dos estaladores do the last of us e meu irmão quase teve um infarto", "id": "1621648253962911744"},{"created_at": "2023-02-03T23:07:01.000Z", "text": "RT @jornal_cultura: Segundo desembargador, não afundar navio pode colocar em risco vida da tripulação do reboque e causar \"curto-circuito l…", "id": "1621646467977940992"},{"created_at": "2023-02-03T23:06:14.000Z", "text": "RT @outraspalavrass: Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitáv…", "id": "1621646271235620866"},{"created_at": "2023-02-03T23:00:00.000Z", "text": "Filósofo sustenta: o futuro não poderá ser mudado; mas o passado, sim. Se o colapso civilizatório hoje parece inevitável, é preciso outra tática do porvir: introduzir, na sequência de eventos que nos trouxe até aqui, uma cunha – um ponto de inflexão\n\nhttps://t.co/OTA1zWpOn3", "id": "1621644703191150592"},{"created_at": "2023-02-03T22:56:33.000Z", "text": "@TerraBrasilnot Deu curto circuito", "id": "1621643833313296384"},{"created_at": "2023-02-03T22:51:22.000Z", "text": "Segundo desembargador, não afundar navio pode colocar em risco vida da tripulação do reboque e causar \"curto-circuito logístico\" no Porto de Suape. \n#TVCultura #Marinha #Navio \n\nhttps://t.co/3p9AJx8ZcE", "id": "1621642529199341575"},{"created_at": "2023-02-03T22:51:16.000Z", "text": "Segundo desembargador, não afundar navio pode colocar em risco vida da tripulação do reboque e causar \"curto-circuito logístico\" no Porto de Suape. \n#TVCultura #Marinha #Navio \n\nhttps://t.co/lBLkLTbDC7", "id": "1621642503584731137"},{"created_at": "2023-02-03T22:39:30.000Z", "text": "@danitsubr1 se ligar o secador de cabelo e o chuveiro da curto circuito", "id": "1621639544205369345"},{"created_at": "2023-02-03T22:19:40.000Z", "text": "@mahkamila21 @Buddy045619251 @BRUNOOLIVER012 @JornalDaCidadeO Kkkkkkkkkkkk Bolsominions em curto circuito. Um xingando o outro 🤣🤣🤣🤣 eu me divirto com a piada que são vocês kkkkkkkkkkk", "id": "1621634551532355585"},{"created_at": "2023-02-03T22:06:30.000Z", "text": "RT @mylittlwhatever: @jeongyoobro E a Chaeyoung dando curto circuito só de encarar a Mina", "id": "1621631240334987265"},{"created_at": "2023-02-03T21:55:30.000Z", "text": "deu curto circuito e meu pc ta dando erro pela 4834828383 vez 😄😄", "id": "1621628472605941760"},{"created_at": "2023-02-03T21:52:13.000Z", "text": "@MoradorDo616 @JornalDaCidadeO E esse comentario é efeito do curto circuito nos teus dois neurônios, pra falar uma merda dessas certamente não tem mais que isso.", "id": "1621627643794800640"},{"created_at": "2023-02-03T21:10:55.000Z", "text": "@idiegocristo @k_munarim @arly_ar8 @Gustavo_1329 @beckinhaa12 @Borushiki_171 @el_castty @kg10xs @anathemazs @igShinra016 @Maria_Ana_Mary @PedroHe21713257 Isso q eu acho foda dele, pensa no Boruto, negligênciado pelo pai sempre, aí do nado o pai traz um mlk x pra morar com ele, adota como parte da família em uma decisão solo e fica próximo da família por causa desse mlk qualquer adolescente teria um curto circuito nessa situação+", "id": "1621617249642549249"},{"created_at": "2023-02-03T20:56:15.000Z", "text": "Tenho que voltar a escrever, cara. Mas ta difícil demais conciliar a vida jurídica com o que eu faço, eu tô pra ter um curto circuito aka um BURNOUT", "id": "1621613560114675712"},{"created_at": "2023-02-03T20:42:22.000Z", "text": "simplesmente deu um curto circuito em casa e tô sem luz 🤡🤡", "id": "1621610067710681095"},{"created_at": "2023-02-03T20:30:47.000Z", "text": "RT @giuldomingues: Não consigo acompanhar quando soletram uma palavra usando outra. Tipo \"A de Aranha, C de Cachorro, H de Helicóptero...\"…", "id": "1621607152166084609"},{"created_at": "2023-02-03T20:20:37.000Z", "text": "RT @g1: Segundo desembargador, não afundar navio pode colocar em risco vida da tripulação do reboque e causar 'curto-circuito logístico' no…", "id": "1621604594462621697"},{"created_at": "2023-02-03T20:16:48.000Z", "text": "Segundo desembargador, não afundar navio pode colocar em risco vida da tripulação do reboque e causar 'curto-circuito logístico' no Porto de Suape https://t.co/JN9dwsXWPO #g1", "id": "1621603632599781378"},{"created_at": "2023-02-03T20:16:13.000Z", "text": "RT @folha: #OPINIÃO  \n\n📝 Hélio Schwartsman | Sigilo espúrio. Voto secreto de parlamentar é curto-circuito da democracia representativa \n\nht…", "id": "1621603487296507907"},{"created_at": "2023-02-03T20:01:55.000Z", "text": "A minha está em pulgas teve excelentes notas nos exames principalmente a Direito Penal. Ainda bem q já terminou está fase porque a miúda já estava a entrar em curto circuito", "id": "1621599887262351363"},{"created_at": "2023-02-03T19:10:39.000Z", "text": "Porque se não fizer fio-terra dá curto circuito? https://t.co/rXV1nvFUro", "id": "1621586984614379521"},{"created_at": "2023-02-03T18:48:45.000Z", "text": "Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto circuito e sugam toda a nossa energia. Escolha o afeto certo para a sua voltagem. \n\nBoa tarde....", "id": "1621581474834124801"},{"created_at": "2023-02-03T18:47:21.000Z", "text": "#OPINIÃO  \n\n📝 Hélio Schwartsman | Sigilo espúrio. Voto secreto de parlamentar é curto-circuito da democracia representativa \n\nhttps://t.co/KoTxIaQQgF", "id": "1621581122877390848"},{"created_at": "2023-02-03T18:44:37.000Z", "text": "Nota para fazer detox de pessoas curto-circuito no final de semana https://t.co/bxFEm2Hosn", "id": "1621580432851492864"},{"created_at": "2023-02-03T18:25:31.000Z", "text": "Não consigo acompanhar quando soletram uma palavra usando outra. Tipo \"A de Aranha, C de Cachorro, H de Helicóptero...\"\n\nSimplesmente entro em curto circuito completo", "id": "1621575627412324357"},{"created_at": "2023-02-03T18:14:18.000Z", "text": "estou ansioso logo meu corpo entra em curto circuito", "id": "1621572805555900417"},{"created_at": "2023-02-03T17:55:40.000Z", "text": "EU VOU CHORAR ESTOU TENDO UM CURTO CIRCUITO", "id": "1621568114268815362"},{"created_at": "2023-02-03T17:22:30.000Z", "text": "Eu nunca mais tiro a tomada do meu monitor da tomada. Na hora que eu puis de novo rolou um curto circuito e pegou no chão de azulejo.\n\nSe eu não tivesse de chinelo eu taria jogando no Vasco.", "id": "1621559769294114817"},{"created_at": "2023-02-03T16:51:23.000Z", "text": "RT @mylittlwhatever: @jeongyoobro E a Chaeyoung dando curto circuito só de encarar a Mina", "id": "1621551936200757248"},{"created_at": "2023-02-03T16:47:16.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621550902267072512"},{"created_at": "2023-02-03T15:56:54.000Z", "text": "@EletricistaLei3 @SSADOT21 Da ate curto circuito", "id": "1621538226119884806"},{"created_at": "2023-02-03T14:00:24.000Z", "text": "As vezes eu acho que o algoritmo do meu spotify entra em curto-circuito tentando entender meu gosto musical… eu vou de jazz de 1920 pra funk de 2023 em minutos", "id": "1621508909549895683"},{"created_at": "2023-02-03T13:59:13.000Z", "text": "mds odeio n conseguir fazer 2Coisas ao msm tempo tipo eu so tinha que limpar a casa enquanto fazia comida E EU N CONSEGUI meu cérebro quase entra em curto circuito Muita Informação", "id": "1621508608449196033"},{"created_at": "2023-02-03T13:47:34.000Z", "text": "@eduardoleandros @flaviocostaf Trifásico....😁😁😁😁!\nMas apesar do curto-circuito, achei a entrevista dele tranquila. Não pareceu fio desencapado!", "id": "1621505678991925248"},{"created_at": "2023-02-03T13:42:08.000Z", "text": "@jeongyoobro E a Chaeyoung dando curto circuito só de encarar a Mina", "id": "1621504311128911873"},{"created_at": "2023-02-03T13:03:27.000Z", "text": "@tugatripeira A trovoada forma uma descarga elétrica e não curto circuito", "id": "1621494577470242819"},{"created_at": "2023-02-03T12:55:36.000Z", "text": "@tugatripeira A trovoada não provoca curto circuito se tiver um fio terra que normalmente é ligado diretamente há terra o que provoca um curto circuito elétrico é quando juntamos o neutro com o positivo", "id": "1621492599079960579"},{"created_at": "2023-02-03T12:07:08.000Z", "text": "@i4xiao MN CE É FODA \n\nSeu xiaozin deve tá dando 100 k por plunge só brincando\n\nE agora que vc tem C1 vc vai entender q quando vc pegar o Xiao do teste sua cabeça vai entrar em curto circuito pq agr vc tem 3 dash, DIVIRTA-SE", "id": "1621480403608403968"},{"created_at": "2023-02-03T09:19:43.000Z", "text": "cara deu um curto circuito as 6 e ônibus no meu cérebro com esse vídeo https://t.co/n5DuLkTgyB", "id": "1621438271380230144"},{"created_at": "2023-02-03T09:13:21.000Z", "text": "Bom dia com um barulho enorme de curto circuito na rua, quase faltou energia, pense num susto, até o sono foi embora 😨", "id": "1621436670775070720"},{"created_at": "2023-02-03T09:06:06.000Z", "text": "@lucianoPCdoB Custo a crer na hipótese que isso tenha sido um curto-circuito sincericida. Muito estranho um bolsominion típico ficar  chateadinho com a turba e usar isso como justificativa para fazer essas denuncias gravíssimas. Será que um araponga agiria de maneira tão tresloucada?", "id": "1621434843794968576"},{"created_at": "2023-02-03T08:55:57.000Z", "text": "O curto-circuito sincericida que deu nesse senador Marcos do Val ajuda a revelar à nação a extensão do golpismo bolsonarista.", "id": "1621432288717185024"},{"created_at": "2023-02-03T08:25:53.000Z", "text": "Huehheu ea saga continua a celesc chegou aqui disse q roubaram uns cabos e deixaram soltos então eles se bateram causando um curto circuito seletivo em algumas casas que paulada em...Bom dia né", "id": "1621424725271449600"},{"created_at": "2023-02-03T08:04:06.000Z", "text": "Caraí man deu um curto circuito cabuloso aqui em casa", "id": "1621419242233946114"},{"created_at": "2023-02-03T06:14:17.000Z", "text": "@kweros @ThiagoResiste No Brasil tudo pode, vc viu o senador em curto circuito ontem? Corta pros dois lados direita e esquerda bebê umas pingas envez de mandar mensagem privada pro MBL que estava moendo a reputação dele, o doido abre uma live e fala pelos cotovelos dorme acorda e desfala kkkk e fala 🤭", "id": "1621391606225018880"},{"created_at": "2023-02-03T05:04:33.000Z", "text": "desenvolvimento estaria a reboque das demandas democráticas da população\". (Curto-Circuito, página 118)", "id": "1621374056690851840"},{"created_at": "2023-02-03T05:04:30.000Z", "text": "@Aninha83232354 @marcosdoval Esse cara ta tapeando vocês igual seu mito \"patriota\" fujão faz, agora anda lá dizendo que é italiano e vai dar uma banana pra vocês,e aquele manés que foram presos vão ter um curto circuito mental, já tem gente tão doida se incendiando,a mente de voces já bugou e não volta mais https://t.co/PNSEQ5Ztai", "id": "1621374042333659136"},{"created_at": "2023-02-03T02:56:32.000Z", "text": "mano, tô quase dormindo, escuto um grito e tenho q ir lá acudir pq a tomada deu curto circuito e a única boa em física nessa casa sou eu pra entender oq deu", "id": "1621341840493498370"},{"created_at": "2023-02-03T02:54:01.000Z", "text": "Como futuro técnico de Seg, acho q nn tem problema disso ter um curto circuito e causar um acidente 👍 https://t.co/AYV60QSYHn", "id": "1621341206339895296"},{"created_at": "2023-02-03T02:47:13.000Z", "text": "@feltrinoficial Já vi uma sombra q se movimentou rapidamente em frente a minha cama. Em seguida ouvi um estouro como se fosse um balão de aniversário. Eram 2 da manhã e levantei pra ver sim, pq podia ser um curto circuito pw o prédio era velho. Não tinha nada.", "id": "1621339496317964290"},{"created_at": "2023-02-03T02:41:53.000Z", "text": "@aposatur Até o Apo. Kkkkkk. Ele ficou ali meio segundo com o cérebro em curto circuito. 🤣", "id": "1621338151892533248"},{"created_at": "2023-02-03T02:09:13.000Z", "text": "@mloshine @carluxobolso Ahahhahah....deu curto circuito no malandro", "id": "1621329930867851265"},{"created_at": "2023-02-03T01:57:25.000Z", "text": "Vou entrar em curto circuito", "id": "1621326961359347718"},{"created_at": "2023-02-03T01:23:08.000Z", "text": "Ontem eu fiquei tão chapada que eu acho que deu curto circuito na minha cabeça eu não tô no meu normal desde então", "id": "1621318337450885122"},{"created_at": "2023-02-03T01:18:56.000Z", "text": "@botdosuga mas as provas sábado depois acostuma kkkkk as vezes da um curto circuito mas no final da pra passar", "id": "1621317280436043781"},{"created_at": "2023-02-03T00:54:54.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621311230123155456"},{"created_at": "2023-02-03T00:34:17.000Z", "text": "VÍDEO: curto-circuito na rede elétrica deixa moradores sem energia em Ariquemes, RO https://t.co/0momG5h0HT", "id": "1621306043333582848"},{"created_at": "2023-02-03T00:19:09.000Z", "text": "essa simulação já da para ver os fios, logo haverá um curto circuito ou uma anomalia sistêmica.\n\n@marmilbr \n@fab_oficial \n@exercitooficial \n@STF_oficial", "id": "1621302231793270784"},{"created_at": "2023-02-02T23:52:19.000Z", "text": "Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nossa energia. Escolha o afeto certo para a sua voltagem.", "id": "1621295481396535298"},{"created_at": "2023-02-02T22:59:32.000Z", "text": "meu gaydar apita tanto quando eu vejo a filha do meu treinador, vejo a hora ele ter um curto circuito", "id": "1621282196957941760"},{"created_at": "2023-02-02T22:41:42.000Z", "text": "to carregando o celular e ta trovejando, tomara que de um curto circuito e eu morra", "id": "1621277708431802369"},{"created_at": "2023-02-02T22:34:26.000Z", "text": "espero que esse cachorro fudido morra sofra calado no fogo do inferno afinal nada em volta dele eh real foi feito por ia pode se fuder na casa do caralho vai dar curto circuito nesse robo fudido https://t.co/d8s8rvy9pN", "id": "1621275882554900482"},{"created_at": "2023-02-02T21:21:23.000Z", "text": "@MendesSinezio O Sinezio acordou hoje com vontade de falar uma merda. Pronto, falou. As vezes pode acontecer de dar um \"curto circuito\" mental numa pessoa, principalmente quando ela é alienada. Já falou, ok, agora volta pra realidade e procure se informar melhor.", "id": "1621257496139538433"},{"created_at": "2023-02-02T21:13:51.000Z", "text": "RT @rd1oficial: COLUNA CURTO-CIRCUITO ➥ Estrela da Globo, Ivete Sangalo será destaque no Carnaval do Globoplay https://t.co/Xpdwikr7wy Veja…", "id": "1621255602654543874"},{"created_at": "2023-02-02T21:09:01.000Z", "text": "@hdhiigor Entram em curto-circuito", "id": "1621254383064203267"},{"created_at": "2023-02-02T20:30:29.000Z", "text": "cabeça dando curto circuito", "id": "1621244687263621121"},{"created_at": "2023-02-02T20:26:09.000Z", "text": "@bmbernardi_ Me recuso a acreditar meu cérebro simplesmente entrou em curto circuito", "id": "1621243599047299073"},{"created_at": "2023-02-02T20:02:46.000Z", "text": "Fui jogar boliche hj cá familia e quase perdi pro meu irmãozinho de 7 anos, leonino competitivo que habita em mim quase teve um curto circuito", "id": "1621237711595077633"},{"created_at": "2023-02-02T19:46:50.000Z", "text": "O gay panic que tive hoje deixou-me completamente em curto circuito", "id": "1621233702847004672"},{"created_at": "2023-02-02T19:13:45.000Z", "text": "@ligiarios4 @FotosDeFatos O incêndio começou com um curto circuito no ar condicionado. Vai culpar quem: o eletricista, a prefeitura que concedeu alvará, os bombeiros que deram AVCB, nem sei se existia isso na época.", "id": "1621225376704876544"},{"created_at": "2023-02-02T19:02:55.000Z", "text": "eu e o miguel torcendo pras câmeras aq em casa dar curto circuito 👍", "id": "1621222649580949506"},{"created_at": "2023-02-02T18:32:27.000Z", "text": "VÍDEO: curto-circuito na rede elétrica deixa moradores sem energia em Ariquemes, RO https://t.co/OZh6K8vGfi", "id": "1621214985392381952"},{"created_at": "2023-02-02T18:30:15.000Z", "text": "VÍDEO: curto-circuito na rede elétrica deixa moradores sem energia em Ariquemes, RO | Rondônia | G1 https://t.co/0LGLcuy1GV", "id": "1621214430653448194"},{"created_at": "2023-02-02T18:28:30.000Z", "text": "@scretgurgel mulher aquele carai deu curto circuito ai pegou fogo lá", "id": "1621213989706276866"},{"created_at": "2023-02-02T18:26:18.000Z", "text": "@saemiart É porque pra eles, mudar o brilho e consertar um curto-circúito na placa mãe tem o mesmo nível de complexidade kkkkk", "id": "1621213436817412096"},{"created_at": "2023-02-02T18:10:17.000Z", "text": "Casa protetora pega fogo em Paranavaí; 10 animais morreram carbonizados - Na noite desta quarta-feira (1º) um casa protetora pegou fogo, em Paranavaí. Cerca de 10 animais, entre cães e gatos, morreram carbonizados.\n\nDe acordo com o Corpo de Bombeiros, um curto-circuito pode ... https://t.co/PIGsyit62M", "id": "1621209404480667650"},{"created_at": "2023-02-02T18:02:22.000Z", "text": "FREVO\nO Carnaval está chegando e, para entrar no clima, o bloco “Curto-circuito” vai mais uma vez à avenida nas prévias da folia em Maceió, em Jaraguá, no próximo dia 10, com concentração no Museu Théo Brandão, às 19h. Mais informações: 3221-0880.\nConfira: https://t.co/0OIZyJJr0L https://t.co/Ub8ZQRXyhn", "id": "1621207413087936513"},{"created_at": "2023-02-02T17:42:33.000Z", "text": "RT @rd1oficial: COLUNA CURTO-CIRCUITO ➥ Estrela da Globo, Ivete Sangalo será destaque no Carnaval do Globoplay https://t.co/Xpdwikr7wy Veja…", "id": "1621202426538631170"},{"created_at": "2023-02-02T16:07:02.000Z", "text": "COLUNA CURTO-CIRCUITO ➥ Estrela da Globo, Ivete Sangalo será destaque no Carnaval do Globoplay https://t.co/Xpdwikr7wy Veja Mais no @RD1Oficial", "id": "1621178388021972992"},{"created_at": "2023-02-02T15:32:39.000Z", "text": "VÍDEO: curto-circuito na rede elétrica deixa moradores sem energia em Ariquemes, RO https://t.co/OZh6K8v8pK", "id": "1621169735638343684"},{"created_at": "2023-02-02T15:07:05.000Z", "text": "@yoonkookify não consigo funcionar até agora sobre, ele me deu um curto circuito HSJSHSJW", "id": "1621163302494810112"},{"created_at": "2023-02-02T14:53:33.000Z", "text": "@ligth, olha um absurdo o descaso dessa empresa, a rua jose egidio garces palha, esta sem luz desde ontem meio dia, um caminhão arrancou um fio, onde causou um curto circuito e assim se foi a luz, pessoas estão perdendo coisas em suas geladeiras, comércio perdendo mercadorias.", "id": "1621159895985963013"},{"created_at": "2023-02-02T13:58:51.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621146131869863950"},{"created_at": "2023-02-02T13:07:43.000Z", "text": "@lulu_grancieri amiga já tem 3 dias por favor me atualiza eu tô dando curto circuito já 😭🙏🏼", "id": "1621133263522652161"},{"created_at": "2023-02-02T12:58:59.000Z", "text": "@camalees @SandraSoAlves @carlos_diogo_c @Joaohpr @PauloAlei @jmedeiros71 @paulompereira @carlosv96851 @ToGomes @TiagoMa18953180 @Atalaia950 @EdericoNogueira @Anastasiya1451A @Marlia993599501 @__noggy__ @esquilo71 @IsabelDiogo @tulioleal @ObserverPT @mapi20 @Ann16289067 @gilda_fontes @FFigueiredoCor @rocovargas @MsgrCarlos @VBTC_22 @sentiencehere @AnaMaars2020 @lordjimpt @Antonio_Argo_KZ @MglMachado @Cesar_J_Lopez @zawevo @lizzyramos1983 @lusil1950 @EurocentricTuga @HelloTiago @CatWithUkraine @pedroCsimoes @rmgr1976 @TiagoCatrola77 @Ofra26255482 @jadrcarlos @JMdeOE @cjrolo @jpfpenedo @LuisFDias72 @vicsousa16 @Felix_Nuno É sempre bom ver os tankies entrarem em curto-circuito. Embora já não lhes reste muito para queimar. https://t.co/fwLYt5iWjW", "id": "1621131065913131009"},{"created_at": "2023-02-02T12:11:49.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621119194065502214"},{"created_at": "2023-02-02T11:36:28.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621110296516640768"},{"created_at": "2023-02-02T11:09:50.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621103597269225474"},{"created_at": "2023-02-02T10:45:22.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621097437602668545"},{"created_at": "2023-02-02T09:49:33.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621083390056493056"},{"created_at": "2023-02-02T09:34:32.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621079610548158464"},{"created_at": "2023-02-02T07:29:19.000Z", "text": "@ogiroldinho @futebol_info \"Teve um time que matou\" não sabia que o elenco do meu time tacou fogo no conteiner, minha nossa!\n\nRealidade: Curto circuito no ar-condicionado. Um acidente que poderia acontecer na casa de qualquer pessoa. Lacra mais que tá pouco, verme fudido", "id": "1621048099576889345"},{"created_at": "2023-02-02T07:08:56.000Z", "text": "@versobranco amiga sim KKKKKKKKKKKKKK toda hora penso em responder, mas me dá um curto circuito", "id": "1621042972526612481"},{"created_at": "2023-02-02T05:43:03.000Z", "text": "Tô tão ansioso pra segunda-feira chegar logo que meu cérebro tá entrando em curto-circuito.🤯", "id": "1621021358170968064"},{"created_at": "2023-02-02T05:23:00.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621016313241145345"},{"created_at": "2023-02-02T04:48:14.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1621007562651979776"},{"created_at": "2023-02-02T04:12:34.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620998589060186113"},{"created_at": "2023-02-02T04:07:55.000Z", "text": "@Tosilva17 @clessiomendes @davidpiraja_ @centralpolitcs Aliás, deve dar curto-circuito no seus nervos de débil, né? \"Como assim, como não apoia ninguém? :O   \"", "id": "1620997418388168704"},{"created_at": "2023-02-02T04:07:28.000Z", "text": "@LucasBaqueiro01 Olá! O gato além de ser crime, pode causar risco de curto-circuito, que atinja a rede provocando desligamento, além da queima de eletrodomésticos da residência e da vizinhança.", "id": "1620997304894341120"},{"created_at": "2023-02-02T03:40:22.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620990484150878208"},{"created_at": "2023-02-02T03:02:41.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620980998975651842"},{"created_at": "2023-02-02T02:40:13.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620975345733345280"},{"created_at": "2023-02-02T02:33:20.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620973613745831936"},{"created_at": "2023-02-02T02:30:42.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620972950169194496"},{"created_at": "2023-02-02T02:27:45.000Z", "text": "@rubronegrami @FotosDeFatos Quando o cérebro percebe que o corpo está em queda livre, o susto faz o coração sofrer um curto-circuito. Isso pode acontecer também quando alguém pula de uma montanha ou de um prédio. Link - https://t.co/1FLL6eD0lO", "id": "1620972210226712576"},{"created_at": "2023-02-02T02:27:31.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620972150160240641"},{"created_at": "2023-02-02T02:24:26.000Z", "text": "Vanderlan e Luan tiveram curto circuito aí ein", "id": "1620971375170322432"},{"created_at": "2023-02-02T01:51:11.000Z", "text": "🚨 ATENÇÃO! 🚨\n🚫 se vc tem conta fechada e eu n te sigo favor n comentar minhas coisa pois eu tenho problemas psicológicos e td vez entro em curto circuito obg 🚫", "id": "1620963005537058817"},{"created_at": "2023-02-02T01:39:44.000Z", "text": "a amanda entrou em curto circuito meudeus como é bom", "id": "1620960125577211906"},{"created_at": "2023-02-02T01:20:55.000Z", "text": "nessa chuva de hoje eu quase perdi minha TV, meu quarto alagou mas consegui secar \ne a maior goteira vem da lâmpada então ainda tem risco de curto circuito kkkkkkkkkkkkk rindo pra não chorar", "id": "1620955387829817346"},{"created_at": "2023-02-02T01:00:23.000Z", "text": "Se sou eu aqui meu cérebro daria curto circuito e eu bateria minha cara na mesa https://t.co/pINDD6S1qZ", "id": "1620950221374255104"},{"created_at": "2023-02-02T01:00:14.000Z", "text": "@DCM_online E ele já teve alguma ideia útil? Kkk\nCuidado, pode dar curto circuito!😅", "id": "1620950183550029824"},{"created_at": "2023-02-02T00:56:15.000Z", "text": "RT @FrancileneJPS: Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam…", "id": "1620949183321587712"},{"created_at": "2023-02-02T00:50:29.000Z", "text": "RT @GicaHaniba: Nss gente, hj a ***** levou um susto pq o bagulho deu curto circuito no lab q a coitada ficou perturbadissima real oficial.…", "id": "1620947731459211264"},{"created_at": "2023-02-02T00:44:51.000Z", "text": "@pornogrwphy juro hero eu quase entrando em curto circuito la", "id": "1620946314791124993"},{"created_at": "2023-02-02T00:39:29.000Z", "text": "@Moshi_not_shark sinceramente menor ideia🤡\na minha teoria é que a AI deu curto-circuito enquanto fazia essa abominação e esqueceu das outras pessoas https://t.co/2xQaWDm6Qd", "id": "1620944963206012928"},{"created_at": "2023-02-02T00:23:56.000Z", "text": "Nss gente, hj a ***** levou um susto pq o bagulho deu curto circuito no lab q a coitada ficou perturbadissima real oficial. Tava ouvindo coisa, descobrindo q tava td errado os negócios q ela fez. Coringou total. Tava tipo a diva abaixo: https://t.co/4eyPnAF5s2", "id": "1620941050847322113"},{"created_at": "2023-02-01T23:56:19.000Z", "text": "@estadio97 Sou torcedor do Palmeiras, mas não colocaria Raphaell veiga no patamar de Pelé e Zico. Tem gente que deixa o amor ao clube fazer um curto circuito no cérebro 🤣🤣🤣", "id": "1620934100721836032"},{"created_at": "2023-02-01T23:33:00.000Z", "text": "@segregustavo Neurônios em curto circuito?", "id": "1620928230235734017"},{"created_at": "2023-02-01T23:07:57.000Z", "text": "ainda bem q n deu curto circuito pq n posso morrer antes de dar pra uma pessoa aí", "id": "1620921928621096960"},{"created_at": "2023-02-01T23:06:26.000Z", "text": "@xtassxx A minha estourou por conta da tomada, mas durou isso aí também é iria durar muito mais que não tivesse dado curto-circuito", "id": "1620921545584672768"},{"created_at": "2023-02-01T23:04:40.000Z", "text": "@bcsaturdays @JeffBarcodeBR_ @jeffsaturbrasil Estamos em curto circuito", "id": "1620921100090712065"},{"created_at": "2023-02-01T22:57:35.000Z", "text": "@sapadanes é pq da curto circuito, mta machuda por metro quadrado", "id": "1620919317197119489"},{"created_at": "2023-02-01T22:53:58.000Z", "text": "meu coração igual uma ddp chegando a 220, nem pra dar um curto circuito", "id": "1620918410040471553"},{"created_at": "2023-02-01T22:51:47.000Z", "text": "RT @FrancileneJPS: Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam…", "id": "1620917857898090497"},{"created_at": "2023-02-01T22:32:45.000Z", "text": "Toque para ver 👇🏼👇🏼👇🏼\nhttps://t.co/MwXlYV6Bb8   \nVc acredita mesmo nisso?. Minha nossa senhora, vcs precisam de ajuda mesmo. Os neurônios de vcs entraram em curto circuito, queimaram foi tudo..Mulher que se preza fica em casa cuidando da família. VERGONHOSO FOI O QUE FIZERAM. https://t.co/GNFBtjPHe7", "id": "1620913067403153409"},{"created_at": "2023-02-01T22:27:46.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620911813486411777"},{"created_at": "2023-02-01T21:50:36.000Z", "text": "jesus eles dois juntos a minha mente começa a dar curto circuito https://t.co/0aA8fD56Ho", "id": "1620902463695126528"},{"created_at": "2023-02-01T21:48:40.000Z", "text": "entrei em curto circuito saosqn*@@&amp;( https://t.co/PEmCkJXsTq", "id": "1620901974035275777"},{"created_at": "2023-02-01T21:39:06.000Z", "text": "mds estou em curto circuito", "id": "1620899566710304768"},{"created_at": "2023-02-01T21:16:45.000Z", "text": "RT @FrancileneJPS: Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam…", "id": "1620893942240915456"},{"created_at": "2023-02-01T21:15:33.000Z", "text": "@zoeira_0 @nikolas_dm ele não foi eleito, foi um curto circuito….", "id": "1620893643094597634"},{"created_at": "2023-02-01T20:50:52.000Z", "text": "RT @FrancileneJPS: Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam…", "id": "1620887431166951425"},{"created_at": "2023-02-01T20:44:07.000Z", "text": "queria começar assistir between us pq ultimamente tem muita gente elogiando ela na minha tml e for you, mas to assistindo tanta série ao mesmo tempo que to a dois passos de entrar em curto circuito", "id": "1620885730238304258"},{"created_at": "2023-02-01T20:35:11.000Z", "text": "RT @FrancileneJPS: Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam…", "id": "1620883481726439424"},{"created_at": "2023-02-01T20:24:20.000Z", "text": "RT @FrancileneJPS: Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam…", "id": "1620880752392142848"},{"created_at": "2023-02-01T20:17:00.000Z", "text": "ELE TÁ CANTANDO A AVERTUDA DE CHAINSAW MAN EU TO TENDO UM CURTO CIRCUITO", "id": "1620878907015827456"},{"created_at": "2023-02-01T20:12:07.000Z", "text": "Quem faz muitas interpretações,  fica com os neurônios em curto circuito e fica  sem saber ou  discernir o que é  papel decorado e o que é  vida real.\nÉ  um tipo de arte. https://t.co/G2dMQjqb6I", "id": "1620877676696436736"},{"created_at": "2023-02-01T20:00:46.000Z", "text": "Quando eu descobri que os inalantes DESTROEM a bainha de mielina do neuronio e seu cérebro começa a dar CURTO CIRCUITO LITERALMENTE eu fiquei assustada https://t.co/BIDYeJULOf", "id": "1620874822074122240"},{"created_at": "2023-02-01T19:44:01.000Z", "text": "RT @FrancileneJPS: Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam…", "id": "1620870605565464577"},{"created_at": "2023-02-01T19:42:04.000Z", "text": "Curto circuito e o cano do chuveiro quebrado na parede. Pelo visto hoje é dia da caça =/", "id": "1620870117516255232"},{"created_at": "2023-02-01T19:33:09.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620867872892522496"},{"created_at": "2023-02-01T18:57:29.000Z", "text": "@dearyuyu_ KKKKKKKKKKKK eu tbm ri, foi um curto circuito na sala da psicóloga, mas n teve ngm ferido não", "id": "1620858896243097600"},{"created_at": "2023-02-01T18:47:37.000Z", "text": "RT @FrancileneJPS: Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam…", "id": "1620856413982703617"},{"created_at": "2023-02-01T18:46:47.000Z", "text": "@dahyunmeutudo foi o ar condicionado da sala da psicóloga, teve um curto circuito", "id": "1620856201440559104"},{"created_at": "2023-02-01T18:27:09.000Z", "text": "@ettoimacherie @eusoulorota @CrimesReais Junção de fatores? Qual as chances de alguém jogar gasolina na loja e coincidentemente dar um curto circuito na mesma hora?!\nÓbvio que foi criminoso. Foi investigado... Sobre boatos, são só boatos.", "id": "1620851261749989377"},{"created_at": "2023-02-01T18:17:42.000Z", "text": "@letnoletverso @ufpeoficial hj teve um curto circuito de um ventilador na lanchonete do cac e o pessoal saiu correndo https://t.co/k7KcYt15w8", "id": "1620848884347183105"},{"created_at": "2023-02-01T17:57:05.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620843693954732033"},{"created_at": "2023-02-01T17:56:07.000Z", "text": "o curto circuito que essa musica deu em mim quando li a letra pela primeira vez quando era criança kkkkkkk https://t.co/H3eCNrZYDR", "id": "1620843453507833857"},{"created_at": "2023-02-01T17:51:19.000Z", "text": "RT @siriushippie: pessoas especiais são pessoas especiais, onde vc da curto circuito e elas sentem saudades, mas você volta e elas te receb…", "id": "1620842245510541312"},{"created_at": "2023-02-01T17:37:46.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620838833138049024"},{"created_at": "2023-02-01T17:33:28.000Z", "text": "@MaguHaddad as duas tendo curto circuito ja ja", "id": "1620837752421101569"},{"created_at": "2023-02-01T17:08:02.000Z", "text": "pessoas especiais são pessoas especiais, onde vc da curto circuito e elas sentem saudades, mas você volta e elas te recebem com alegria https://t.co/FzAZNpO5px", "id": "1620831349732175873"},{"created_at": "2023-02-01T17:00:53.000Z", "text": "@NewsAlmirantee Deu curto circuito na Vasco tv? https://t.co/BPFCDHUbkx", "id": "1620829551936024577"},{"created_at": "2023-02-01T16:59:23.000Z", "text": "a wheein tendo um pequeno curto circuito quando virou o rosto e mami já tava com a cara na frente da dela kkkkkkkkkkk https://t.co/Krc9W0SeJC", "id": "1620829172968071169"},{"created_at": "2023-02-01T16:40:18.000Z", "text": "Fogo em loja de Guaçuí começou devido a curto-circuito em ventilador https://t.co/2ucvtCb0WB", "id": "1620824371446124555"},{"created_at": "2023-02-01T16:36:41.000Z", "text": "Sua lágrima me deu curto circuito", "id": "1620823463572414465"},{"created_at": "2023-02-01T16:22:50.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620819977724104705"},{"created_at": "2023-02-01T16:21:56.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620819751395299330"},{"created_at": "2023-02-01T16:18:41.000Z", "text": "@CrimesReais Ainda há dúvidas se foi mesmo o Dequinha, seria legal colocar essa informação. Há um boato de que ocorreu um curto circuito por falta de atenção e manutenção, além dos materiais baratos e de baixa qualidade que mantinham as instalações de pé.", "id": "1620818931924754432"},{"created_at": "2023-02-01T16:16:47.000Z", "text": "@lariswoskzkm @Aleoffside os cara mexendo na fonte da bancada do CLP que dando curto circuito", "id": "1620818453870579723"},{"created_at": "2023-02-01T16:12:44.000Z", "text": "@moluscodasantas \n\n\"nenhuma insignificancia\" = Muita significância\n\nEspero que com isto não haja um curto circuito nesse neuronio que tens em roda livre. https://t.co/YW8IKky1Bb", "id": "1620817433648037888"},{"created_at": "2023-02-01T16:11:59.000Z", "text": "RT @DiariodaCPTM: ATENÇÃO \n\nEm decorrência do curto-circuito na subestação próxima a Estação Leopoldina na manhã do dia 30 de janeiro, a Vi…", "id": "1620817246015860736"},{"created_at": "2023-02-01T16:07:13.000Z", "text": "Eu, em literalmente qualquer situação: flertando abertamente\n\nEu, quando tenho um crush: a mina sorri pra mim e eu entro em curto circuito imediato", "id": "1620816048365912069"},{"created_at": "2023-02-01T16:03:36.000Z", "text": "Dia de quarta minha cabeça entra em curto circuito", "id": "1620815135748292610"},{"created_at": "2023-02-01T15:59:04.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620813996793421824"},{"created_at": "2023-02-01T15:59:01.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620813981412900865"},{"created_at": "2023-02-01T15:27:59.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620806173246251011"},{"created_at": "2023-02-01T15:27:19.000Z", "text": "RT @FrancileneJPS: Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam…", "id": "1620806005352435713"},{"created_at": "2023-02-01T15:14:36.000Z", "text": "ta ligando e desligando a luz achando que vai dar jeito do wi-fi pegar kkkkk daqui a pouco da um curto circuito pega fogo em tudo dai quero ver", "id": "1620802804687474688"},{"created_at": "2023-02-01T15:11:01.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620801902308106240"},{"created_at": "2023-02-01T15:04:52.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620800354077245442"},{"created_at": "2023-02-01T15:00:01.000Z", "text": "RT @stumpf_marcio: São Paulo, 1 de fevereiro de 1974.\nIncêndio do edifício Joelma.\n\nAs 8h45 daquela sexta-feira, um ar condicionado explodi…", "id": "1620799134273003520"},{"created_at": "2023-02-01T14:59:49.000Z", "text": "Nesse dia, em 1974, acontecia o trágico incêndio no Edifício Joelma, após um curto circuito em um aparelho de ar-condicionado no 12° andar. O incêndio provocou a morte de 187 pessoas e deixou mais de 300 feridos. https://t.co/P55TI0LWjy", "id": "1620799084922810368"},{"created_at": "2023-02-01T14:55:59.000Z", "text": "A máquina de lavar tinha quebrado aí a gnt chamou um especialista e consertou só q ela tava levando o dia todo pra lavar roupa tava mt estranho aí hj ela deu um curto circuito e explodiu todas as tomadas da casa agora tamo sem energia faz o L 🤟🏽", "id": "1620798118412550144"},{"created_at": "2023-02-01T14:42:13.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620794656564064257"},{"created_at": "2023-02-01T14:39:30.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620793972254969857"},{"created_at": "2023-02-01T14:38:22.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620793687952478209"},{"created_at": "2023-02-01T14:35:17.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620792910383042561"},{"created_at": "2023-02-01T14:33:35.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620792483419652096"},{"created_at": "2023-02-01T14:28:56.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620791314483920896"},{"created_at": "2023-02-01T14:28:41.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620791249556115456"},{"created_at": "2023-02-01T14:27:38.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620790987844116480"},{"created_at": "2023-02-01T14:26:46.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620790769027264512"},{"created_at": "2023-02-01T14:24:25.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620790177127100417"},{"created_at": "2023-02-01T14:23:41.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620789989629104128"},{"created_at": "2023-02-01T14:23:36.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620789971396468736"},{"created_at": "2023-02-01T14:23:23.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620789914504937472"},{"created_at": "2023-02-01T14:23:18.000Z", "text": "RT @CARPINEJAR: Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nos…", "id": "1620789896125513729"},{"created_at": "2023-02-01T14:21:52.000Z", "text": "Há pessoas que nos dão choque e nos inspiram a viver intensamente. Há pessoas que nos dão curto-circuito e sugam toda a nossa energia. Escolha o afeto certo para a sua voltagem.", "id": "1620789536354897921"},{"created_at": "2023-02-01T14:16:28.000Z", "text": "@riajed02 @nilwton @nikolas_dm Sim concordo,então vc vai falar pro idiotas que votaram nele,prq n é meu caso,eita acho q agra eu vou dar um curto circuito na sua mente limitada kkkkkkk vc votou num cara que mostra cloroquina pra uma ema kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk", "id": "1620788175148040193"},{"created_at": "2023-02-01T14:03:55.000Z", "text": "RT @claratuitando: se a sarah fosse branca esse site estaria entrando em curto circuito com essa imagem .", "id": "1620785018695221248"},{"created_at": "2023-02-01T13:59:30.000Z", "text": "RT @claratuitando: se a sarah fosse branca esse site estaria entrando em curto circuito com essa imagem .", "id": "1620783904927133697"},{"created_at": "2023-02-01T13:58:52.000Z", "text": "RT @claratuitando: se a sarah fosse branca esse site estaria entrando em curto circuito com essa imagem .", "id": "1620783746353074176"},{"created_at": "2023-02-01T13:56:17.000Z", "text": "se a sarah fosse branca esse site estaria entrando em curto circuito com essa imagem . https://t.co/7NqdyoDCQ6", "id": "1620783096189829122"},{"created_at": "2023-02-01T13:49:40.000Z", "text": "A Kelly vê isso e entra em curto-circuito https://t.co/c9xCzQ7Uox", "id": "1620781431319580672"},{"created_at": "2023-02-01T13:40:41.000Z", "text": "São Paulo, 1 de fevereiro de 1974.\nIncêndio do edifício Joelma.\n\nAs 8h45 daquela sexta-feira, um ar condicionado explodiu no décimo segundo andar do prédio, após entrar em curto-circuito. (+) https://t.co/QMbsYSJb5K", "id": "1620779168765210624"},{"created_at": "2023-02-01T13:35:16.000Z", "text": "RT @DiariodaCPTM: ATENÇÃO \n\nEm decorrência do curto-circuito na subestação próxima a Estação Leopoldina na manhã do dia 30 de janeiro, a Vi…", "id": "1620777806711123968"},{"created_at": "2023-02-01T13:30:39.000Z", "text": "e tem que ser nessa ordem : sugar rush ride - tinnitus - happy fools - farewell neverland - devil by the window  se nao Eu tenho um@curto circuito", "id": "1620776647497482240"},{"created_at": "2023-02-01T13:19:54.000Z", "text": "RT @FrancileneJPS: Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam…", "id": "1620773941496414208"},{"created_at": "2023-02-01T13:17:37.000Z", "text": "E até por uma questão de segurança, vim parar num prédio q tem 5 anos, uma escada de emergência adorável, tudo novo. Porém, aqui nos meus 5ms, simplesmente estou há 1 semana esperando o contato do quinto andar cm o proprietário pq o disjuntor do chuveiro está em curto circuito.", "id": "1620773366578970625"},{"created_at": "2023-02-01T12:59:13.000Z", "text": "Quando as pessoas descobrirem que nutrição não é só passar dieta e emagrecer as pessoas.\nE questões psicológicas afetam a alimentação.\n\nOs neurônios dessas pessoas entra em curto circuito.", "id": "1620768734171529219"},{"created_at": "2023-02-01T12:35:01.000Z", "text": "ATENÇÃO \n\nEm decorrência do curto-circuito na subestação próxima a Estação Leopoldina na manhã do dia 30 de janeiro, a ViaMobilidade alterou a estratégia de fluxo na Linha 8-Diamante, suspendendo o looping que operava desde abril de 2022 nos trechos Júlio Prestes-Barueri. https://t.co/JxnfZFc6tB", "id": "1620762643907899394"},{"created_at": "2023-02-01T12:34:00.000Z", "text": "benefício = trabalho home office\nmalefício = morar em seropédica onde bate um vento a luz cai internet da pau curto circuito e afins", "id": "1620762387191304200"},{"created_at": "2023-02-01T11:59:23.000Z", "text": "Mais um privilegiado que não faz ideia o que é ser discriminado.\nAs propostas do BE são demasiado brandas e, ainda assim, esta gente entra em curto circuito. O que faz falta ao país é um partido/ideias sérias de extrema-esquerda a ver se a janela de overton se centra um bocado. https://t.co/QSA9WGwF24", "id": "1620753675546427397"},{"created_at": "2023-02-01T10:54:56.000Z", "text": "@pessoaexistent8 Trabalho vendendo picolé em casa e hj eu acordei o todos derreteram pq deu curto circuito", "id": "1620737457003335680"},{"created_at": "2023-02-01T10:48:45.000Z", "text": "junta os dois da curto circuito no sistema https://t.co/Ur0zbzc13h", "id": "1620735903433097217"}]