[{"tweets_quantity": 498},{"created_at": "2023-02-09T02:14:24.000Z", "text": "⚠️ ENCURRALADO\n\nA Procuradoria Regional Eleitoral em São Paulo pediu a desaprovação das contas eleitorais do deputado federal Ricardo Salles (PL-SP), ex-ministro de Meio Ambiente do governo de Jair Bolsonaro.", "id": "1623505565241552896"},{"created_at": "2023-02-09T02:11:44.000Z", "text": "DEPUTADO FEDERAL NIKOLAS FERREIRA CRIA PROJETO DE LEI PARA PROIBIR OS SEGUINTES ARTISTAS DE TOCAR EM ACADEMIAS:\n- ZE VAQUEIRO\n- JOAO GOMES\n- JAO\n- ROGERINHO\n- LEO SANTANA\n- WESLEY SAFADAO\ndepois de abaixar o preço dos suplementos, a direita contribuiu mais uma vez com os fit🙌😭", "id": "1623504892819124226"},{"created_at": "2023-02-09T02:00:42.000Z", "text": "É para isso que um deputado federal é eleito  ???\nQuanta incoerência...o bananinha  está preocupado demais fazendo lobby pró armas...por quê será??\nGaranto que não é pela segurança do povo...pois o cidadão assalariado não tem grana para comprar...só para comer e olhe lá...será💸? https://t.co/xUywGpFw3Q", "id": "1623502118597414912"},{"created_at": "2023-02-09T02:00:19.000Z", "text": "@crisrochapv @DelboniEleasar @DudaSalabert Ambos acabaram de assumir o cargo de deputado federal. Contudo o resultado da equação é o mesmo.\n\nO ocorrido foi no período em que eram vereadores. \nA queixa-crime foi apresentada em dez/2020 mas o tribunal só agora acolheu a denúncia. A justiça tem 30 dias pra aceitar ou não.", "id": "1623502020287074305"},{"created_at": "2023-02-09T01:58:02.000Z", "text": "Alguém sabe dizer quantas vezes o deputado federal Mauricio Marcon esteve no Haiti?", "id": "1623501443649925120"},{"created_at": "2023-02-09T01:57:34.000Z", "text": "Vote Deputado Federal Gustavo Cowboy em 2024 https://t.co/R7Tn9OQTXJ", "id": "1623501328788910080"},{"created_at": "2023-02-09T01:53:03.000Z", "text": "Parabéns ao nosso Deputado Federal @deltanmd seja a nossa voz na câmara dos deputados 🙏🏻🙌🏻 https://t.co/jeBdaCRzd4", "id": "1623500192262639616"},{"created_at": "2023-02-09T01:50:38.000Z", "text": "@nikolas_dm Leu a listinha da desinformação e da mentira.\nÉ pra isso que um DEPUTADO FEDERAL recebe seu dinheiro?\nPra dar showzinho e espetáculo no plenário da Câmara?\nEsse ai tem destino certo: é o novo ZAMBELLINHO.\n\n“MUITO BARULHO, NENHUM TRABALHO.”", "id": "1623499581924204544"},{"created_at": "2023-02-09T01:47:23.000Z", "text": "@moura_101 @nikolas_dm O insignificante falando do deputado federal mais votado de MG,dor de cotovelo mata Nando trouxa", "id": "1623498765708435461"},{"created_at": "2023-02-09T01:43:58.000Z", "text": "o deputado reprovou a covarde decisão de colocar sob sigilo as imagens dos atos do dia 8\nhttps://t.co/DDNbDbRjX7\n\nDa tribuna da Câmara, o deputado federal Luiz Philippe de Orléans e Bragança detonou o presidente Lula por suas posturas antidemocráticas e a... https://t.co/yPQsBINmo4", "id": "1623497904391442437"},{"created_at": "2023-02-09T01:40:25.000Z", "text": "deputado federal brasileiro mais votado do país é processado por injúria racial porque chamou um homem que virou mulher de ele e os nomeados pelos comunistas para o supremo decidiram que isto é um caso de racismo porque é como se ela que já foi ele fosse de outra raça https://t.co/rGaqyYCuUZ", "id": "1623497013093359617"},{"created_at": "2023-02-09T01:39:58.000Z", "text": "Dr Marcos Polon já respondeu 👏🏻👏🏻👏🏻👏🏻 Colega de profissão de Deputado Federal. Mato Grosso do Sul bem representado.", "id": "1623496900702879744"},{"created_at": "2023-02-09T01:36:50.000Z", "text": "Recebi um boletim de ocorrência de uma dentista aqui de slz, no qual a mesma detalha que sofre violência doméstica e psicológica do atual namorado.\n\nSegundo o boletim, o namorado é um ex-candidato a deputado federal e ex-candidato a prefeito da região metropolitana. https://t.co/Xbu6NNKKJX", "id": "1623496111120912384"},{"created_at": "2023-02-09T01:35:22.000Z", "text": "É uma vergonha para o RS ter um deputado federal como o Mauricio Marcon", "id": "1623495741556621319"},{"created_at": "2023-02-09T01:35:00.000Z", "text": "Program 62 Minutos - entrevista com o Deputado Federal @rsallesmma\nLink:\nhttps://t.co/F9LGsiqnCw", "id": "1623495647151128584"},{"created_at": "2023-02-09T01:32:26.000Z", "text": "Em entrevista à CNN nesta quarta-feira (8), o deputado federal Reginaldo Lopes (PT-MG), coordenador do Grupo de Trabalho da Reforma Tributária, se disse otimista com a aprovação do projeto na Câmara #CNNBrasilPrimeTime https://t.co/mpSipkedAc", "id": "1623495003489161216"},{"created_at": "2023-02-09T01:32:19.000Z", "text": "Em entrevista à CNN nesta quarta-feira (8), o deputado federal Reginaldo Lopes (PT-MG), coordenador do Grupo de Trabalho da Reforma Tributária, se disse otimista com a aprovação do projeto na Câmara #CNNBrasilPrimeTime https://t.co/EFufJmzxtG", "id": "1623494975508951040"},{"created_at": "2023-02-09T01:29:25.000Z", "text": "@drhelio12 Dr. o Carlos, popular Carluxo, é vereador pela cidade do RJ;\n\nO Flávio é senador pelo Estado do RJ.\n\nQuem se elegeu Deputado Federal por SP é o Eduardo Bolsonaro, vulgo Bananinha.", "id": "1623494242722086912"},{"created_at": "2023-02-09T01:28:18.000Z", "text": "@Marina92011959 @AleMarchi9 Maurício do Vôlei. Deputado federal.", "id": "1623493962198654976"},{"created_at": "2023-02-09T01:27:27.000Z", "text": "@Maubmarcon Seu estado anda meio falido, por sinal. E o agro na Bahia vai muito bem…somente para te dar uma noção. E tem mais, a região é muito diversa. Mas vc é ignorante. Deputado federal….baixo clero “sulista”…mas baixo clero…germânico?! Austro-húngaro? Já sei, Habsburgo? Jeca.", "id": "1623493748901421056"},{"created_at": "2023-02-09T01:27:13.000Z", "text": "@choquei Acho que um deputado federal deve se preocupar em elaborar leis benéficas para o povo , esse tipo de comportamento me parece desculpa para falta de imaginação", "id": "1623493690944618498"},{"created_at": "2023-02-09T01:26:15.000Z", "text": "@Hedilbe49136857 Sabe que vivo de recordações e é tão bonito uma família 👪 unida vejam: Eduardo é deputado federal, o Flávio é Senador, Carlos é vereador e o pai deles é o presidente da República.", "id": "1623493448799076354"},{"created_at": "2023-02-09T01:25:43.000Z", "text": "@GuilhermeBoulos O cidadão é eleito deputado federal e só tem duas pautas:  criticar o governo anterior e bajular Lula...... assim não dá, faça algo útil.", "id": "1623493311754387457"},{"created_at": "2023-02-09T01:24:58.000Z", "text": "@pploversystems @tabataamaralsp @DudaSalabert absurdo desmedido é um \"moleque de merda\" ser o mais votado deputado federal dessa nação sem ter feito patavinas pelo Municipio que ele trabalhava! sempre esteve envolvido nesse tipo de treta", "id": "1623493122331222018"},{"created_at": "2023-02-09T01:23:09.000Z", "text": "Médico, empresário, defensor do garimpo em terra Yanomami e deputado federal do centrão vai ser ministro do TCU e poderá fica na cadeira pelos próximos 36 anos. \n\nLamentável! https://t.co/OB0UPCCeie", "id": "1623492667467235328"},{"created_at": "2023-02-09T01:20:22.000Z", "text": "#SemAnistia   Parabéns meu Deputado Federal Chico Alencar!!! Apoiado!!! https://t.co/OWVZR9mkPm", "id": "1623491965928230914"},{"created_at": "2023-02-09T01:19:36.000Z", "text": "@PapoAnalitico @GugaNoblat Não fez nada como vereador! Uma vergonha ter esse cidadão como deputado federal!", "id": "1623491774244179970"},{"created_at": "2023-02-09T01:16:02.000Z", "text": "@wander_m70 @nikolas_dm Esse processo é antigo mano, ele nem era deputado federal", "id": "1623490875492909056"},{"created_at": "2023-02-09T01:13:47.000Z", "text": "@BolsonaroSP @carlosjordy Vá procurar coisas melhor pra fazer cargo de deputado federal agora virou brincadeira guerrinha de menino revoltado", "id": "1623490309463371778"},{"created_at": "2023-02-09T01:08:54.000Z", "text": "O deputado federal Mauricio Marcon (Podemos-RS) disse que a minha Bahia é suja e pichada. O C U dele, moro em Juazeiro Bahia e desafio qualquer um a achar uma loja se quer pichada cidade limpa e cheirosa vc seu estupido não sabe o que fala só pode ser Bolsonarista", "id": "1623489082302124038"},{"created_at": "2023-02-09T01:07:46.000Z", "text": "@NOVAISROGERIO Vejam a imundície que o Sul elegeu para deputado federal, mais um coliforme fecal.", "id": "1623488794732404736"},{"created_at": "2023-02-09T01:06:05.000Z", "text": "senhor grande doutor excelentíssimo mestre vossa majestade ilustrissimo vossa excelencia deputado federal Mamae Falei", "id": "1623488372940627968"},{"created_at": "2023-02-09T01:05:13.000Z", "text": "Crime de ódio e discriminação por xenofobia. Deputado federal do Rio Grande do Sul é um criminoso!\nDeputado do RS compara Bahia ao Haiti | Galãs Feios https://t.co/NMyCegw3sC via @YouTube", "id": "1623488154669051905"},{"created_at": "2023-02-09T00:55:03.000Z", "text": "Vice-líder do Governo, o deputado federal Emanuelzinho (MDB) endossou o discurso do presidente Lula (PT) contra a alta taxa de juros do país, em 13,75% ao ano, definida pelo Banco Central, presidido por Roberto Campos Neto. # # # # # # # # # #\n\nhttps://t.co/A80UkXO3lO", "id": "1623485594964721664"},{"created_at": "2023-02-09T00:49:49.000Z", "text": "@AlencarBraga13 @governonacamara @LulaOficial Vice-liderança do Governo na Câmara Deputado Federal Alencar Santana (PT-SP) - reconstruir o Brasil ✊⭐🍀👏", "id": "1623484279794679808"},{"created_at": "2023-02-09T00:48:23.000Z", "text": "Pessoal vamos compartilhar, viralizar esse vídeo como pedido de SOCORRO as autoridades competentes para que solucionem esse problema. \nO CÂNCER já é por si só avassalador... \nGOVERNADOR @paulodantasal\nDEPUTADO FEDERAL @ArthurLira_\nDEPUTADA ESTADUAL CARLA DANTAS https://t.co/W2feGrkQTK", "id": "1623483917796769794"},{"created_at": "2023-02-09T00:45:55.000Z", "text": "Deputado já tem quase 100 assinaturas para pedido de CPI do Abuso de Autoridade. Reeleito, novamente empossado, o deputado federal Marcel van Hattem está outra vez em busca de assinaturas para o pedido de CPI do abuso de autoridade. @marcelvanhattem\n https://t.co/WQi4UZ3Bip", "id": "1623483296188358656"},{"created_at": "2023-02-09T00:45:25.000Z", "text": "O PT definiu que o deputado federal Rui Falcão será o próximo presidente da Comissão de Constituição e Justiça da Câmara, colegiado mais importante da Casa. Rui Falcão é um comunista histórico, ex-dirigente do POC - Partido Operário Comunista, de linha trotskista.", "id": "1623483172410298370"},{"created_at": "2023-02-09T00:44:29.000Z", "text": "O Dep tem que ser cassado, não tem condições de ser um Deputado Federal. https://t.co/dhuTqNgLod", "id": "1623482935595638791"},{"created_at": "2023-02-09T00:41:41.000Z", "text": "Aliás, o ministro pediu para eu anunciar a destinação de uma emenda parlamentar de R$ 200 mil para a unidade básica de saúde do bairro que ele, como deputado federal, aprovou dentro do Orçamento Federal para este ano.", "id": "1623482231984463874"},{"created_at": "2023-02-09T00:39:01.000Z", "text": "@artally_ e quando menos esperar DEPUTADO FEDERAL", "id": "1623481560132362240"},{"created_at": "2023-02-09T00:38:35.000Z", "text": "Essas merdas nem deveriam existir... Igual deputado federal, senador. E por ai vai https://t.co/nkYk53ksib", "id": "1623481450010910720"},{"created_at": "2023-02-09T00:38:15.000Z", "text": "Deputado federal contesta projeto de engorda nas praias de João Pessoa https://t.co/Rk9crTXOPv", "id": "1623481369329385474"},{"created_at": "2023-02-09T00:35:55.000Z", "text": "📲 BRASÍLIA | O deputado federal por Roraima Jhonatan de Jesus (Republicanos) assume a vaga deixada com a aposentadoria da ministra Ana Arraes.\n\nSaiba mais⤵\nhttps://t.co/QS1YWOGp27\n\n#Noticia #RevistaCenarium #CenariumAmazônia #Roraima #garimpo #TCU #deputadofederal", "id": "1623480778653945856"},{"created_at": "2023-02-09T00:35:32.000Z", "text": "Fraga pede contagem de emas do Alvorada: “Lula levou até os pavões”: O deputado federal Alberto Fraga (PL-DF)  afirmou que pediu a contagem das emas.", "id": "1623480684324048897"},{"created_at": "2023-02-09T00:30:00.000Z", "text": "Ex-ministro do STF rebate deputado federal Mauricio Marcon após declaração que comparou Bahia a Haiti\nhttps://t.co/bAXZ3XAWwE", "id": "1623479291454578689"},{"created_at": "2023-02-09T00:28:26.000Z", "text": "@Teteangelapires Porque não tem mais as regalias de Deputado Federal", "id": "1623478898217426945"},{"created_at": "2023-02-09T00:27:16.000Z", "text": "Deputado federal Maurício marcon, você é uma alma sebosa.\n\nRESPEITA O NORDESTE.\nRESPEITA O NORDESTINOS https://t.co/92qJjvdbvK", "id": "1623478604381278210"},{"created_at": "2023-02-09T00:20:03.000Z", "text": "Fraga pede contagem de emas do Alvorada: “Lula levou até os pavões”: O deputado federal Alberto Fraga (PL-DF)  afirmou que pediu a contagem das emas que vivem… https://t.co/ENonQE8N9g #DiariodoPoder", "id": "1623476785269846016"},{"created_at": "2023-02-09T00:19:27.000Z", "text": "thread de todas as merdas q o maurício marcon falou/fez e falará/fará como deputado federal", "id": "1623476635595943936"},{"created_at": "2023-02-09T00:13:48.000Z", "text": "ENTREVISTA: Deputado Federal Pompeo de Mattos (Reajuste Salarial + Impos... https://t.co/pA5mjgUaGw via @YouTube", "id": "1623475214402068480"},{"created_at": "2023-02-09T00:13:48.000Z", "text": "@DudaSalabert Você é ELE, querendo ou não. Nasceu homem e vai morrer homem. Não há como mudar isso. Tu és deputado federal.", "id": "1623475213118627840"},{"created_at": "2023-02-09T00:10:45.000Z", "text": "Marcos Brás, estranho ñ ter se elegido a Deputado Federal, o que seria bom para o Flamengo ele se incumbir de outras tarefas, deixar o futebol do Clube para pessoa mais nova, mais moderna ... https://t.co/nFEH7MiE1D", "id": "1623474446156587011"},{"created_at": "2023-02-09T00:10:38.000Z", "text": "VÍDEO: Joaquim Barbosa rebate deputado federal gaúcho que chamou a Bahia de suja; veja o que o parlamentar falou\n\nSaiba tudo: https://t.co/Yryn5GV9oC", "id": "1623474417186533377"},{"created_at": "2023-02-09T00:09:32.000Z", "text": "Não entra na minha cabeça que esse cara é deputado federal. Olha os papo desse maluco. https://t.co/2aOQpHLJvP", "id": "1623474140580614148"},{"created_at": "2023-02-09T00:09:14.000Z", "text": "@fredsonferreira Desde dos antigos que a população gosta é do circo.\n Aqui em Parnaíba estamos precisando de várias obras de urgência e a gestão nem aí, e agora Parnaíba tem 1 deputado federal governista e dois deputados estaduais, vamos esperar oq eles vão ajudar aqui em phb.", "id": "1623474065401864192"},{"created_at": "2023-02-09T00:08:19.000Z", "text": "@BolsonaroSP Olhem o nível desse Deputado Federal...Nojo dessa gente do bem!🤮🤮🤮🤮🤮🤮🤮", "id": "1623473835910520832"},{"created_at": "2023-02-09T00:03:54.000Z", "text": "Joaquim Barbosa rebate deputado federal gaúcho que chamou a Bahia de suja: “Eduque-se” https://t.co/9Hxbrt772B https://t.co/4o22BC6kx4", "id": "1623472724965203972"},{"created_at": "2023-02-09T00:03:04.000Z", "text": "Por favor,@luizcoutopt deputado federal da Paraíba, amadas deputadas @todandara @gleisi @natbonavides @erikakokay, nos ajudem!", "id": "1623472513542938625"},{"created_at": "2023-02-09T00:02:40.000Z", "text": "@UOLNoticias Tem que avisar para esse fascista eleito deputado federal pelo Rio Grande do Sul, Mauricio Marcon (Podemos-RS) que o estado dele está QUEBRADO, renegociando dívidas. Mas a Bahia não está. Como ele é uma besta quadrada que não sabe história e geografia, tampouco sabe matemática.🤮", "id": "1623472414528098306"},{"created_at": "2023-02-09T00:02:38.000Z", "text": "@_marcilenobruno @siteptbr Isso, pq é assim que determina a lei. Caso você esteja insatisfeito você pode se candidatar na próxima eleição pra deputado federal e apresentar uma pec pra alterar a lei.", "id": "1623472405648637952"},{"created_at": "2023-02-08T23:58:09.000Z", "text": "Faleceu hoje, aos noventa anos, a senhora Darcy Rocha, esposa de Nabor Júnior, ex deputado federal, ex governador e ex senador do Acre, um dos políticos mais relevantes do nosso Estado. https://t.co/PJgL8nML39", "id": "1623471276848209920"},{"created_at": "2023-02-08T23:57:17.000Z", "text": "Deputado Federal Eli Borges lamenta falecimento de ex-prefeito de Brasilândia e ex-presidente da ATM https://t.co/ESofthLPke", "id": "1623471056802525187"},{"created_at": "2023-02-08T23:56:51.000Z", "text": "@siteptbr Ela cometeu menos crimes que o deputado federal nikolas ferreira", "id": "1623470948270604288"},{"created_at": "2023-02-08T23:56:50.000Z", "text": "@Lucas10791202 @LibertarianGabs Graças a são Paulo ganhou no segundo kkkkk, mais presidente e outra historia as 2 opções eram ruins , agora deputado federal mds , tinha muitas opções boas que não se elegeram", "id": "1623470944495800322"},{"created_at": "2023-02-08T23:55:33.000Z", "text": "@GayerGus Isso é deputado federal, esse país é uma piada.", "id": "1623470623665127425"},{"created_at": "2023-02-08T23:54:24.000Z", "text": "@nikolas_dm QUERO SABER QUAIS OS SEUS PROJETOS COMO DEPUTADO FEDERAL QUE GANHA 42 MIL PRA AJUDAR O POVO.\nE pelo que vejo só preocupado em desinformar a população. Quero te lembrar que o LULA tem esposa e da vida dele é ele que cuida e a esposa dele!!", "id": "1623470330265186304"},{"created_at": "2023-02-08T23:53:44.000Z", "text": "@dw030461 @xicograziano Ué manda proposta para o congresso mudar a legislação e pare de criticar criando um fato nada relacionado ao texto do Graziano. Seria só pedir ao seu deputado federal mudar a lei do ITR...", "id": "1623470164447576064"},{"created_at": "2023-02-08T23:44:19.000Z", "text": "@aleferreirarb Gabinete de deputado federal! Kkkkkkkkkkkkkk", "id": "1623467796758659072"},{"created_at": "2023-02-08T23:42:11.000Z", "text": "Pelo mesmo princípio, devo esclarecer que o autor dos adendos na lei 12.844 de 2013 foi o deputado federal Odair Cunha, do PT de Minas Gerais. Esses adendos na lei foram incorporados pelo relator da MP no Congresso, senador Eunício Oliveira (PMDB-CE)\n\n2013: gov Dilma 🥸🥸🥸🥸🥸 https://t.co/w0eLmTMVBy", "id": "1623467257501302784"},{"created_at": "2023-02-08T23:41:44.000Z", "text": "Cheque encontrado em cofre pela PF tem assinatura similar a de deputado federal no verso; veja a versão dele https://t.co/eEnvJ2x2ow", "id": "1623467144754208768"},{"created_at": "2023-02-08T23:39:27.000Z", "text": "Saindo do contexto de estudos só um pouquinho... Sério, pessoal de Minas Gerais, como vocês tiveram a coragem de eleger N1col4s F3rre1r4 como deputado federal? \n\nObs: Sim, fevereiro de 2023 e eu ainda não superei isso", "id": "1623466568649740289"},{"created_at": "2023-02-08T23:38:15.000Z", "text": "@mspbra Não sei se vc sabe, ele ou ela 🤔 tbm foi eleito deputado federal por Minas.", "id": "1623466266865422336"},{"created_at": "2023-02-08T23:38:02.000Z", "text": "@ResistenciaLi E oque tem pra falar? O cara é governador do estado, quem acha ruim um deputado federal ter dialogo com o governador do seu estado tem que ir se tratar...é diferente de outras pessoas que tiram foto ao lado dele pra se promover, tipo a zambelli ao lado do Bolsonaro.", "id": "1623466215334092802"},{"created_at": "2023-02-08T23:36:08.000Z", "text": "@marcelorenzof @nikolas_dm Basta vc tirar o foco dos militantes lacradores,que vc vai ver os projetos e propostas do @nikolas_dm,justamente por sua competencia foi o o deputado federal MAIS eleito do BRASIL .Vai se informar na fonte certa e para de falar asneira.", "id": "1623465733622579200"},{"created_at": "2023-02-08T23:34:19.000Z", "text": "https://t.co/Ovt10DybNR politica.ANDRE TRIGEIRO,O POLÍTICO QUE VOCÊ FALOU SOBRE AGÊNCIAS REGULADORAS,QUERO LHE DIZER ANDRE,EU ESTUDEI COM ESSE DEPUTADO FEDERAL NESSA ÉPOCA SECUNDÁRIO HÁ 40ANOS ATRÁS,COLÉGIO CEARENSE FORTALEZA, DEPUTADO FEDERAL É UM RAPAZ OPORTUNISTA IDIOTA ANDRE.", "id": "1623465278725144576"},{"created_at": "2023-02-08T23:34:03.000Z", "text": "Menor de 13 anos é apreendido sob a suspeita de ter participado do assassinato do sobrinho do deputado federal Samuel Moreira https://t.co/X5nKvMTuRN", "id": "1623465211226095616"},{"created_at": "2023-02-08T23:33:46.000Z", "text": "@LiaDeSousa1 Nik chupetinha só precisa fazer uma coisa: incluir a palavra RESPEITO no dicionário dele. Sendo \"deputado federal\" (ohhh) teria ter isso coko princípio básico.", "id": "1623465141328044035"},{"created_at": "2023-02-08T23:32:16.000Z", "text": "@BolsonaroSP @carlosjordy Noooosa que coisa mais importante pra um deputado federal se ocupar. Vai trabalhar... ops! Não gosta de trabalhar, como o pai.", "id": "1623464763920351232"},{"created_at": "2023-02-08T23:31:39.000Z", "text": "Esse Nicolas me representa!Esse é dos bons! Não é prá menos que foi o Deputado Federal mais votado no Brasil! 👍😉👏👏👏👏👏 https://t.co/MVoLaNKf36", "id": "1623464605107224576"},{"created_at": "2023-02-08T23:30:00.000Z", "text": "Deputado federal Jhonatan de Jesus é o novo ministro do TCU. Apadrinhado pelo presidente reeleito da Câmara dos Deputados, Arthur Lira (PP-AL), a indicação do nome do deputado recebeu 239 votos favoráveis. https://t.co/HgfQuRsf9h", "id": "1623464190361980929"},{"created_at": "2023-02-08T23:29:58.000Z", "text": "@onixhy @Alessan17007579 @Cah_ralho_ @RamadanNathan @choquei maior vergonha é ter o Nikolas Ferreira como Deputado Federal", "id": "1623464182229204993"},{"created_at": "2023-02-08T23:27:50.000Z", "text": "https://t.co/tRAnrL6y7R", "id": "1623463647098945539"},{"created_at": "2023-02-08T23:25:22.000Z", "text": "@carlossampaio_ @tarcisiogdf Dupla de ouro da Política do Brasil Governador Governo do Estado de São Paulo Tarcísio Gomes de Freitas e Deputado Federal Carlos Sampaio @tarcisiogdf @carlossampaio_ @governosp", "id": "1623463024852967424"},{"created_at": "2023-02-08T23:22:13.000Z", "text": "@Maubmarcon Me desculpe Lídice! Mas ele é um deputado federal...! Não foi elegante e nem educado! Desculpas não aceita.", "id": "1623462231810748418"},{"created_at": "2023-02-08T23:19:55.000Z", "text": "Com a chagada do @diegocastroba e do @VouComLeandro na Assembleia Legislativa da Bahia, com certeza, a TV ALBA ganhará mais audiência!!!\nEstamos apenas começando!!!\nFruto do nosso Deputado Federal @DepCapitaoalden !! \n🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷", "id": "1623461654330503169"},{"created_at": "2023-02-08T23:18:43.000Z", "text": "Só podia ser de Caxias do Sul! Cada vez mais tenho vergonha dessa cidade, bando de ignorantes, preconceituosos, que nojo dessa gente! Parabéns Caxias do Sul por ter votado e elegido esse burro fascista e criminoso para deputado federal! https://t.co/waRiGZx3WZ", "id": "1623461353393455106"},{"created_at": "2023-02-08T23:17:59.000Z", "text": "@cercato @demori Parece muito com um deputado federal que ficou nacionalmente conhecido por aparecer no Super Pop e CQC dando declações absurdas", "id": "1623461167430569987"},{"created_at": "2023-02-08T23:13:10.000Z", "text": "DEPUTADO FEDERAL HELDER SALOMÃO AFIRMA QUE ESTÁ\nJUNTO DO SINDIPETRO. SENADOR FABIANO CONTARATO MARCA\nREUNIÃO PARA DISCUTIR O TEMA COM OS PETROLEIROS https://t.co/JIsIrj8XBL", "id": "1623459953703809024"},{"created_at": "2023-02-08T23:08:33.000Z", "text": "@Thiago_M79 @BolsonaroSP @carlosjordy Quem sabe informar quantos projetos de lei o deputado federal Jair Bolsonaro conseguiu aprovar em 28 anos  ?", "id": "1623458792204832772"},{"created_at": "2023-02-08T23:05:11.000Z", "text": "Deputado Federal Kim Kataguiri  - \nNão se faça de vítima, Lula! O mercado reagiu ao rombo das Lojas Americanas, sim! https://t.co/fbEdcQgzpU", "id": "1623457945945264131"},{"created_at": "2023-02-08T23:02:47.000Z", "text": "Deputado Federal RS https://t.co/K0lBK6HjWg", "id": "1623457342934376448"},{"created_at": "2023-02-08T22:55:48.000Z", "text": "🚩 INVESTIGAÇÃO | Em transmissão ao vivo, Mauricio Marcon (Podemos) afirmou ter visitado o Estado e o classificou como 'um Haiti'; caso deve ser apurado pela PF.\n\nhttps://t.co/rfBMB6Vr48", "id": "1623455583658733568"},{"created_at": "2023-02-08T22:17:51.000Z", "text": "Reivindicação havia sido feita pelo atual deputado federal Beto Preto enquanto era prefeito de Apucarana https://t.co/DpDq1ulFH5", "id": "1623446035178692609"},{"created_at": "2023-02-08T22:00:21.000Z", "text": "No Frente a Frente de hoje, Denise Rothenburg e Zé Maria convidam o Deputado Federal do PT de Minas Gerais, Rogério Correia para uma conversa sobre política.\nHoje, a partir das 22h, na tela da REDEVIDA.\nNão perca!\n.\n.\n#política #redevida #brasilia https://t.co/dA3QDeIauw", "id": "1623441630316429317"},{"created_at": "2023-02-08T21:44:12.000Z", "text": "mp-eleitoral-pede-cassacao-do-diploma-de-dr-victor-deputado-federal-eleito-pelo-es\n@camaradeputados \nhttps://t.co/avXJauCXIy", "id": "1623437566958800897"},{"created_at": "2023-02-08T21:36:37.000Z", "text": "Que coisa boa ver meu voto pra deputado federal, @alielmachado, conversando com o Prof. @silviolual.\n\nNão errei, defendi o voto em Aliel na eleição passada. Ponta Grossa, mesmo sendo lugar de voto conservador, tem um deputado federal do campo progressista no parlamento.", "id": "1623435658311376902"},{"created_at": "2023-02-08T21:35:15.000Z", "text": "@DudaSalabert Mesmo sendo Deputado Federal? Não tem imunidade parlamentar? Força Duda! Tem meu apoio!", "id": "1623435313019514881"},{"created_at": "2023-02-08T21:32:23.000Z", "text": "Tem que desfiliar também o Roberto Jeferson.\nhttps://t.co/uBkz5gm3OL", "id": "1623434593637392385"},{"created_at": "2023-02-08T21:30:10.000Z", "text": "Deputado federal do Rio Grande do Sul diz que Bahia é lugar sujo e de pobreza - https://t.co/YsdtIgPwDD", "id": "1623434034901843969"},{"created_at": "2023-02-08T21:26:59.000Z", "text": "@GuilhermeBoulos Que fixação doentia!! Vai trabalhar pois foi eleito deputado federal que a gente paga seu salário.", "id": "1623433232095105024"},{"created_at": "2023-02-08T21:26:30.000Z", "text": "Alberto Fraga já era deputado federal naquela época e subiu na tribuna para dizer que Lula havia roubado sete pavões do Alvorada para levar ao sítio de Atibaia.\nhttps://t.co/jMc7efQDYX", "id": "1623433110032375812"},{"created_at": "2023-02-08T21:25:22.000Z", "text": "PARA ALGUNS QUE É AMIGO E PENSA IGUAL AO  DEPUTADO FEDERAL.   \nMAURICIO MARCON (PODEMOS-RS) QUE FALOU MAU DA MINHA BAHIA E DA MINHA SALVADOR AQUI SÓ VAI QUE TEM NEGÓCIO E NÃO É PARA QUALQUER UM NÃO. https://t.co/XalaZOV3rN", "id": "1623432826686431233"},{"created_at": "2023-02-08T21:24:42.000Z", "text": "@motta0909 Todo Flamenguista sabe quem Foi o culpado por isso que aconteceu,o responsável Hoje está com cargo político como Deputado Federal,9 Familias já entraram num acordo com o clube,mas isso e o De menos", "id": "1623432660243578882"},{"created_at": "2023-02-08T21:24:00.000Z", "text": "Agora falar a verdade, o óbvio é motivo pra processo. Ah, meu filho, vai caçar algo de útil pelo bem comum dos brasileiros pra fazer por favor. Não errei meu voto ao escolher o @nikolas_dm para deputado federal. 😊 https://t.co/Z5F8F5AEbB", "id": "1623432482552008717"},{"created_at": "2023-02-08T21:20:51.000Z", "text": "@drhelio12 Se engana, tem outro: Eduardo Bananinha. Foi eleito deputado federal - vergonhosamente - por SP. Quase emplacou como embaixador nos EUA. É quem faz a ponte do fascismo lorpa brasileiro com a extrema direita internacional.", "id": "1623431689044099072"},{"created_at": "2023-02-08T21:19:03.000Z", "text": "Bahia é um “lugar sujo e de pobreza”, diz deputado federal gaúcho - https://t.co/m44mJadWwS \n\n#PNotícias #News #últimasnotícias #EmpurraPiatã #PiatãFM #Política #Bahia #Deputado https://t.co/MMv8j4pZax", "id": "1623431235602186241"},{"created_at": "2023-02-08T21:15:04.000Z", "text": "Olha a fala do infausto Maurício Marcon\nDeputado Federal pelo Rio Grande do Sul… https://t.co/Qcw0UXaBG8", "id": "1623430236770557956"},{"created_at": "2023-02-08T21:06:38.000Z", "text": "@nikolas_dm Ele vai cair mais cedo que eu imagino!!\nSó continua achando que ser Deputado Federal é brincadeira de moleque", "id": "1623428111420342276"},{"created_at": "2023-02-08T21:02:12.000Z", "text": "Esse é meu compromisso com o Brasil!\n\nNossa missão é cuidar de você!\n\nMessias Donato \nDeputado Federal 🇧🇷 https://t.co/t1bQYRzm3j", "id": "1623426997824241665"},{"created_at": "2023-02-08T20:58:20.000Z", "text": "O deputado federal Keniston Braga (MDB/PA), que morou no Amapá, foi recebido pelo ministro Waldez Góes, do MDR. Ele indicou necessidades do município de Abaetetura, solicitando apoio para a execução de obras e a implementação de ações de ordenamento territorial na região.", "id": "1623426024494051330"},{"created_at": "2023-02-08T20:57:21.000Z", "text": "@rsallesmma Parece que quer se candidatar a Prefeito de São Paulo.  Então pra que se elegeu Deputado Federal. Pergunto pq votei  em vc. 🤷‍♂️", "id": "1623425776254177282"},{"created_at": "2023-02-08T20:50:41.000Z", "text": "O deputado federal Benes Leocádio (União Brasil) foi reconduzido à coordenação da bancada federal do Rio Grande do Norte. O nome do parlamentar foi ratificado, por unanimidade, durante reunião na tarde desta quarta-feira (8), em Brasília. https://t.co/Mubymr3Epw", "id": "1623424098285023238"},{"created_at": "2023-02-08T20:42:12.000Z", "text": "@senadorhumberto Será que os deputados federais baianos vão ficar calados?\nLembrando que um Deputado Federal é eleito pelo seu estado mas serve a nação.", "id": "1623421964181291008"},{"created_at": "2023-02-08T20:41:35.000Z", "text": "@futebol_info @bellexcosta Ano de eleição, Marcos Brás querendo se eleger deputado federal e os caras acreditando nas mentiras do diretor de futebol do Flamengo.", "id": "1623421809398800388"},{"created_at": "2023-02-08T20:39:49.000Z", "text": "@GugaNoblat Ele se refere ao mesmo sudeste que elegeu como Deputado Federal o nordestino Tiririca, com a 5ª maior votação da história, com mais de 1,3 milhões de votos ?", "id": "1623421365784088578"},{"created_at": "2023-02-08T20:38:38.000Z", "text": "@revistaoeste O Nikolas acha que está no ginásio ainda. Talvez não tenha entendido o que é ser deputado federal...\n🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️", "id": "1623421064976932865"},{"created_at": "2023-02-08T20:37:08.000Z", "text": "Nesse dia 08 de fevereiro sinto imenso orgulho de testemunhar a Tomada de Posse de meu pai, Coronel Telhada, como Deputado Federal, desejando muito sucesso na jornada, e que Deus abençoe muito sua caminhada @coroneltelhada", "id": "1623420689490276353"},{"created_at": "2023-02-08T20:36:45.000Z", "text": "@GuilhermeBoulos @LulaOficial @ricardostuckert Boulos como você conseguiu um encontro com o Presidente Lula? Eu lembro de você tentando sair com seu partido em São Paulo para deputado federal, não sabia nem o que falar e agora vai ver o Presidente do Brasil. Como isso é possível Boulos?", "id": "1623420592224366600"},{"created_at": "2023-02-08T20:32:25.000Z", "text": "Em reportagem publicada nesta quarta-feira (8), a @InfoAmazoniaBR denunciou que um grupo liderado por Rodrigo Cataratas, empresário bolsonarista e ex-candidato a deputado federal pelo PL, é acusado de manter frota aérea milionária em áreas de garimpo. (+)\n\nhttps://t.co/XYLeuUgnLe", "id": "1623419501269188611"},{"created_at": "2023-02-08T20:28:51.000Z", "text": "@nikolas_dm Defesa dos Direitos Humanos: um deputado federal é responsável por promover e defender os direitos humanos, a justiça social e a igualdade de oportunidades para todos os cidadãos.\n+", "id": "1623418604426346496"},{"created_at": "2023-02-08T20:28:28.000Z", "text": "@nikolas_dm 4- Controle de Poderes: um deputado federal tem o poder de fiscalizar o Executivo, o Judiciário e o Ministério Público e de instaurar processos de investigação para apurar possíveis irregularidades.\n+", "id": "1623418507869278215"},{"created_at": "2023-02-08T20:28:10.000Z", "text": "@KimKataguiri @tarcisiogdf KIMMMMMMM, ISSO AIIII CARAAAAAAAAAA. 😱😱😱😱 MELHOR DEPUTADO FEDERAL DO PAIS. PARABENS POR HONRAR CADA VOTO", "id": "1623418432052920320"},{"created_at": "2023-02-08T20:27:49.000Z", "text": "@nikolas_dm 3 - Fiscalização Orçamentária: um deputado federal é responsável por aprovar o orçamento nacional e controlar a execução do gasto público.\n+", "id": "1623418344895352835"},{"created_at": "2023-02-08T20:26:55.000Z", "text": "@nikolas_dm Elaboração de leis: um deputado federal tem a responsabilidade de elaborar e apresentar projetos de lei que visem a melhoria das condições sociais, econômicas e políticas do país.\n+", "id": "1623418118067322880"},{"created_at": "2023-02-08T20:26:28.000Z", "text": "@nikolas_dm 1 - Representação política: um deputado federal representa seu estado ou distrito e trabalha para atender às necessidades e preocupações de sua base eleitoral.\n+", "id": "1623418002560495616"},{"created_at": "2023-02-08T20:26:02.000Z", "text": "@nikolas_dm Po Nikolas, o tempo q tu tá perdendo com essa história tu podia estar criando projetos que vão melhorar a vida do Brasileiro, ou pelo menos que vão proteger nossa liberdade.\nAcho que passou da hora de amadurecer e entender que vc é deputado federal cara.", "id": "1623417895706365954"},{"created_at": "2023-02-08T20:24:22.000Z", "text": "Vc sabia? Jair Bolsonaro manteve funcionários fantasmas em seu gabinete enquanto era deputado federal \n https://t.co/hs9MrAajR2", "id": "1623417477467176960"},{"created_at": "2023-02-08T20:19:40.000Z", "text": "@denisespessoa Acompanho seu ótimo trabalho, mas gostaria de ter lido nem que fosse uma notinha de repúdio ao comentário xenofóbico do seu ex colega vereador e atual colega deputado federal Maurício Marcon.", "id": "1623416294069661698"},{"created_at": "2023-02-08T20:18:27.000Z", "text": "@DaniMYGonzalez O deputado federal, se não for cancelado na internet some! Agora, qual será a linha de trabalho do deputado? Pois é, chamar gordo de gordo!", "id": "1623415985205088258"},{"created_at": "2023-02-08T20:17:19.000Z", "text": "O advogado Júlio César Santos (@juliosantos), diretor do Instituto Luiz Gama, conversou com a jornalista Dhayane Santos, da TV 247, sobre os comentários gordofóbicos, discriminatórios e desrespeitosos do deputado federal Nik*las Ferreira contra a influenciadora Thais Carla. https://t.co/V3CAS58mZx", "id": "1623415699610943489"},{"created_at": "2023-02-08T20:17:04.000Z", "text": "https://t.co/NuCIguOMGy", "id": "1623415636989968384"},{"created_at": "2023-02-08T20:16:59.000Z", "text": "@coroneltelhada A população confia em você, se possível, poste o que você tem feito, pra gente poder acompanhar e ficar por dentro de como é o trabalho de um deputado federal que trabalha para o cidadão, torço muito pra que tudo dê certo, você sempre teve o meu respeito 🫡", "id": "1623415616018481152"},{"created_at": "2023-02-08T20:16:31.000Z", "text": "e o Presidente do clube diretamente responsável virou Deputado Federal. https://t.co/pHAbPasPi4", "id": "1623415501945806849"},{"created_at": "2023-02-08T20:12:29.000Z", "text": "Faltando a assinatura dos representantes de MG.\nNícolas Ferreira -Deputado Federal mais votado\nCleitinho -Senador.\nNós mineiros, votamos nós senhores para isso, ta okay??? https://t.co/OuyC5pO5Mv", "id": "1623414483736739840"},{"created_at": "2023-02-08T20:11:38.000Z", "text": "@KimKataguiri Garoto malvado, que tal avaliar as contas apresentada pelo BC. Faça teu papel de deputado federal e não de garoto tuiteiro.", "id": "1623414269776723968"},{"created_at": "2023-02-08T20:09:47.000Z", "text": "Como pode um deputado federal, um baita cargo desse ficar no twitter falando bosta sobre corpos alheios e cometendo crimes contra pessoas trans, esse boqueteiro não tem mais o que fazer? parece um “sigma” de 12 anos na internet. Nikolas vc eh uma piada", "id": "1623413804397899776"},{"created_at": "2023-02-08T20:09:46.000Z", "text": "Assumi o cargo de Deputado Federal nessa tarde em Brasília. Continuo a disposição de todos os cidadãos para trabalhar sempre por um São Paulo mais seguro, forte e em pleno desenvolvimento. Conto com o apoio de todos amigos para continuar na batalha. Grande abraço a todos.", "id": "1623413799637098498"},{"created_at": "2023-02-08T20:09:30.000Z", "text": "@GugaNoblat Uma porra dessa foi eleito deputado federal..... vergonha nacional e internacional.", "id": "1623413732612141060"},{"created_at": "2023-02-08T20:08:48.000Z", "text": "Marcus Kalume integra o grupo político do deputado federal Francisco Costa (PT)\n https://t.co/APh9dOC3hc", "id": "1623413557483241475"},{"created_at": "2023-02-08T20:08:33.000Z", "text": "@DCM_online É gente desse naipe que elegem pra deputado federal, senador.. 🙄", "id": "1623413496489598976"},{"created_at": "2023-02-08T20:08:22.000Z", "text": "@SigaGazetaBR Sugestão ao estimado Nikolas :\nagora, como deputado federal, seria melhor se ater a temas políticos,  e não desgastar ou comprometer sua imagem com outros temas que não têm relevância.\nDesejo sucesso em seu mandato !", "id": "1623413450180263939"},{"created_at": "2023-02-08T20:05:57.000Z", "text": "Difícil é tolerar um Deputado Federal que se diz muito religioso mas comum comportamento de um pinguço frequentador do bar Zé copo sujo. Política é coisa séria e quem ocupa um cargo público necessita ser mais respeitoso com os cidadãos https://t.co/gtoL2ajn1N", "id": "1623412839540051974"},{"created_at": "2023-02-08T20:05:48.000Z", "text": "Deputado @SigaPepeVargas repudia falas xenofóbicas de deputado federal caxiense https://t.co/GA0rWlTkjw", "id": "1623412802613350403"},{"created_at": "2023-02-08T20:05:16.000Z", "text": "O deputado federal Mauricio Marcon, do RS, fez essa fala abjeta em suas redes sociais, destilando preconceito contra o povo da Bahia, falando que é um \"lugar sujo\" e criticando eleitores do Lula.\n\nLave a boca para falar do povo nordestino, seu imbecil!\n\nhttps://t.co/I02C4cVisP", "id": "1623412668827684864"},{"created_at": "2023-02-08T20:04:38.000Z", "text": "@BolsonaroSP O @BolsonaroSP é deputado FEDERAL ou estilista?? .. Está tudo bem em São Paulo??. Não estão precisando de nada?...", "id": "1623412510056493056"},{"created_at": "2023-02-08T20:01:32.000Z", "text": "@nikolas_dm Está na hora de amadurecer e parar de participar nesse tipo de tretas, aceitando qualquer provocação... você não é celebridade instantânea da internet, é deputado federal!", "id": "1623411731178442754"},{"created_at": "2023-02-08T20:00:00.000Z", "text": "O vereador do Rio de Janeiro usou cartão corporativo do pai, o ex-presidente, e está sendo acionado na Justiça pelo deputado federal\nhttps://t.co/xgpF0wcqM0 \n#Resistencia1769Dias\nSiga nosso Instagram @DilmaResiste", "id": "1623411342836383745"},{"created_at": "2023-02-08T19:50:37.000Z", "text": "@77_frota Interessante...Vc foi deputado federal por São Paulo por 4 anos e só depois que deixou o cargo começou a reparar nas mazelas sofrida pelos paulistas??? Porque só agora?", "id": "1623408983112396801"},{"created_at": "2023-02-08T19:50:17.000Z", "text": "@brasil247 Será assim sempre. Esse moleque não tem proposição que não seja espezinhar pessoas vulneráveis pra ganhar like de outros deturpados.\nÉ um Bully do fundão que foi eleito deputado federal porque é o palhaço da turma. Uma espécie de mix de Tiririca com Chucky, o boneco assassino.", "id": "1623408897439543296"},{"created_at": "2023-02-08T19:50:14.000Z", "text": "Por @iuripitta: Presidente do União Brasil e deputado federal, Luciano Bivar (PE) descarta que a legenda vá fazer “oposição radical” a Luiz Inácio Lula da Silva (PT) #CNNBrasil360 https://t.co/UN6guFTU23", "id": "1623408887595401219"},{"created_at": "2023-02-08T19:47:14.000Z", "text": "@DanielaAF Esse cara é deputado federal ou estadual?", "id": "1623408131857424393"},{"created_at": "2023-02-08T19:42:09.000Z", "text": "@centralpolitcs Ele está muito bem agora como deputado federal se arriscar e se queimar mais ainda pra que, ele sabe que perdeu mané kkk", "id": "1623406850254286850"},{"created_at": "2023-02-08T19:41:15.000Z", "text": "Deputado federal mineiro responderá por injúria racial https://t.co/sPoGqjz7tR via @diario_do_aco", "id": "1623406623690575873"},{"created_at": "2023-02-08T19:41:02.000Z", "text": "Não toleramos o racismo e a discriminação! 🚫 A defesa da democracia e da igualdade é uma das bandeiras do Mandato Antifascista. Por isso, denunciamos o Deputado Federal @mauriciomarcon (Podemos) pelas suas falas racistas contra o estado da Bahia e o povo nordestino. Lutamos👇", "id": "1623406568845852674"},{"created_at": "2023-02-08T19:40:46.000Z", "text": "Tomou posse do mandato de deputado federal, hoje (8), @CharlesFederal, do PSD da #Bahia. Ele foi eleito suplente com 99.815 votos em 2022, e passa a ocupar a vaga do nosso deputado Sérgio Brito, que se licencia para exercer o cargo de secretário estadual de Infraestrutura. https://t.co/rHngnw4qjT", "id": "1623406505071452162"},{"created_at": "2023-02-08T19:40:38.000Z", "text": "O deputado federal @GuilhermeBoulos acusa a Prefeitura de São Paulo de planejar medidas mais duras contra a população de rua, e busca Ministério Público para evitar a retirada de pertences de quem vive pelas vias da Capital https://t.co/xF6XAj6BFU", "id": "1623406467842801667"},{"created_at": "2023-02-08T19:37:32.000Z", "text": "@phabelha @FernandoHoliday Cara é vereador (por enquanto) e fica pagando de deputado federal.\nBora trabalhar pela Cidade de São Paulo ??\nOntem a cidade estava um caos em razão das chuvas e o pensamento dele só está no Lula.", "id": "1623405688947896325"},{"created_at": "2023-02-08T19:35:34.000Z", "text": "@Jakelyneloiola_ O deputado federal Nicolas não pode da mas nem um peido quê é processado", "id": "1623405193760067585"},{"created_at": "2023-02-08T19:31:16.000Z", "text": "Vamos trabalhar para que o COB revise a mudança e, novamente, insira o futsal nos Jogos da Juventude. #PauloLitro #deputado #federal #futsal #esporte #jogosdajuventude #cob #brasil", "id": "1623404112837582850"},{"created_at": "2023-02-08T19:30:42.000Z", "text": "Acredito que hoje o @GuilhermeBoulos seja o principal deputado federal que luta para aumentar a pobreza e jogar o país no buraco.\n\nO nível de barbaridade econômica que ele fala é inacreditável.\n\nAssim fica difícil o Brasil crescer https://t.co/IjbNxOdC1J", "id": "1623403971804033024"},{"created_at": "2023-02-08T19:30:39.000Z", "text": "@GayerGus Parabéns deputado federal Gustavo Gayer eu creio q vai sobrar assinaturas 🇧🇷🙏", "id": "1623403956310360066"},{"created_at": "2023-02-08T19:29:17.000Z", "text": "@nikolas_dm Mas o problema é a relevância do tema… como deputado federal se tornou pessoa pública.. e será acompanhado de perto… boa sorte e boa legislatura!! Lute por nós e por temas realmente importantes para a maioria de nós", "id": "1623403613254033410"},{"created_at": "2023-02-08T19:26:32.000Z", "text": "O presidente da Câmara, Arthur Lira, pretende retomar o debate sobre o projeto de lei relatado pelo deputado federal Orlando Silva, que trata sobre fake news e busca regular as big techs. (ContraFatos) https://t.co/Axiwinoyxi", "id": "1623402922087268353"},{"created_at": "2023-02-08T19:20:42.000Z", "text": "@UOLNoticias ESSE É O DEPUTADO FEDERAL MAURÍCIO MARCON, DO PODEMOS RS (a @folha \"esqueceu\" de identificar a figura na chamada).", "id": "1623401455053930496"},{"created_at": "2023-02-08T19:18:04.000Z", "text": "Preconceito é ignorância! Repudiamos as declarações do deputado federal Maurício Marcon (Podemos-RS), que parece desconhecer a Bahia e o nosso povo baiano.\n\nhttps://t.co/CaAWpunvOP", "id": "1623400788679700482"},{"created_at": "2023-02-08T19:17:22.000Z", "text": "Repudio a fala do deputado federal Maurício Marcon, (Podemos-RS) direcionado a nossa Bahia. Um estado gigante em todos os sentidos, que tem seu peso, parcela importante, histórica e significativa na existência dessa nação.\nExigimos respeito!", "id": "1623400614951616514"},{"created_at": "2023-02-08T19:17:16.000Z", "text": "@jessicarafs Somos dois!!\n\nÉ deprimente pensar que essa criança mimada de 10 anos foi o deputado federal mais votado do Brasil!", "id": "1623400588925972482"},{"created_at": "2023-02-08T19:16:31.000Z", "text": "Olha que legal isso, @alexandre . Quer dizer que um Senador manipulou a opinião pública num caso de tentativa de golpe de um Presidente e um Deputado Federal contra um Ministro do STF?!\n\nN O R M A L https://t.co/rjOEQSkcIB", "id": "1623400400400396298"},{"created_at": "2023-02-08T19:15:00.000Z", "text": "➡️ Deputado registra B.O. contra parlamentar que comparou Bahia ao Haiti.\n\nAs declarações xenofóbicas foram feitas nas redes sociais do deputado federal acusado, na segunda-feira (6/2).\n\nLeia: https://t.co/lDHla3gR0d https://t.co/FUsKoVJjxq", "id": "1623400018446016514"},{"created_at": "2023-02-08T19:14:53.000Z", "text": "@nikolas_dm Como não tem noção do que faz um deputado federal sua ocupação será a geração de polêmicas", "id": "1623399990386098176"},{"created_at": "2023-02-08T19:11:50.000Z", "text": "Conforme a coluna De Olho no Poder mostrou mais cedo, o deputado federal @depdavitoria foi reeleito para coordenar a bancada federal capixaba. Releia aqui: \nhttps://t.co/NAKjIkHXnM https://t.co/Oqr1qk1d9B", "id": "1623399222283214849"},{"created_at": "2023-02-08T19:10:04.000Z", "text": "✅ Projeto do deputado federal @RogerioCorreia_ pode garantir pagamento do piso da educação.\n\n⚠️ Proposta pretende penalizar estados e municípios que não cumprirem a lei. \n\nSaiba mais em: https://t.co/8KGin6qjPx\n\n#pt #ptdeminas #ptmg #educação https://t.co/0G2YcAcYl6", "id": "1623398777888423938"},{"created_at": "2023-02-08T19:08:30.000Z", "text": "Nikolas Ferreira responderá por injúria racial por se referir a deputada trans como 'ele'.\n\nDeputado federal responderá por injúria racial contra a deputada Duda Salabert (PDT-MG), que é transgênero, isto é, um homem biológico que se autodeclara mulher. https://t.co/uSFTaviMLF", "id": "1623398383489540098"},{"created_at": "2023-02-08T19:07:46.000Z", "text": "pejorativamente apelidado “chupetinha” por seus desafetos (e eu não faço a menor ideia do porquê), contumaz infrator de direitos humanos e golpista assumido, atualmente deputado federal por MG– que vergonha, MG! -, eleito por cerca de 1.5 milhão de votos, voltou a “causar”", "id": "1623398199443464202"},{"created_at": "2023-02-08T19:06:55.000Z", "text": "@lpbragancabr O senhor no papel de deputado federal está fazendo oque a respeito disso digníssimo?", "id": "1623397984229593091"},{"created_at": "2023-02-08T19:03:54.000Z", "text": "@JoseMedeirosMT @MichelTemer Belo primeiro emprego deputado federal", "id": "1623397223953203201"},{"created_at": "2023-02-08T19:03:24.000Z", "text": "@choquei @nikolas_dm estamos pagando o salário pra brincar de ser deputado federal q só está fazendo M👿 pra cima chupetinha meliciano👊🏻👊🏻👊🏻👊🏻👊🏻👊🏻👊🏻👊🏻👊🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻", "id": "1623397100636577793"},{"created_at": "2023-02-08T19:00:00.000Z", "text": "‘PARA QUE NÃO HAJA FURTOS’\nO deputado federal Alberto Fraga (PL-DF) afirmou que pediu a contagem das emas do Palácio da Alvorada após o presidente Lula (PT) se mudar para a residência oficial na última segunda-feira (6/2).\n \nhttps://t.co/kfpdFAKjL4", "id": "1623396243962744832"},{"created_at": "2023-02-08T18:58:23.000Z", "text": "Darth Vader\n\nÉ surreal, uma bofetada na cara do povo brasileiro: o deputado federal Ricardo ‘Deixa Passar a Boiada’ Salles pode ser indicado para a Comissão de Meio Ambiente da Câmara. No governo do Capitão Corona, o Fujão, o ex-ministro Salles foi coroado o rei dos madeireiros", "id": "1623395838511685632"},{"created_at": "2023-02-08T18:57:45.000Z", "text": "@KimKataguiri Vc fez campanha para um Presidente que aprovou 2 projetos de autoria , em 27 anos de mandatos como deputado federal.\nPresidente de um banco é de boa pra Dilma .", "id": "1623395677526020097"},{"created_at": "2023-02-08T18:56:41.000Z", "text": "surpresa nenhuma que o incompetente do Abílio não saiba oque faz um deputado federal. Esse aí se não fosse o avô influente estaria vendendo baguncinha no centro https://t.co/7VQJDaqONP", "id": "1623395411326107648"},{"created_at": "2023-02-08T18:55:33.000Z", "text": "@SigaGazetaBR Ele é deputado Federal.. quem faz as leis são eles...", "id": "1623395126084075522"},{"created_at": "2023-02-08T18:49:56.000Z", "text": "Um único deputado federal ainda tem as redes sociais bloqueadas pelo ministro Alexandre de Moraes.\n\n Trata-se de Otoni de Paula, do MDB.\n https://t.co/RyJFILzKaB", "id": "1623393709927571458"},{"created_at": "2023-02-08T18:48:45.000Z", "text": "O deputado federal afirmou, enquanto ambos eram vereadores de Minas Gerais, que não se iria respeitar o pronome 'ela', com o qual Duda se identifica.\n\n#NikolasFerreira #Transfobia #PortaliG \n\nhttps://t.co/rEktsF4gk3", "id": "1623393413054844929"},{"created_at": "2023-02-08T18:48:40.000Z", "text": "'Lugar Sujo': Deputado Federal do RS compara Bahia ao Haiti e vira alvo de críticas https://t.co/jxjtiyWRoL", "id": "1623393390833332224"},{"created_at": "2023-02-08T18:46:44.000Z", "text": "Ao contrário do pai, deputado federal Otoni de Paula estará na oposição ao governador Cláudio Castro https://t.co/DJCmC1NHIC via @JornalExtra", "id": "1623392907406221312"},{"created_at": "2023-02-08T18:43:04.000Z", "text": "@FernandoHoliday Vereador, minha vizinha foi assaltada de novo saindo do metrô da Sé. Segurança pública, vereador! Você pode deixar o governo federal pra quem foi eleito deputado federal e cuidar da cidade? Pela atenção, obrigado.", "id": "1623391982889361408"},{"created_at": "2023-02-08T18:38:41.000Z", "text": "@capitaotelhada @coroneltelhada Parabéns Deputado Federal Coronel Telhada, o Estado de SP ganhou um reforço de peso no Congresso, na defesa dos projetos ué irão fazer a diferença na vida dos brasileiros.", "id": "1623390879867146241"},{"created_at": "2023-02-08T18:36:34.000Z", "text": "@BolsonaroSP @carlosjordy Pow Bananinha, não foi pra isso que você foi eleito deputado federal...isso aí é coisa de eleito pra representante de turma no ensino fundamental...vai trabalhar PeloamordeDeus", "id": "1623390347639267346"},{"created_at": "2023-02-08T18:35:30.000Z", "text": "maurício marcon\ndeputado federal pelo Rio Grande do Sul, um RACISTA! https://t.co/cC0qMk3KMX", "id": "1623390080239804422"},{"created_at": "2023-02-08T18:35:24.000Z", "text": "@terraplaneco Que bonito um deputado federal questionando a competência do BC pra alguma coisa, a culpa disso tudo é majoritariamente de quem está há 16 anos no poder e desde então não fez nada para melhorar o país, cadê o teto de gastos? cadê a reforma administrativa? cadê a industrialização?", "id": "1623390051487850500"},{"created_at": "2023-02-08T18:30:43.000Z", "text": "@Maubmarcon https://t.co/nMpS36648D", "id": "1623388872859164672"},{"created_at": "2023-02-08T18:30:29.000Z", "text": "@Maubmarcon https://t.co/nMpS36648D", "id": "1623388817293033472"},{"created_at": "2023-02-08T18:29:55.000Z", "text": "@nikolas_dm ALÉM DE TER SIDO O DEPUTADO MAIS BEM VOTADO DO BRASIL; TAMBÉM SERÁ O DEPUTADO FEDERAL QUE APRESENTARÁ MAIS PROJETOS E MAIS FISCALIZARÁ \"OS MALFEITOS DO GOVERNO LULA E SEUS MINISTROS\" E TUDO SERÁ DENUNCIADO PARA OS SUPREMOS DO STF, TSE, PGR E NAS REDES SOCIAIS; DESDE QUE TENHA PV.", "id": "1623388671465365511"},{"created_at": "2023-02-08T18:29:42.000Z", "text": "@crisdemarchii @nikolas_dm Magnífico esse jovem Deputado Federal !", "id": "1623388617346260998"},{"created_at": "2023-02-08T18:29:27.000Z", "text": "Deputado federal bolsonarista do RS @Maubmarcon  diz que Bahia é lugar sujo e de pobreza e é alvo de críticas; VÍDEO | Rio Grande do Sul | G1 https://t.co/oO7nc9ciCA", "id": "1623388556088541186"},{"created_at": "2023-02-08T18:29:01.000Z", "text": "@Dantinhas O pessoa fica dando voz pra essa lagartixa albina jaja ele vira deputado federal do PL", "id": "1623388448844353536"},{"created_at": "2023-02-08T18:27:38.000Z", "text": "@SigaGazetaBR Perdemos o Brasil   \nDeputado  Federal   Nikolas  tá fazendo sucesso   \nA inveja tá grande em cima do rapaz   #PerdemosOBrasil", "id": "1623388099915948038"},{"created_at": "2023-02-08T18:27:33.000Z", "text": "Qual a diferença de Nicarágua, Cuba, Venezuela e Brasil  ????\nhttps://t.co/mKDlld0ZP1 https://t.co/y4mZnViYfQ", "id": "1623388077832937479"},{"created_at": "2023-02-08T18:27:33.000Z", "text": "@UOLNoticias Uma pessoa deste naipe vira Deputado Federal...", "id": "1623388077363167232"},{"created_at": "2023-02-08T18:27:33.000Z", "text": "É REAL - Deputado federal terá que respnder por injúria racial \n\n👇🏻Saiba mais👇🏻  \n\nhttps://t.co/NpiJ9MWZqK", "id": "1623388075945500672"},{"created_at": "2023-02-08T18:24:18.000Z", "text": "Agora passando por Cruz Alta. Sem condições o asfalto no trevo de acesso principal a cidade. E olha que a cidade tem deputado federal…", "id": "1623387261168394240"},{"created_at": "2023-02-08T18:22:17.000Z", "text": "@JANI_VALVERD E foi o Nordeste que votou, em Moro, Damares chupetinha, Deltan Dallagnol\nDeputado federal, A espanhola tudo foi o Nordeste, hahaha etc😃😃😃😃", "id": "1623386753062019076"},{"created_at": "2023-02-08T18:21:10.000Z", "text": "O Deputado Federal Nikolas Ferreira (PL-MG) irá responder à justiça por injúria racial após desrespeitar o uso do pronome neutro de Duda Salabert https://t.co/Hc2HGQERsm", "id": "1623386471678746633"},{"created_at": "2023-02-08T18:17:14.000Z", "text": "Quem é o deputado federal do RS que disse que a Bahia é suja e pobre?\nO cara faz live pra isso.\nTrabalhar vagabundooooo!", "id": "1623385483219726336"},{"created_at": "2023-02-08T18:14:32.000Z", "text": "▶️ Coluna de Política | Rosiene Carvalho\n\n📌 Vínculos do deputado federal Jhonatan de Jesus com funcionários que negligenciaram os yanomami passam à margem da indicação dele ao TCU\n\n#JhonatanDeJesus #Yanomamis #TCU #Política #BandNewsManaus\nhttps://t.co/0jh1vYLhni", "id": "1623384801414619144"},{"created_at": "2023-02-08T18:12:42.000Z", "text": "@nikolas_dm Até descobri a existência da pessoa. Afinal, quem é o deputado federal mais votado da história de MG, vc Nivkolas e ela dizem o mesmo", "id": "1623384340766900224"},{"created_at": "2023-02-08T18:10:13.000Z", "text": "Fonte-&gt;monark: \"Estamos ao vivo com Fernando Chiarelli!\n\nFernando Chiarelli é Deputado Federal\n\nhttps://t.co/gX97nqDI4h https://t.co/gHN1dG5umd\" https://t.co/i24RzE0eXR", "id": "1623383716599848962"},{"created_at": "2023-02-08T18:07:24.000Z", "text": "@holmcross @PauloUrruth @cesarcalejon1 @LulaOficial Infelizmente, é a lei que temos.\n\nSe quiser mudá-la, vire deputado federal ou senador e tente aprovar uma diferente.", "id": "1623383008148434949"},{"created_at": "2023-02-08T18:06:47.000Z", "text": "O deputado federal Maurício Marcon, do Rio Grande do Sul, gerou polêmica ao comparar a Bahia a um \"Haiti\" em uma live em seu perfil no Face...... ⬇️\n #Bahia #carnaval #DeputadoFederalMarioJunior #DeputadoMaurícioMarcon #ofensa\nhttps://t.co/zy2sJASbhg", "id": "1623382851897946113"},{"created_at": "2023-02-08T18:06:23.000Z", "text": "@monark's account has been withheld in Brazil in response to a legal demand. Learn more.", "id": "1623382751775694856"},{"created_at": "2023-02-08T18:04:44.000Z", "text": "@SMgestor É inadmissível o sujeito chegar a um cargo de deputado federal e continuar pensando que aumento do juros é único e exclusivamente para beneficiar rentistas, é desonesto", "id": "1623382335482650624"},{"created_at": "2023-02-08T18:04:13.000Z", "text": "Não toleramos o racismo e a discriminação! 🚫 A defesa da democracia e da igualdade é uma das bandeiras do Mandato Antifascista. Por isso, denunciamos o Deputado Federal @Maubmarcon  (Podemos) pelas suas falas racistas contra o estado da Bahia e o povo nordestino. https://t.co/ePPHgPjsD7", "id": "1623382204616155137"},{"created_at": "2023-02-08T18:02:20.000Z", "text": "@ssocorrosantoss @deltanmd Resposta brilhante de @deltanmd  a uma jornalista, que não quer saber porque um deputado federal está tomando determinada providência, mas sim desmotaliza- lo. NÃO CONSEGUI!! Ficou ridículo \"jornalista\" !!!", "id": "1623381729917509632"},{"created_at": "2023-02-08T17:59:40.000Z", "text": "@nikolas_dm Nikolas preste atenção ao deputado federal eleito , Deltan Dallagnol, tome ele como exemplo.Ele ao invés de ficar perdendo tempo , com vulgaridades ou pessoas problemáticas\n, já apresentou propostas inteligentes é necessárias.", "id": "1623381060179398656"},{"created_at": "2023-02-08T17:58:36.000Z", "text": "Almoçando com meu amigo Deputado Federal Dorinaldo Malafaia do Amapá, que ficou conhecido como o “cara da vacina” https://t.co/LoY5skV2Se", "id": "1623380794201743380"},{"created_at": "2023-02-08T17:58:36.000Z", "text": "O TJ de MG decidiu que o deputado federal, Nikolas Ferreira, do PL, vai responder por injúria racial contra a também deputada federal, Duda Salabert, do PDT. Duda, que é uma mulher transexual, apresentou a queixa-crime em 2020: https://t.co/8HKOgEDLBp #JH https://t.co/5vYnwnLtT7", "id": "1623380791353810945"},{"created_at": "2023-02-08T17:57:29.000Z", "text": "Globeleza, Lacradora e da turma do L Thais Carla está pedindo uma indenização de R$ 52 mil reais ao deputado federal Nikolas Ferreira (PL). https://t.co/jUpS3yt95O", "id": "1623380511048474635"},{"created_at": "2023-02-08T17:52:07.000Z", "text": "@GayerGus Só tem idiota que foi eleito para o cargo de deputado federal Bolsonaristas que acham que oposição é continuar espalhando mentiras para o povo e deputados quero dizer a vocês que vocês deveriam elaborarem projetos que favorecem os pobres,o povo precisa comer e não de mentiras.", "id": "1623379161053011969"},{"created_at": "2023-02-08T17:50:55.000Z", "text": "Deputado federal pode ser preso por chamar um homem de homem, é o fim do mundo. Obs.: o homem se considera uma mulher trans", "id": "1623378857511231488"},{"created_at": "2023-02-08T17:50:28.000Z", "text": "OLHA O OUTRO FELIPE PETER NETO AÍ. O DEPUTADO FEDERAL\nMAIS VOTADO POR UMA LEGIÃO \nDE MANÉS DO SÉCULO XXI .\nACOMPANHEM  SUA TRAJETÓRIA \nPARA VEREM QUE NÃO FARÁ ABSOLUTAMENTE NADA A NÃO SER SE DIVERTIR E FAZER CAGADAS. https://t.co/tCNsPa27un https://t.co/Tx447m9DdN", "id": "1623378744730652676"},{"created_at": "2023-02-08T17:48:19.000Z", "text": "Vc sabia? Jair Bolsonaro manteve funcionários fantasmas em seu gabinete enquanto era deputado federal \n https://t.co/Mt0H1MrhBS", "id": "1623378205334769702"},{"created_at": "2023-02-08T17:47:19.000Z", "text": "@Oanta_gonista @choquei realmente, um deputado federal fazendo injúria racial, o mundo está perdido mesmo", "id": "1623377951273193482"},{"created_at": "2023-02-08T17:46:34.000Z", "text": "@DoraKramer O que cola com à imprensa é um juiz golpista; condenando a política e os políticos; se auto intitulando o Salvador da Pátria. De preferência eleger para presidente um deputado federal com + de 30 anos de congresso, jurando não ser político. Vocês adoram esse enredo!", "id": "1623377763041218582"},{"created_at": "2023-02-08T17:46:00.000Z", "text": "Alfredo Gaspar é contra a linguagem neutra nas escolas\n\nO deputado federal publicou um vídeo em suas redes sociais, falando sobre um processo que STF irá julgar sobre o uso de linguagem neutra nas escolas e o parlamentar disse ser 'totalmente contra' o uso nas escolas.\n\n#br104 https://t.co/CNUrwbnium", "id": "1623377622846607362"},{"created_at": "2023-02-08T17:44:55.000Z", "text": "@sensacionao @tabataamaralsp @DudaSalabert Só o salário de deputado federal é 41K", "id": "1623377347729625125"},{"created_at": "2023-02-08T17:43:57.000Z", "text": "Globeleza, Lacradora e da turma do L Thais Carla está pedindo uma indenização de R$ 52 mil reais ao deputado federal Nikolas Ferreira (PL). 🤦 https://t.co/ekEen1jUfh", "id": "1623377104761982995"},{"created_at": "2023-02-08T17:43:35.000Z", "text": "Absurdos em live\nDeputado do RS diz que Bahia é lugar 'sujo e de pobreza'\nhttps://t.co/JYjfvGpI32", "id": "1623377013149995042"},{"created_at": "2023-02-08T17:42:19.000Z", "text": "@GuilhermeBoulos Vergonha pro Brasil é o Deputado federal mais votado de SP falar que nem mané na Tribuna. Se lê-se no mínimo o G1 e a ata do Copom não falaria tanta asneiras p/ ser facilmente refutado no debate político !!! Kkkkkkkkkkk", "id": "1623376696559734803"},{"created_at": "2023-02-08T17:36:48.000Z", "text": "O cirurgião e deputado federal conta detalhes sobre a vida política e a carreira médica\n\nhttps://t.co/L4xo0hbF8x", "id": "1623375306793840640"},{"created_at": "2023-02-08T17:34:28.000Z", "text": "@SergioAJBarrett @suzispin Recentemente,\nhouve um deputado federal que, em votação de impeachment de uma Presidente da República, homenageou publicamente um torturador.\nNão foi preso em flagrante nem respondeu processo disciplinar ou criminal.\nPior: virou presidente da república.\nE o resultado está aí…", "id": "1623374717032796175"},{"created_at": "2023-02-08T17:34:21.000Z", "text": "@mspbra Vc duvidaria? A Manuela D'Ávila e o Fernando Haddad, ateus, comungaram da óstia sagrada numa missa. Aliás, o PSOL tem um deputado federal que é pastor protestante. Nunca duvide da capacidade de mentir de um Comunista https://t.co/CcexyF14X3", "id": "1623374689115508764"},{"created_at": "2023-02-08T17:33:34.000Z", "text": "Vou expor meu pensamento: ACHO QUE NENHUM DEPUTADO FEDERAL OU SENADOR DA ESQUERDA EVANGÉLICO, DEVERIA FAZER PARTE DESSE GRUPO CHAMADO “BANCADA DA BÍBLIA” partindo do princípio que a Bíblia Sagrada nada tem a ver com a Política.", "id": "1623374491421184012"},{"created_at": "2023-02-08T17:31:44.000Z", "text": "@rachidcrf Fora a bagunça em 2021 sem comissão técnica, os profissionais que tinha era personal trainer na preparação física e o elenco todo machucado porque não tinha Médico e nem Fisiologista. Desde 2021 que ele passa dos limites, fora a campanha pra Deputado Federal ano passado q perdeu", "id": "1623374032220393473"},{"created_at": "2023-02-08T17:30:54.000Z", "text": "Reunido com o deputado federal @LuizNishimori , presidente da Frente Parlamentar da Pesca na @camaradeputados , e representantes das maiores empresas de conservas de pescados do Brasil, representados pela  Associação Brasileira das Indústrias de Pescados (@AscomAbipesca ). + https://t.co/RB5uXafLOO", "id": "1623373820508704799"},{"created_at": "2023-02-08T17:29:59.000Z", "text": "@Lauraxs15 @simeone_lula ** O mais triste de tudo é saber que o sujeito é deputado federal do Brasil por MG.\n** ???????????????????????????", "id": "1623373591898120192"},{"created_at": "2023-02-08T17:27:17.000Z", "text": "@DelegadoSaraiva Jorginho Mello era deputado federal na época ? Que corja né !!embrulha o estômago !!🤮🤮🤮", "id": "1623372911145848840"},{"created_at": "2023-02-08T17:24:02.000Z", "text": "PTB desfilia ex-deputado federal Daniel Silveira do partido - #Agora, no https://t.co/uXaNTzLBGU! - https://t.co/qkLNOhvAsi https://t.co/9SSUozDwGY", "id": "1623372092270907392"},{"created_at": "2023-02-08T17:21:59.000Z", "text": "SIM&amp;NÃO | Informação foi confirmada pelo deputado federal Sidney Leite (PSD), que se reuniu com o ministro e mais três deputados, em Brasília.\n\nLeia mais 📲👇\n\nhttps://t.co/5mgjcq9QjV", "id": "1623371576782557199"},{"created_at": "2023-02-08T17:15:58.000Z", "text": "DO BBB PARA A POLÍTICA\nO ex-participante do BBB 17 Ilmar Renato Granja Fonseca, conhecido como Mamão, foi nomeado como assessor do deputado federal Washington Quaquá (PT-RJ), e receberá salário mensal bruto de R$ 5.105,24 mil. \n\nhttps://t.co/yjmu2syJER", "id": "1623370061980307462"},{"created_at": "2023-02-08T17:11:44.000Z", "text": "...demandas estaduais, regionais e nacionais. Conosco, o deputado federal @CoronelAssis , representantes da Paraíba, Mato Grosso,  Amazonas e Ceará, além da secretária de Turismo e Lazer de #Recife, @CacaudePaula .🤝 https://t.co/h8olVK2LCn", "id": "1623368999571492867"},{"created_at": "2023-02-08T17:10:23.000Z", "text": "Nikolas Ferreira (PL), deputado federal de Minas Gerais, responderá por injúria racial contra a deputada Duda Salabert (PDT). O Tribunal de...... ⬇️\n #injúriaracial #nikolasferreira\nhttps://t.co/41WCGZNQOO", "id": "1623368658834624520"},{"created_at": "2023-02-08T17:09:49.000Z", "text": "O deputado federal @nikolas_dm tem todo meu aplauso...este vai ser difícil de calar, acredito que outros novos também... https://t.co/q6o5GLR88K", "id": "1623368517545299970"},{"created_at": "2023-02-08T17:09:16.000Z", "text": "@DudaSalabert Que o \"rapazinho\" Deputado Federal aprenda! Ele ultrapassa todos os limites da tolerância. Ele é preconceituoso, machista, misógino.... E acha \"bonito\", legal... E tem quem goste e vote.", "id": "1623368377275121666"},{"created_at": "2023-02-08T17:08:01.000Z", "text": "@nikolas_dm Aí que tá o bichinho da goiaba...Se o Deputado Federal mais votado do Brasil conseguiu se eleger, como que o Presidente não conseguiu? Uma pergunta que não quer calar é, todos que votaram em ti, também votaram no Messias, então que bruxaria é essa que a contagem não está batendo?", "id": "1623368061158887427"},{"created_at": "2023-02-08T17:07:20.000Z", "text": "@MarceloFeijo @ghduarte_ …depois sai livre e se candidata a deputado federal! E Ganha! 😅", "id": "1623367892489146374"},{"created_at": "2023-02-08T17:06:09.000Z", "text": "A visita do Presidente da Câmara Federal ao Show Rural de Cascavel acontece a convite do Deputado Federal Nelson Padovani e tem como objetivo fortalecer as...\n\nLeia mais acessando o link abaixo:\n\nhttps://t.co/FyWppYafCl\n\n#CGN #Cascavel #Paraná #Notícia", "id": "1623367593565294611"},{"created_at": "2023-02-08T17:05:22.000Z", "text": "Acusado de injúria racial contra Duda Salabert, o deputado federal bolsonarista Nikolas Ferreira pode ser preso se for condenado pela Justiça.\n\nhttps://t.co/hnJcMVSBiO", "id": "1623367396797911052"},{"created_at": "2023-02-08T17:04:53.000Z", "text": "Presidente da Câmara, Arthur Lira (PP), vai retomar debate sobre o projeto, relatado pelo deputado federal comunista Orlando Silva (PCdoB), que trata sobre fake news e busca regular as mídias sociais.\n \nÉ o sonho de td bandido regular as mídias, para meter a mão no dinheiro.", "id": "1623367273808334859"},{"created_at": "2023-02-08T17:02:51.000Z", "text": "Segundo o deputado federal Amom Mandel, o secretário especial para reforma tributária do desgoverno Lula, quer acabar com os benefícios da Zona Franca de Manaus, e agora? Vamos fazer o “L”? Onde está a nossa bancada federal para protestar e agir em defesa do nosso modelo? Selva!", "id": "1623366760467509248"},{"created_at": "2023-02-08T17:02:05.000Z", "text": "🚨JUSTIÇA\n\nO deputado federal Nikolas Ferreira (PL-MG) vai responder por injúria racial contra a também deputada Duda Salabert (PDT-MG).\n\nEm 2020, Nikolas deu entrevista a um veículo de comunicação e se referiu à Duda, uma mulher transexual, com pronome masculino. https://t.co/WBbYDgzfDJ", "id": "1623366567466569735"},{"created_at": "2023-02-08T17:01:46.000Z", "text": "@igor_araujo_bc Cara ser sensato, coerente e defender valores hoje é ser maluco. Você está no caminho certo, seria bom conversar com seus eleitos Deputado Federal e Senador para engajar esse projeto.", "id": "1623366491205779456"},{"created_at": "2023-02-08T17:00:07.000Z", "text": "Em Brasília prefeito de João Câmara é recebido em audiência pelo deputado federal João Maia https://t.co/9wK193CSDr #local", "id": "1623366075390779392"},{"created_at": "2023-02-08T16:58:42.000Z", "text": "@BolsonaroSP Que tristeza!\nUm deputado federal, pago com dinheiro público, diante da demonstração  está dando calote, destinando seu tempo a fazer fofoca.\nUma pergunta, os pen-drives já foram todos entregues?\nVc é simplesmente ridículo.", "id": "1623365717105025025"},{"created_at": "2023-02-08T16:57:02.000Z", "text": "@newscolina E no caso Maracanã não falou com nenhum desembargador ou deputado federal?", "id": "1623365299390095361"},{"created_at": "2023-02-08T16:54:39.000Z", "text": "@DrBrunoGino Cuidado q aqui no Rio Grande do Norte ganhou pra deputado federal um homônimo pelo união Brasil!", "id": "1623364698019139598"},{"created_at": "2023-02-08T16:46:21.000Z", "text": "O argumento de nove deputados, encabeçados pelo deputado federal Deltan Dallagnol (Podemos-PR) é de que Prates, nomeado pelo presidente Lula, tem ligações com ao menos duas empresas que atuam no setor de óleo, gás e petróleo:", "id": "1623362607997501440"},{"created_at": "2023-02-08T16:45:54.000Z", "text": "@BolsonaroSP Você é deputado federal, seu verme. Vai trabalhar invés de ficar vagabundeando igual a puta do seu pai que fugiu pro exterior", "id": "1623362496856834051"},{"created_at": "2023-02-08T16:45:17.000Z", "text": "@Paran33420839 Ciência e Tecnologia - Luciana Santos (PCdoB), vice-governadora em fim de mandato de Pernambuco; Secretaria-Geral da Presidência - Márcio Macedo (PT), deputado federal por Sergipe.... - Veja mais em https://t.co/4iRJMAWu7p", "id": "1623362340061061120"},{"created_at": "2023-02-08T16:44:54.000Z", "text": "“Esqueceram” de comentar, mas trata-se do deputado federal Mauricio Marcon (Podemos-RS). Mandem Twitter pra ele: @Maubmarcon https://t.co/WDvgbCW1u9", "id": "1623362246985277442"},{"created_at": "2023-02-08T16:44:13.000Z", "text": "Globo: Deputado federal do RS diz que Bahia é lugar sujo e de pobreza e é alvo de críticas; VÍDEO.\nhttps://t.co/v7g08TdF9W\n\nvia @GoogleNews", "id": "1623362073005592580"},{"created_at": "2023-02-08T16:43:04.000Z", "text": "Também à tarde, 07/02, estivemos na Secretaria de Estado de Agricultura, Pecuária e Abastecimento de Goiás, onde assinei o Termo Aditivo para o recebimento de uma Grade Aradora, destinada pelo Deputado Federal José Nelto (PP/GO), que em breve será entregue ao nosso Município. 🚜 https://t.co/JSAJ5Z52iL", "id": "1623361785007833088"},{"created_at": "2023-02-08T16:42:47.000Z", "text": "@LeoMaranhao22 pelas centenas de projetos de lei de sua autoria nos 27 anos como deputado federal que beneficiou milhares de brasileiros.", "id": "1623361710697418754"},{"created_at": "2023-02-08T16:42:20.000Z", "text": "mas que sujeitinho asqueroso \na prova de que o rs vai entrando num buraco é esse tipo gente conseguir chegar ao cargo de deputado federal https://t.co/PPAXDPJcrG", "id": "1623361601003741184"},{"created_at": "2023-02-08T16:39:43.000Z", "text": "@mauro_bfilho Você é deputado federal. Abra mão dos privilégios, benesses e alto salário. Seu e de seus comparsas no CN.", "id": "1623360941919244296"},{"created_at": "2023-02-08T16:32:11.000Z", "text": "@TiagoFMLacerda @nikolas_dm Então tchau! E para de passar vergonha, mas vergonha mesmo é ter esse rapaz como deputado federal", "id": "1623359046433574928"},{"created_at": "2023-02-08T16:30:07.000Z", "text": "Quem diria...\n\n“Lemann, Telles e Sicupira, que estão por trás das Americanas, são sócios da cervejaria. E também estão envolvidos no rolo da privatização da Eletrobras. Meritocracia ou cleptocracia?”, recorda o deputado federal Alencar Santana:\n\nhttps://t.co/CpwLgZwS6z", "id": "1623358523957551104"},{"created_at": "2023-02-08T16:29:20.000Z", "text": "O QUE ?  https://t.co/1FFVHca94H", "id": "1623358327957725185"},{"created_at": "2023-02-08T16:27:01.000Z", "text": "O deputado federal de Minas Gerais Nikolas Ferreira (PL) vai responder por injúria racial contra a também deputada mineira Duda Salabert (PDT).\n\nO Tribunal de Justiça de Minas Gerais (TJMG) acolheu umpedido do Ministério Público e determinou que a 5ª\n\nhttps://t.co/SCYbSttpoz https://t.co/DSHQot5pEW", "id": "1623357743099744259"},{"created_at": "2023-02-08T16:23:25.000Z", "text": "🚨🚨 Urgente: o Deputado federal que não sabe o que é uma decisão e uma sentença https://t.co/MHTbc77wta", "id": "1623356839239745536"},{"created_at": "2023-02-08T16:22:11.000Z", "text": "O presidente da Câmara, Arthur Lira (PP-AL), pretende retomar o debate sobre o projeto de lei (PL), relatado pelo deputado federal Orlando Silva (PCdoB-SP), que trata sobre “fake news” e busca regular as “big techs”.\n\nhttps://t.co/yw14MjRuTT https://t.co/FesZqnomzD", "id": "1623356527162626056"},{"created_at": "2023-02-08T16:21:07.000Z", "text": "@DudaSalabert Todo nosso apoio à sua causa.  Não é admissivel a postura de um deputado federal desrespeitar as mulheres obesas ( gordofobia), muito menos as mulheres trans, numa posição cada vez mais desrespeitosa para com todos.  Principalmente na Câmara .", "id": "1623356258240561153"},{"created_at": "2023-02-08T16:20:33.000Z", "text": "Ao contrário do pai, deputado federal Otoni de Paula estará na oposição ao governador Cláudio Castro https://t.co/gXCP28HMhf", "id": "1623356116704071680"},{"created_at": "2023-02-08T16:20:17.000Z", "text": "Na última semana, o deputado federal Weliton Prado apresentou requerimento para retomar as atividades da Comissão Especial de Combate ao Câncer no Brasil na Câmara dos Deputados, grupo com o qual a SBOC contribuiu nos últimos dois anos. Saiba mais: https://t.co/y54rqX7Pg4. https://t.co/zLfbtf1HzM", "id": "1623356049158770693"},{"created_at": "2023-02-08T16:19:30.000Z", "text": "Deputado federal gaúcho diz que Bahia é lugar “sujo e de pobreza” https://t.co/Le88K8IsRe", "id": "1623355851447607296"},{"created_at": "2023-02-08T16:19:04.000Z", "text": "A XENOFOBIA NÃO VAI PASSAR! A fala absurda do deputado federal Maurício Marcon sobre o estado da Bahia são problemáticas em diversas esferas!\n\nAfirmar que a Bahia é um estado sujo e que seu povo “cobra menos” dos políticos por causa da pobreza é absurda e não pode ficar impune!", "id": "1623355744543248386"},{"created_at": "2023-02-08T16:16:58.000Z", "text": "@DudaSalabert Tomara. Será um sonho realizado. Vergonha um ser desse deputado federal. Não entendo como tiveram coragem de votar em um picareta desse nível", "id": "1623355216669057030"},{"created_at": "2023-02-08T16:15:46.000Z", "text": "Sou baiano, com muito amor! Inaceitáveis são os ataques do deputado federal do RS, que me recuso a citar nome! Conheça a nossa história, o nosso continuo legado para a formação cultural e educacional do nosso país. Viva a Bahia, viva o povo baiano!", "id": "1623354914817597440"},{"created_at": "2023-02-08T16:14:33.000Z", "text": "-Diretor-presidente da Fundação Hemocentro de Brasília, Osnei Okumoto;\n-Deputado federal Fred Linhares;\n-Deputado distrital João Cardoso.\n\nEntrevistas:\n-Governadora em exercício Celina Leão;\n-Secretária de Saúde do DF, Lucilene Florêncio;\n\n2/4", "id": "1623354608612438018"},{"created_at": "2023-02-08T16:14:23.000Z", "text": "Meu repúdio ao deputado federal @Maubmarcon que destilou preconceito, ódio e falta de conhecimento sobre o estado da Bahia. Precisa buscar os livros e conhecer, verdadeiramente, o estado que tem forte contribuição para a nacionalidade brasileira. Sua fala é racista e nós sabemos.", "id": "1623354567361527808"},{"created_at": "2023-02-08T16:12:51.000Z", "text": "Não merece ser Deputado Federal, Maurício Marcon! https://t.co/8Htg22T749", "id": "1623354180491481090"},{"created_at": "2023-02-08T16:11:14.000Z", "text": "Absurdo!!! 😑\n\nO nome do deputado federal é Mauricio Marcon (Podemos-RS) https://t.co/yf0Zp8M1j2", "id": "1623353774252097539"},{"created_at": "2023-02-08T16:11:04.000Z", "text": "@reinaldoazevedo ex-vereador de Caxias do Sul pelo Novo, deputado federal em primeiro mandato pelo Podemos....", "id": "1623353730270724096"},{"created_at": "2023-02-08T16:10:58.000Z", "text": "ATENÇÃO: Aquele moleque irresponsável, sem postura e sem respeito por ninguém, eleito Deputado Federal (PL) por MG, irá responder à justiça por injúria racial após desrespeitar o uso do pronome neutro de Duda Salabert.", "id": "1623353705591459841"},{"created_at": "2023-02-08T16:05:54.000Z", "text": "https://t.co/J6Dz1gIwK4\n\nDo partido PODEMOS", "id": "1623352429424123905"},{"created_at": "2023-02-08T16:03:55.000Z", "text": "@leandromdp22 @choquei Esse playboy inútil se elegeu vereador por falar asneiras e defender pautas inúteis, não tem um único projeto relevante como vereador,mesmo  assim se torna o deputado federal mais votado, para não ter, nenhum projeto relevante e votar sempre contra o interesse do povo trabalhador", "id": "1623351929756688386"},{"created_at": "2023-02-08T16:02:13.000Z", "text": "Carro para ele. Abuso desse dublê de deputado federal \n@nikolas_dm https://t.co/E7IPozja9M", "id": "1623351501602058240"},{"created_at": "2023-02-08T16:00:07.000Z", "text": "Muita revolta nas redes. O deputado federal bolsonarista Maurício Marcon (Podemos/RGS) chamou a Bahia de suja e pichada, um Haiti, numa live. Culpou os eleitores baianos que \"votam por R$ 50 Reais\". Ele pensa exatamente como o racista bozzo.", "id": "1623350976835948544"},{"created_at": "2023-02-08T16:00:02.000Z", "text": "O deputado federal Ubiratan Sanderson (PL) defendeu, nesta terça-feira, 7, a autonomia do Banco Central. O parlamentar fez a declaração um dia depois de o presidente Luiz Inácio Lula da Silva criticar a decisão do Comitê de Política Monetária de manter a Selic em 13,75% ao ano. https://t.co/o7W5JaiZhU", "id": "1623350953737846785"},{"created_at": "2023-02-08T15:57:04.000Z", "text": "Deputado federal do RS diz que Bahia é lugar sujo e de pobreza e é alvo de críticas; VÍDEO | Rio Grande do Sul | G1 https://t.co/LNNWTmrrAM Deputado fedral gaucho é um moleque, respeite a Bahia!", "id": "1623350206740762626"},{"created_at": "2023-02-08T15:56:15.000Z", "text": "@BeccariSam @g1 Ué, por que fofoca? Tá relatando um processo que um DEPUTADO FEDERAL vai responder, ué! \n\nE com todo o respeito, mas o congresso ultimamente tá parecendo o fundão da 5ª série B. Só os engraçadão querendo causar e atrapalhando o andamento da aula.", "id": "1623350000582262786"},{"created_at": "2023-02-08T15:50:08.000Z", "text": "O grupo é liderado por Rodrigo Cataratas, empresário bolsonarista e ex-candidato a deputado federal pelo PL, é acusado de manter frota aérea milionária em áreas de garimpo https://t.co/80cN80XaOe", "id": "1623348460979204099"},{"created_at": "2023-02-08T15:49:48.000Z", "text": "https://t.co/mj8cJtqcnR", "id": "1623348378796019712"},{"created_at": "2023-02-08T15:47:24.000Z", "text": "Deputado federal do Rio Grande Sul diz que Bahia é ‘suja’ e ‘pobre’ e é alvo de críticas https://t.co/s1Ku04BDWS", "id": "1623347776812638210"},{"created_at": "2023-02-08T15:46:19.000Z", "text": "E um deputado federal dizer isso numa live oficial só mostra que esse pessoal nem se importa mais em demostrar esse pensamento racista/xenofóbico por mais pública que a pessoal seja. Bagulho nojento.", "id": "1623347503411126274"},{"created_at": "2023-02-08T15:45:49.000Z", "text": "https://t.co/kKWk0quiTN Deputado Federal Mauricio Marcon(Podemos-RS) diz que o estado da Bahia é “sujo e pichado” e o compara com o Haiti https://t.co/xD04OnGtmJ", "id": "1623347377359802369"},{"created_at": "2023-02-08T15:44:59.000Z", "text": "Deputado federal do RS diz que Bahia é lugar sujo e de pobreza e é alvo de críticas; VÍDEO | Rio Grande do Sul | G1 https://t.co/aGogc4au5g", "id": "1623347167682338816"},{"created_at": "2023-02-08T15:43:33.000Z", "text": "Deputado federal do RS diz que Bahia é lugar sujo e de pobreza e é alvo de críticas; VÍDEO | Rio Grande do Sul | G1 https://t.co/HD77gecbBm", "id": "1623346805025939456"},{"created_at": "2023-02-08T15:43:25.000Z", "text": "@ceimuitatreta Saudades, inclusive votei nele para deputado federal.", "id": "1623346770452312066"},{"created_at": "2023-02-08T15:42:31.000Z", "text": "@nikolas_dm Tamo fudido isso e um deputado federal vai pro caralho ainda tem um livro cristão mata peixe roubar moedas e e desviar do Encino público eu pagando um deputado de merda cara tinha que ser velho para bancar essa porra puta que pariu eu pago vc então toma isso 🖕🏾🖕🏾🖕🏾", "id": "1623346547231432710"},{"created_at": "2023-02-08T15:41:02.000Z", "text": "Bem empregado o dublê de deputado federal na mira da Justica fora @nikolas_dm nojo define https://t.co/ORWFMlMTc7", "id": "1623346173472870406"},{"created_at": "2023-02-08T15:39:30.000Z", "text": "@beatrizprey A máquina do estado usada como instrumento para um genocídio numa pandemia não fez desistir do Brasil, mas o tweet de um deputado federal está quase fazendo.\n\nEconomistas sempre deixam claro suas prioridades.", "id": "1623345786393137156"},{"created_at": "2023-02-08T15:38:30.000Z", "text": "@nikolas_dm Deus abençoe esse garoto 🙏🙏🙏🙏\nDeputado federal e se Deus quiser presidente da República do Brasil....", "id": "1623345536794255361"},{"created_at": "2023-02-08T15:37:23.000Z", "text": "@entony_maxwell não, não\nsegue assim: \n35 - Presidente, Vice-Presidente, e Senador\n30 - Governador e Vice-Governador \n21 - Deputado Federal, Deputado Estadual, Prefeito e Vice. \n18 - Vereador", "id": "1623345252122722305"},{"created_at": "2023-02-08T15:35:24.000Z", "text": "@jovemleee ele é deputado federal já mano kkkjjkk tava numa caverna é??", "id": "1623344755936567297"},{"created_at": "2023-02-08T15:33:24.000Z", "text": "Que vergonha para o Rio Grande e Caxias do Sul. Deputado local falando impropérios e ofendendo a Bahia. Quanta infelicidade. Depois de anos sem deputado federal é isso que estamos presenciando.Gostaria de ver as entidades repudiar tal atitude. O RS e Caxias não merece essa pecha.", "id": "1623344251735007234"},{"created_at": "2023-02-08T15:33:10.000Z", "text": "@nikolas_dm Tu tá mais pra influêncier digital, que pra deputado federal, daqui a pouco vai ter mais processo que o Lula.", "id": "1623344194369556481"},{"created_at": "2023-02-08T15:32:42.000Z", "text": "@GuilhermeBoulos Nesse país? o cachorro abana o rabo, o Boulos virou deputado federal é brincadeira.", "id": "1623344077293887490"},{"created_at": "2023-02-08T15:31:26.000Z", "text": "um deputado federal do PT de minas me seguiu no instagram, agora porque eu não sei", "id": "1623343758581399552"},{"created_at": "2023-02-08T15:31:06.000Z", "text": "@CARLOSR86493600 https://t.co/aCGXYtJ5vf", "id": "1623343674246545410"},{"created_at": "2023-02-08T15:29:30.000Z", "text": "ENTREVISTA\nDeputado Federal @enioverri (PT/PR), novo Diretor Geral da Itaipu Binacional participou da programação\n\nOuça aqui ➡ https://t.co/0k3fEYAfQh\n\n#NoArNaCBN #cbnpontagrossa", "id": "1623343270653730816"},{"created_at": "2023-02-08T15:28:43.000Z", "text": "@nikolas_dm Vossa excelência, deputado federal, Chupetinha da Milícia.", "id": "1623343074754678784"},{"created_at": "2023-02-08T15:28:21.000Z", "text": "#Tino sei não vou mas mandar mensagens mas isto nunca vai mudar porque o brasileiro não se toca que vai entrar Veriado,Prefeito,Deputado Estadual,Governado,Deputado Federal,Senador,Presidente e nada vai mudar sabe porque eles só ligam para o próprio bem estar deles. GeralRJ", "id": "1623342980177309699"},{"created_at": "2023-02-08T15:28:05.000Z", "text": "@te_comuniquei https://t.co/aCGXYtJ5vf", "id": "1623342913445822466"},{"created_at": "2023-02-08T15:27:34.000Z", "text": "Deputado federal do RS diz que Bahia é lugar sujo e de pobreza e é alvo de críticas; VÍDEO | Rio Grande do Sul | G1 https://t.co/0gEoppau4T", "id": "1623342782457733120"},{"created_at": "2023-02-08T15:25:40.000Z", "text": "PTB decide desfiliar Daniel Silveira, ex-deputado preso por ameaças antidemocráticas\n\nhttps://t.co/zxU1mjl19p", "id": "1623342304013475840"},{"created_at": "2023-02-08T15:23:48.000Z", "text": "Retweetem muito esse babaca deputado federal gaúcho, quase ninguém o conhece aqui no RS e ele conta com você, esquerda aterrorizada, para publicizar a causa e a cara do vagabundo.\nMete o dedo até sangrar, tá?\nGosto é gosto, dizia uma velha que comia sabão e dizia que era queijo.", "id": "1623341833999855617"},{"created_at": "2023-02-08T15:22:31.000Z", "text": "Você deveria respeitar a Bahia e o povo baiano. O povo gaúcho elegeu errado a sua pessoa. A maioria do povo gaúcho não iria concordar com essa sua fala preconceituosa.\n\nhttps://t.co/p2s0jZUFGn", "id": "1623341511826964483"},{"created_at": "2023-02-08T15:22:07.000Z", "text": "Essa figura\"ESCROTA\" foi eleito Deputado Federal , como VEREADOR poucas coisas fez pelo Rio de Janeiro. Por isso é outras que nosso Rio está \"MERDA \". https://t.co/gLl5YG5q6x", "id": "1623341410983321601"},{"created_at": "2023-02-08T15:20:00.000Z", "text": "Galera da Bahia tem que gravar a cara do vagabundo pra dar uma boa recepção pra ele na próxima vez que pisar lá\n\nhttps://t.co/oJ1WVNTGHY", "id": "1623340879997026305"},{"created_at": "2023-02-08T15:14:45.000Z", "text": "Deputado federal Mauricio Marcon (Podemos-RS)... - Veja fala do trouxa em: https://t.co/RWLTyPjsgh https://t.co/CyQPKvJ3WP", "id": "1623339558703079424"},{"created_at": "2023-02-08T15:13:50.000Z", "text": "Após o deputado federal Maurício Marcon (Podemos-RS) utilizar suas redes p/ atacar a Bahia por ter dado a Lula a maior diferença de votos contra Bolsonaro, o ex-ministro do STF, Joaquim Barbosa, declarou q falta ao parlamentar educação e conhecimento histórico sobre o estado.", "id": "1623339326720380930"},{"created_at": "2023-02-08T15:13:07.000Z", "text": "Deputado federal bolsonarista Mauricio Marcon (Podemos-RS) associou a Bahia em live ao Haiti: pobre, pichado e sujo. Atacou os eleitores de Lula. Levou carraspana de Joaquim Barbosa. A baba emana racismo e reacionarismo. Minha prioridade segue sendo combate a fascistoides. https://t.co/LIigp3l6Gu", "id": "1623339148332396546"},{"created_at": "2023-02-08T15:12:59.000Z", "text": "https://t.co/fl0jxamH6Y\nO @podemos19 está com mais um lixo na @camaradeputados !\nRepugnante!", "id": "1623339112865333248"},{"created_at": "2023-02-08T15:11:13.000Z", "text": "Um deputado federal disse que quem é do sul e sudeste não consegue entender o que acontece no norte e nordeste e que a Bahia parece um haiti, uma pobreza. Quero saber qual Bahia ele foi, tem suas dificuldades? Sim, mas haiti ele forçou demais. 😒", "id": "1623338666968993793"},{"created_at": "2023-02-08T15:10:26.000Z", "text": "O Senado vota nesta quarta-feira (8) a indicação do deputado federal Jhonatan de Jesus, filho do senador pró-garimpo Mecias de Jesus, ambos do Republicanos de Roraima, para uma vaga de ministro vitalício do Tribunal de Contas da União (TCU). + https://t.co/MTI7FqkZeE", "id": "1623338473548554240"},{"created_at": "2023-02-08T15:08:01.000Z", "text": "Deputado federal gaúcho diz que Bahia é lugar \"sujo e de pobreza\" https://t.co/Z8iIJiw6v4", "id": "1623337865500565504"},{"created_at": "2023-02-08T15:04:03.000Z", "text": "@GuilhermeBoulos Você é um comediante, grave é você ter sido eleito deputado federal https://t.co/ToPGvBp2dB", "id": "1623336864357969920"},{"created_at": "2023-02-08T15:01:47.000Z", "text": "CRÍTICAS AO BANCO CENTRAL\nBoulos critica autonomia do BC e dispara contra Campos Neto: 'Infiltrado'. O deputado federal reforçou as falas de Lula contra a autonomia do Banco Central e afirmou que vai protocolar um projeto de lei contra a autonomia do órgão\nhttps://t.co/h96cO3hKXl https://t.co/VsZGXqSzKk", "id": "1623336293185748993"},{"created_at": "2023-02-08T15:01:31.000Z", "text": "@nikolas_dm Uau, vc já age como um deputado federal de baixíssimo nível: comemora mais um inquérito, agora em vara criminal. Parabéns aos envolvidos que votaram num chorume igual a vc. Legislar que é bom, nada!!!!!", "id": "1623336226446012421"},{"created_at": "2023-02-08T15:00:00.000Z", "text": "[Gordo-I] (16) Thais Carla processa o deputado Federal  Nicolas Ferreira em mais de 50 mil reais por \"gordofobia\" devido a ele ter chamado ela de feia e gorda. https://t.co/puEwKLLPhe", "id": "1623335846782050304"},{"created_at": "2023-02-08T14:58:44.000Z", "text": "🏳️‍⚧️ TRANSFÓBICO VAI TER QUE RESPONDER!\n\nO deputado federal Nikolas Ferreira vai responder por injúria racial por desrespeitar o pronome e desrespeitar a também deputada federal Duda Salabert. Os atos de transfobia aconteceram quando ambos eram vereadores em Belo Horizonte.", "id": "1623335529256308741"},{"created_at": "2023-02-08T14:56:42.000Z", "text": "Bom dia\nTMJ deputado federal @SargentoFAHUR\nMesmo eu não sendo do Paraná o senhor me representa\n😎👉🇧🇷 https://t.co/YyXdq6PobR", "id": "1623335015198105600"},{"created_at": "2023-02-08T14:55:42.000Z", "text": "@dolorescoelho @marcelvanhattem Porque ainda era vereador, assumiu como Deputado Federal dia 01 de Fevereiro!", "id": "1623334762596249605"},{"created_at": "2023-02-08T14:55:12.000Z", "text": "@RevistaISTOE Toute nation a le gouvernement qu'elle mérite.\n\nToda nação tem o governo que merece.\n\nConde Joseph-Marie de Maistre\n\nObs: O deputado federal Nikolas Ferreira ficará 4 (QUATRO) anos como deputado.", "id": "1623334637337452544"},{"created_at": "2023-02-08T14:55:00.000Z", "text": "🚨ATENÇÃO: O Deputado Federal Nikolas Ferreira (PL-MG) irá responder à justiça por injúria racial após desrespeitar o uso do pronome neutro de Duda Salabert\n\n🗞️O Globo", "id": "1623334588335390721"},{"created_at": "2023-02-08T14:53:34.000Z", "text": "@bido_botafogo @MarinaSilva @LulaOficial O Ricardo Salles? Isso é um canalha, como esse cara foi se eleger deputado federal! Mas não podemos deixar que ele ocupe esse lugar! https://t.co/73LHyWtlrM", "id": "1623334227017142273"},{"created_at": "2023-02-08T14:51:14.000Z", "text": "@Zambelli2210 Deputada. Depois do PT colocar sigilo nas imagens de 9/1, solicito o empenho da senhora na coleta de assinaturas para instalar a comissão parlamentar mista de inquérito - CPMI, proposta pelo deputado federal André Fernandes (PL-CE), que já está recolhendo assinaturas.", "id": "1623333639445413889"},{"created_at": "2023-02-08T14:50:03.000Z", "text": "Ao ser eleito deputado federal, os processos podem voltar ao STF, \"que é o único tribunal com estatura para dar uma resposta jurídica efetiva contra essa organização criminosa\", destacou @DelegadoSaraiva, aqui no Twitter.", "id": "1623333343638028293"},{"created_at": "2023-02-08T14:48:19.000Z", "text": "@FernandoHoliday @JovemPanNews @Pavinatto Vc é VEREADOR OU DEPUTADO FEDERAL?", "id": "1623332904116920327"},{"created_at": "2023-02-08T14:46:34.000Z", "text": "@nikolas_dm Isso o que acontece quando um acéfalo mlk mimado é eleito deputado federal, essa praga não enxerga os problemas do Brasil? Ao invés de dar pitaco não obesidade alheia ? JUMENTO", "id": "1623332463564013570"},{"created_at": "2023-02-08T14:45:30.000Z", "text": "@nikolas_dm Sei que não é de competência de um Deputado federal. Mas Lacrar na internet também não é.", "id": "1623332198043484161"},{"created_at": "2023-02-08T14:42:41.000Z", "text": "@Fa1ryNight @janainabal Eu não gosto dele, mas entre um bandido sem caráter nenhum e um deputado federal que a lixo tentou a todo custo manchar a pessoa e só se ferrou sou mais ele BOLSONARO.", "id": "1623331487419334657"},{"created_at": "2023-02-08T14:42:17.000Z", "text": "@nikolas_dm Ou seja, deputado federal usando verba pública pra ficar lacrando na Internet \n\nBrazzilll", "id": "1623331388215775232"},{"created_at": "2023-02-08T14:41:34.000Z", "text": "@luizmuller @Maubmarcon Só pela foto que o cara tem no perfil você já vê que se trata de um marmanjo mimado, um adulto que tem mentalidade de criança birrenta! Esse sujeito é um bosta! Aliás, leia o perfil do deputadinho! É um grande vazio! https://t.co/iIc7HYcNOX https://t.co/x6c2CRuvTk", "id": "1623331205931274241"},{"created_at": "2023-02-08T14:41:18.000Z", "text": "@carlarobertamp @choquei Como moleque ,um cara que foi o deputado Federal mais votado do país! Me poupe...", "id": "1623331141020262401"},{"created_at": "2023-02-08T14:41:14.000Z", "text": "@nikolas_dm Nikolas, o seu mandato vai ser feito de polêmiquinhas por bobeira? Tú é cristão mano, transpareça Cristo com amor. Isso daí só afasta mais ainda. Óbvio que vamos nos posicionar, por com amor. Você agora é deputado federal.", "id": "1623331125287428097"},{"created_at": "2023-02-08T14:38:58.000Z", "text": "@nikolas_dm Sinceramente, quando é que você vai para de brincar de deputado federal e começar a trabalhar por Minas Gerais? Até agora não o vi falando nada que preste, só arrumando picuinha e vomitando mentiras.", "id": "1623330552131592193"},{"created_at": "2023-02-08T14:38:50.000Z", "text": "O deputado federal Nikolas Ferreira (PL-MG) vai responder por injúria racial contra a também deputada federal Duda Salabert (PDT-MG) https://t.co/sKfb4W7hj5", "id": "1623330519638323203"},{"created_at": "2023-02-08T14:38:46.000Z", "text": "qria saber como @nikolas_dm, um deputado federal tem tanto tempo pra ficar no twitter", "id": "1623330502479339520"},{"created_at": "2023-02-08T14:32:48.000Z", "text": "O deputado federal Nikolas Ferreira, do PL, vai responder pelo crime de injúria racial contra a também deputada federal, Duda Salabert, do PDT. A determinação é do Tribunal de Justiça de Minas Gerais (TJMG), que atendeu a um entendimento do Ministério Público do Estado. https://t.co/V5es5EDdPi", "id": "1623329002394984453"},{"created_at": "2023-02-08T14:30:53.000Z", "text": "Dar voz à um ignorante como o Boulos é uma coisa. Outra coisa é votar neste 1mb3c1l para deputado federal e ele trabalhar para a DESTRUIÇÃO DO BRASIL em apoio cego ao desgoverno do cachaceiro INELEGÍVEL. Quanto tempo para a chapa L00la/Alckmin desabar??? tic tac https://t.co/3x0IDPru9G", "id": "1623328519819337730"},{"created_at": "2023-02-08T14:30:10.000Z", "text": "Declarações foram dadas em live realizada no perfil pessoal do parlamentar. Autodeclarado conservador e antipetista, deputado federal teceu críticas ao estado nordestino após manifestação a respeito da votação do presidente Lula na região https://t.co/X3BvqY3OlT #g1RS", "id": "1623328338168143872"},{"created_at": "2023-02-08T14:27:20.000Z", "text": "É estarrecedora e lastimável a declaração de deputado federal ao comparar a Bahia ao Haiti e dizer que nosso estado é “sujo e pichado\". Vamos avaliar quais as providências podem ser tomadas sob o ponto de vista regimental da Câmara. Xenofobia é crime!", "id": "1623327624989749248"},{"created_at": "2023-02-08T14:26:32.000Z", "text": "@Feliped99462396 ** E o carrinha é deputado federal do Brasil.!", "id": "1623327422199353346"},{"created_at": "2023-02-08T14:26:12.000Z", "text": "O “veterano” na política já está preparando um arsenal para entrar na guerra. https://t.co/dwj9XTt4ky", "id": "1623327339315712000"},{"created_at": "2023-02-08T14:24:44.000Z", "text": "🚨PRECONCEITO: Deputado do Podemos compara Bahia com Haiti, diz que estado é 'sujo' e é criticado por Joaquim Barbosa\n\nO deputado federal Mauricio Marcon fez ataques preconceituosos à Bahia e a eleitores do presidente Lula no estado em uma live transmitida em suas redes sociais.", "id": "1623326972788068356"},{"created_at": "2023-02-08T14:23:39.000Z", "text": "Não me conformo em ter que pagar salário de deputado federal que ao invés de trabalhar fica no Twitter postando besteiras Aff!! https://t.co/0PPRLKRaL6", "id": "1623326698589528065"},{"created_at": "2023-02-08T14:19:39.000Z", "text": "Depois de sigilo sobre imagens, deputado quer CPMI das Manifestações - O deputado federal André Fernandes (PL-CE) está recolhendo assinaturas para a abertura de uma Comissão Parlamentar Mista de Inquérito (CPMI), composta de deputados e... https://t.co/SfOhR6XC3s", "id": "1623325692921249792"},{"created_at": "2023-02-08T14:19:18.000Z", "text": "O deputado federal Zucco (Republicanos-RS) apresentou emenda à MP 1160/23, que altera as regras de proclamação de resultados do CARF: na hipótese de empate na votação, multas e juros não precisam ser pagos pelos contribuintes, restando apenas o principal da dívida.", "id": "1623325603477716998"},{"created_at": "2023-02-08T14:19:17.000Z", "text": "@eunatashapoa @UOLNoticias O nome do deputado federal é Mauricio Marcon (Podemos-RS)", "id": "1623325598432038916"},{"created_at": "2023-02-08T14:17:27.000Z", "text": "CANALHA XENOFÓBICO! SUJO É VOCÊ SEU CRETINO. COMO QUE SE ELEGE UM LIXO DESSE PARA DEPUTADO FEDERAL. QUEM ELE REPRESENTA? https://t.co/FEIvk3Ki9h", "id": "1623325139629735937"},{"created_at": "2023-02-08T14:15:43.000Z", "text": "Dois dos principais bolsonaristas goianos, o senador Vanderlan Cardoso (PSD) e o deputado federal Gustavo Gayer (PL) vão se enfrentar em uma ação judicial no STF.\nO pessedista protocolou representação criminal contra Gayer por difamação, calúnia e injúria https://t.co/W0XdDgkvWs", "id": "1623324700934807552"},{"created_at": "2023-02-08T14:15:42.000Z", "text": "FENAGUARDAS tem reunião com o deputado federal Rogério Correia https://t.co/OjZ0abtCho", "id": "1623324699764596740"},{"created_at": "2023-02-08T14:15:21.000Z", "text": "@choquei Não vejo assim, porque o deputado federal, Nikolas Ferreira está usando o termo e o pronome certo. O que vemos é uma geração de mimi e distópica.", "id": "1623324608958021634"},{"created_at": "2023-02-08T14:15:12.000Z", "text": "Desde o primeiro mandato como deputado federal ele tentou impedir a demarcação de TIs, incluindo a Yanomami. A destruição foi planejada, o descaso é antigo, mas desta forma nunca foi visto, os planos foram matar as crianças (isso é genocídio),", "id": "1623324572836675586"},{"created_at": "2023-02-08T14:14:01.000Z", "text": "eu n duvido nd q daqui a uns 4 anos um cara absurdo assim se candidate a deputado federal pra defender a pauta do incel https://t.co/8c1BUSk03j", "id": "1623324273656963072"},{"created_at": "2023-02-08T14:13:47.000Z", "text": "@nikolas_dm Houve um tempo em que deputado federal precisava ter, no mínimo, compostura. Saudades...", "id": "1623324216387858433"},{"created_at": "2023-02-08T14:13:27.000Z", "text": "#BandNews | O deputado federal Nikolas Ferreira, vai responder pelo crime de injúria racial contra a também deputada federal Duda Salabert, do PDT. A determinação é do TJMG, que atendeu a um entendimento do Ministério Público do estado. + \n\n📷: Reprodução https://t.co/Wqa5z5wOiK", "id": "1623324129548967937"},{"created_at": "2023-02-08T14:11:34.000Z", "text": "Deputado federal Aguinaldo Ribeiro será o relator da reforma tributária na Câmara dos Deputados https://t.co/7cQtrELULF", "id": "1623323658826485761"},{"created_at": "2023-02-08T14:10:35.000Z", "text": "@JoaoEnsina @pesquisas_2022 Tem q ligar. Esse cara é deputado federal e deve ser cassado", "id": "1623323410175606784"},{"created_at": "2023-02-08T14:10:26.000Z", "text": "Até que enfim aparece um deputado federal trabalhando de verdade. Parabéns @tuliogadelha . Publique este seu trabalho p q a população brasileira saiba do seu trabalho https://t.co/XsQW3OnX4m", "id": "1623323371692781568"},{"created_at": "2023-02-08T14:07:36.000Z", "text": "@UOLNoticias Porque O UOL e a mídia mainstream NUNCA informam na chamada o PARTIDO e muitas vezes até o NOME do parlamentar ao qual se referem quando não é um petista? \nEste ai é MAURICIO MACRON DO PODEMOS - RS, DEPUTADO FEDERAL.\nReparem nisso, é método da imprensa.", "id": "1623322661039251456"},{"created_at": "2023-02-08T14:05:33.000Z", "text": "@siteptbr e nasce mais um deputado federal", "id": "1623322142606516227"},{"created_at": "2023-02-08T14:05:32.000Z", "text": "https://t.co/77e5G2HHCJ", "id": "1623322137971785728"},{"created_at": "2023-02-08T14:04:17.000Z", "text": "😂😂😂 NOTÍCIA\nO Deputado Federal por Goiás G.Gayer também levou. Vanderlan Cardoso e Kajuru, ambos Senadores Goianos entram com Ação de Difamação e Calúnia no STF . Mais um do PL pro pau !!!!!", "id": "1623321826523860994"},{"created_at": "2023-02-08T14:02:42.000Z", "text": "@pesquisas_2022 @psolnacamara o deputado federal do PT-RJ , @lindberghfarias tb.", "id": "1623321425682612224"},{"created_at": "2023-02-08T14:01:14.000Z", "text": "@nikolas_dm me surpreende muito ver você, um deputado federal que deveria se preocupar com a população e afins, ser um retrocesso pras pessoas, espero muito que você melhore como ser humano e tenha mais empatia com as pessoas no geral :)", "id": "1623321058584436739"},{"created_at": "2023-02-08T14:00:51.000Z", "text": "Juro que tento ter raiva desses canalhas, mas só consigo ter desprezo. Espero que continuem lá na \"Suíça\" deles e nunca mais voltem.\n\nO deputado federal bolsonazifascista Mauricio Marcon, @podemos19 RS, comparou a Bahia ao Haiti e disse que o estado brasileiro é \"sujo e pichado\". https://t.co/0uYxjRA1yI", "id": "1623320962258051073"},{"created_at": "2023-02-08T14:00:05.000Z", "text": "AGORA 🇧🇷 | Nikolas Ferreira vira réu por injúria racial\n\nDeputado federal mais votado de MG, Nikolas Ferreira responderá pelo crime de injúria racial após utilizar o pronome masculino para se dirigir a deputada trans Duda Salabert, na época ambos eram ve… https://t.co/ijcDjGCz7N https://t.co/yCRmEusFau", "id": "1623320767583686663"},{"created_at": "2023-02-08T13:59:16.000Z", "text": "😂😂😂😂😂O Deputado Federal mauricinho de BH \nN.F tomou a primeira rasteira. Foi acatado o pedido do MPF de torna' lo réu por crime de injúria e preconceito contra vereadora trans de BH ainda qdo era vereador. Pau que dá em Chico dá em Francisco. Começou.", "id": "1623320562356441088"},{"created_at": "2023-02-08T13:58:53.000Z", "text": "Kid Bengala lança candidatura para deputado federal: 'Vou entrar é com tudo' https://t.co/wHL9lLFaHn", "id": "1623320464549462016"},{"created_at": "2023-02-08T13:58:32.000Z", "text": "Parabéns meu deputado Federal @carlosjordy \nDeus abençoe!", "id": "1623320376930336773"},{"created_at": "2023-02-08T13:56:36.000Z", "text": "Deputado Federal TRABALHA para e pelo Brasil! https://t.co/uxGiWOBLgW", "id": "1623319890877681664"},{"created_at": "2023-02-08T13:54:37.000Z", "text": "O deputado federal Mauricio Marcon (Podemos-RS) só mostrou o que já sabíamos que a extrema-direita odienta brasileira pensa do Nordeste. A Bahia é linda, tem um povo acolhedor e elegeu conscientemente Lula presidente. Temos orgulho e admiração pelo povo baiano! ❤️", "id": "1623319390811717636"},{"created_at": "2023-02-08T13:53:15.000Z", "text": "@KimKataguiri Perseguiu tanto que hoje esse protótipo de NAZISTA, é deputado federal reeleito. Ai gosta de se vitimizar.", "id": "1623319046698553350"},{"created_at": "2023-02-08T13:51:11.000Z", "text": "Deputado Federal Nikolas Ferreira lendo uma listinha do desgoverno Lularápio.\nUma coisa que este presidente escolhido e eleito pelo STF/TSE sabe fazer BEM é SAMBAR na cabeça de OTÁRIOS. https://t.co/FhIdZC9pvh", "id": "1623318527670161408"},{"created_at": "2023-02-08T13:50:52.000Z", "text": "@moura_101 @nikolas_dm Nota do Nikolas: \"\"A equipe jurídica do Vereador e Deputado Federal eleito Nikolas Ferreira informa que as doações para sua campanha foram realizadas de forma totalmente espontânea, sem que o candidato participasse de nenhuma tratativa com os doadores.\"", "id": "1623318446233554946"},{"created_at": "2023-02-08T13:47:41.000Z", "text": "@nikolas_dm Então pare de ser YouTube e seja de verdade UM DEPUTADO FEDERAL. CONCORDA?", "id": "1623317646316826625"},{"created_at": "2023-02-08T13:46:35.000Z", "text": "Ao #deputado #federal #MauricioMarcon, pedimos a gentileza para não nos visitar. A #Bahia, Haiti ñ importa. Lugar de #xenófobos deveria ser na #prisão e inafiançável.Sua verdade lhe dá direito de nos atacar em nossa casa. Pena ñ ter lista negra p/ vir aqui\nhttps://t.co/2uKLJfWBzn", "id": "1623317368746262528"},{"created_at": "2023-02-08T13:46:28.000Z", "text": "@UOLNoticias Ignorância do início ao fim. Deputado Federal eleito em 2022, Maurício Marcon (Podemos/RS) é parlamentar de primeiro mandato em Brasília/DF. Evidente que os parlamentares baianos irão ensinar ao preconceituoso o que é que Bahia tem. 😉", "id": "1623317340963188737"},{"created_at": "2023-02-08T13:46:18.000Z", "text": "Deputado federal bolsonarista Mauricio Marcon (Podemos-RS) ataca o estado da Bahia: “É uma pobreza, tudo pichado, sujo”. https://t.co/DHOKv6fBtK", "id": "1623317297765941248"},{"created_at": "2023-02-08T13:46:08.000Z", "text": "@nikolas_dm Por favor Nikolas pare de lacraçao contra qualquer pessoa, são Seres Humanos tbm.\nGordofobia, LGBTS, raça ou qualquer outra ofensa as pessoas.\nVocê pode se tornar. um DEPUTADO FEDERAL ODIADO POR SUAS MÃOS.\nTE ADMIRO! MAS STOP", "id": "1623317257295216642"},{"created_at": "2023-02-08T13:45:34.000Z", "text": "@moura_101 @nikolas_dm No fim, ele tá é cagando .... deputado federal...todas as mordomias....o resto é só fingimento para os trouxas!", "id": "1623317115246727172"},{"created_at": "2023-02-08T13:45:22.000Z", "text": "@PlinioValerio45 Será se o deputado federal mais votado do RS , @tencelzucco fará o mesmo pelos gaúchos q não quebraram nada dia 08/01?", "id": "1623317063572901890"},{"created_at": "2023-02-08T13:45:05.000Z", "text": "@FernandoHoliday Você, não tem que entender vereador! O sr, é vereador na cidade de São Paulo, ou deputado federal? Porque não se preocupar com os problemas da cidade? Há mais a cidade está um beleza só, tudo certim. Vai trabalhar.", "id": "1623316991984513024"},{"created_at": "2023-02-08T13:43:55.000Z", "text": "o cara é transfobico,perde tempo discutindo com uma mulher no twitter sendo bem gordofobico (apesar de eu não concordar com a mulher),alega fraude nas urnas\ne é o deputado federal mais votado….\no capitalismo falhou,falha e falhará…. https://t.co/25PMy086X0", "id": "1623316699570139136"},{"created_at": "2023-02-08T13:41:51.000Z", "text": "@giacomopiero @nikolas_dm Quem faz isso é governador e deputado estadual mano. Deputado federal eh outras tretas. Não q isso impessa dele ajudar Claro.", "id": "1623316180629848064"},{"created_at": "2023-02-08T13:40:55.000Z", "text": "Deputado do sul fala que teve sonho realizado por se tornar deputado federal. E compara bahia com haiti. \nEspero que esse tempo em brasilia ele possa estudar um pouco mas sobre..... Eu tenho um sonho de ser mas humano e mas solidario. #Politica #deputadofederal #Bahia", "id": "1623315942582239234"},{"created_at": "2023-02-08T13:40:50.000Z", "text": "@UOLNoticias Mds que perda de tempo, MDS quem foi o idiota que votou nele pra ser deputado federal?", "id": "1623315925049958401"},{"created_at": "2023-02-08T13:39:23.000Z", "text": "@revistaoeste Se a pessoa for apelar para o lado emocional de quem está ao seu redor, levando para o vitimismo, também vai ter que aceitar o vitimismo de outras pessoas.\n\nPense se o Nikolas abrir um processo contra ela por estar se sentindo insultado enquanto Deputado Federal.....kkkkk", "id": "1623315556613988353"},{"created_at": "2023-02-08T13:39:08.000Z", "text": "A fala do deputado federal Maurício Marcon, do Podemos-RS, carregada de preconceito e desconhecimento da nossa Bahia, representa algo que precisamos combater verdadeiramente: o preconceito.\nO nosso estado é gigante pela força e sabedoria do nosso povo. Exigimos respeito!", "id": "1623315494047555586"},{"created_at": "2023-02-08T13:37:25.000Z", "text": "Em uma transmissão ao vivo, o deputado federal Mauricio Marcon (Podemos-RS) comparou a Bahia ao Haiti, caracterizando o estado nordestino c...... ⬇️\n #Bahia #deputado\nhttps://t.co/0Wer3Ju3nG", "id": "1623315065242808321"},{"created_at": "2023-02-08T13:36:38.000Z", "text": "Aí a Pergunta: Como ocorreu isso na Eleição 2022?\nPaulo Pimenta é o deputado federal mais votado da história do PT e o terceiro no RS https://t.co/laui245hCG https://t.co/MdnVWDagow", "id": "1623314865552072706"},{"created_at": "2023-02-08T13:35:51.000Z", "text": "Stédile é formado em Economia do Trabalho e Gestão Pública, foi deputado federal, prefeito de Cachoeirinha e secretário estadual de Obras e Habitação.", "id": "1623314669384478720"},{"created_at": "2023-02-08T13:30:47.000Z", "text": "🏠 O próximo convidado do podcast Casa de Sopapo será @DepRodrigo_, deputado federal por Sergipe (União Brasil). ⬇️ https://t.co/QjiPLyqGi4", "id": "1623313394248843265"},{"created_at": "2023-02-08T13:29:45.000Z", "text": "@choquei esse nikolas só é famoso pq vcs (no geral) dão palco pra ele, todo dia uma notícia sobre ele sendo preconceituoso, como se isso fosse fazer ele mudar a opinião podre e repugnante dele. Isso só torna ele mais famoso, não é atoa que esse foi o deputado federal mais votado em minas. https://t.co/dUQRK1zijd", "id": "1623313134789226496"},{"created_at": "2023-02-08T13:27:30.000Z", "text": "@R3crutta @choquei Não dá pra parar de dar palco, ele é um fucking Deputado Federal!", "id": "1623312565911650306"},{"created_at": "2023-02-08T13:24:36.000Z", "text": "@nikolas_dm Você é um cara sério, deputado federal e cristão acima de tudo, não entra nessa...", "id": "1623311836551516165"},{"created_at": "2023-02-08T13:24:21.000Z", "text": "@JornalDaCidadeO Seja bem-vindo presidente BOLSONARO o senhor  será sempre deputado federal senador presidente https://t.co/I8omJYoUEI", "id": "1623311774727413762"},{"created_at": "2023-02-08T13:23:16.000Z", "text": "@nikolas_dm Mínimo que vc fais como deputado federal seu dever investiga esses atos golpista", "id": "1623311500705161217"},{"created_at": "2023-02-08T13:22:26.000Z", "text": "@nikolas_dm @Lounovak6 Cara, lembre-se que agora você é um deputado federal. Deixa os meses pra nós,  ok?", "id": "1623311293997359107"},{"created_at": "2023-02-08T13:21:03.000Z", "text": "@Nikolasapoiofc Bom dia nobre deputado federal Nikolas !!!", "id": "1623310945383579648"},{"created_at": "2023-02-08T13:18:33.000Z", "text": "O dirigente nacional da EPS-PT Eri Castro e o vice-presidente e ex-presidente do PT nacional, deputado federal Rui Falcão. Em encontro agora em Brasília. https://t.co/prLwB8Axcm", "id": "1623310313775931394"},{"created_at": "2023-02-08T13:16:48.000Z", "text": "@nikolas_dm Não tem perdão por tamanha ignorância! O que vc fez é crime \"gordofobia\", e como deputado federal não é o tipo de comportamento aceitável.", "id": "1623309876163215361"},{"created_at": "2023-02-08T13:16:42.000Z", "text": "60 dias de férias.\nCampanha desesperada para deputado Federal em momento decisivo da temporada.\nBravata por reforços.\n\nDessa vez tudo deu errado e agora pode pegar aquele charuto que ele adora brincar de Eurico Miranda e enfiar sabe bem onde.", "id": "1623309848245944320"},{"created_at": "2023-02-08T13:09:42.000Z", "text": "@Hedilbe49136857 graça\") ao deputado federal Daniel Silveira (PTB-RJ) extinguindo a pena de prisão à qual foi condenado na  pelo Supremo Tribunal Federal (STF). Resumo. O STF não cumprem a constituição. Insegurança jurídica no Brasil. O Brasil esta o caos.", "id": "1623308087728697344"},{"created_at": "2023-02-08T13:05:40.000Z", "text": "Cuidado emas 🦩🦩, Lula chegou ao Palácio da Alvorada. Esse foi, mais ou menos, o teor da fala do deputado federal Alberto Fraga (PL-DF), no plenário da Câmara dos Deputados nesta terça-feira (8). 👏👏👏😂😂😂 https://t.co/GsfOXsJQEo", "id": "1623307074519068672"},{"created_at": "2023-02-08T12:55:25.000Z", "text": "@GuilhermeBoulos Olha o nível do deputado federal que temos.\nPergunto : o que um invasor de propriedade privada socialista , comunista entende sobre o assunto de autonomia do banco central?", "id": "1623304493348622339"},{"created_at": "2023-02-08T12:52:22.000Z", "text": "@Maubmarcon Os eleitores do sul escolhem os piores seres humanos para os representar! Um monte de moleque, incompetente, burro, sem qualificação nenhuma! Acho q o eleitor do Sul acredita q as eleições é um concurso de influencer! elegeram esse bosta como deputado federal! 💩💩💩", "id": "1623303726382317569"},{"created_at": "2023-02-08T12:51:33.000Z", "text": "@te_comuniquei Se a vergonha sua é tanta pq vc não faz alguma coisa para que a situação mude? Vc é um deputado FEDERAL, a vergonha que sinto de vc não fazer nada pra mim é muito maior que essa falação inútil. Vc ganha muito bem pra ficar tendo apenas opiniões.", "id": "1623303519351472130"},{"created_at": "2023-02-08T12:48:13.000Z", "text": "e o deputado federal Mauricio Marcon (Podemos-RS, que outro partido tem gente tão escrota?) destilando todo seu preconceito e ignorância contra a Bahia, o nordeste, Haiti, Lula. que combo do inferno, gauchos.", "id": "1623302681174368256"},{"created_at": "2023-02-08T12:45:59.000Z", "text": "Como esse cara conseguiu se eleger deputado federal?! Não tinha volto nem pra vereador. Estranho https://t.co/zpYUl63POS", "id": "1623302117896163328"},{"created_at": "2023-02-08T12:42:20.000Z", "text": "@rosenvergreis @_GutembergReis. Srs Deputado Estadual e Deputado Federal. Peço ajuda pois sou Servidora publica da Cidade de Duque de Caxias. Onde o Sr @WReis_Oficial irmão dos senhores foi prefeito por 3 mandatos. E hoje o prefeito é o tio dos Srs.+", "id": "1623301202606694404"},{"created_at": "2023-02-08T12:39:55.000Z", "text": "@nikolas_dm @RevistaISTOE Somente os esquerdistas de plantão e a revistinha IstoÉ querem cassar o deputado federal mais votado da história! Mais tem um ladrão, corrupto, lixo na presidência é normal.", "id": "1623300591458955265"},{"created_at": "2023-02-08T12:39:39.000Z", "text": "@FlaviaM33930648 @MiriamM48667634 @dleian É Maurício Souza. Ex jogador de vôlei e ex deputado federal pelo PL", "id": "1623300527789334528"},{"created_at": "2023-02-08T12:38:50.000Z", "text": "@nikolas_dm A vida desse moleque é falar do Lula kkk não sabia que esse era o trabalho de um deputado federal https://t.co/j0Ck1g1J0s", "id": "1623300319865184259"},{"created_at": "2023-02-08T12:36:08.000Z", "text": "@caetanoveloso Meu amado! Olha que show de ignorância e preconceito contra tua maravilhosa Bahia.\nEsse é Maurício Marcon, deputado federal pelo Podemos, eleito por Caxias do Sul. Ajudeno-nos a denunciar. https://t.co/nrNEkO2ltQ", "id": "1623299641646190594"},{"created_at": "2023-02-08T12:34:00.000Z", "text": "*Deputado Fausto Jr. aciona ANEEL e Comissão de Defesa dos Direitos da Mulher contra Amazonas Energia*\n Amazonas – O deputado federal Fausto Santos Jr. (União Brasil) entrou com dois ofícios nesta terça-feira (7), \n#Amazonasenergia #Aneel\n\nhttps://t.co/sBBWOcs0rr", "id": "1623299103269453824"},{"created_at": "2023-02-08T12:33:55.000Z", "text": "*Deputado Fausto Jr. aciona ANEEL e Comissão de Defesa dos Direitos da Mulher contra Amazonas Energia*\n Amazonas – O deputado federal Fausto Santos Jr. (União Brasil) entrou com dois ofícios nesta terça-feira (7), \n\n📲*Saiba mais &gt;&gt;\n\nhttps://t.co/sBBWOcs0rr", "id": "1623299081165582338"},{"created_at": "2023-02-08T12:31:39.000Z", "text": "@GuilhermeBoulos Esse é o deputado federal mais votado de SP...\n\nTiririca também foi em 2010...", "id": "1623298513659461632"},{"created_at": "2023-02-08T12:29:25.000Z", "text": "@rsallesmma Pede o atual Gov Estadual pra resolver e o Sr tb agora é deputado federal por SP, ou não ! Para de falar e vai trabalhar, como ? Procurando fazer leis que possam corrigir ou melhorar tais pontos !", "id": "1623297952553762818"},{"created_at": "2023-02-08T12:29:15.000Z", "text": "@BlogdoNoblat Você está falando dos \"derrotados\" que ganhou para SENADOR e o outro que ganhou para DEPUTADO FEDERAL.\nRealmente são perdedores....🤣🤣🤣🤣🤣🤦🏼🤦🏼🤦🏼🤦🏼🤦🏼🤦🏼🤦🏼", "id": "1623297908232577025"},{"created_at": "2023-02-08T12:24:28.000Z", "text": "A Lava Jato está presente no congresso nacional através do senador @SF_Moro e do Deputado federal @deltanmd .\nAmbos fazem jus aos votos que receberam. https://t.co/Vm91jtIdf0", "id": "1623296704110813188"},{"created_at": "2023-02-08T12:21:16.000Z", "text": "aqui seria deputado federal https://t.co/q0IIt2z347", "id": "1623295898712244228"},{"created_at": "2023-02-08T12:21:12.000Z", "text": "No meio de uma luta para proteger a luta presidencial na baixa de juros o jornalismo do UOL coloca um deputado federal gaúcho burro e tacanha pra virar uma briga, que corrói tempo e paciência, com outros tacanhas.\nÉ por essas e outras que um imbecil como Bolsonaro foi eleito.", "id": "1623295882924900353"},{"created_at": "2023-02-08T12:20:33.000Z", "text": "Hoje é dia de parabenizar o amigo e Deputado Federal @Mersinho_Lucena pelo seu aniversário. Que DEUS siga lhe concedendo saúde, sabedoria e muitos anos de vida para continuar firme na luta pela Paraíba. Parabéns 👏 👏 👏 👏", "id": "1623295718352994306"},{"created_at": "2023-02-08T12:18:46.000Z", "text": "@monicamoreira52 Li tudo, Monica: é aporofobia explícita do\ndeputado federal Mauricio Marcon (Podemos-RS).", "id": "1623295272032821248"},{"created_at": "2023-02-08T12:15:04.000Z", "text": "@nikolas_dm Ser eleito deputado federal, não faz um sujeito se tornar deputado federal. Não tem um resultado de congressista que justifique ser reeleito, principalmente, mais votado. Acredito que é exatamente isto que seus eleitores esperam. Então está agradando estes.", "id": "1623294339106410496"},{"created_at": "2023-02-08T12:06:32.000Z", "text": "@BolsonaroSP Quais foram suas ações como deputado Federal durante os outros dois mandados e quais serão suas ações contra o atual governo?", "id": "1623292190402220035"},{"created_at": "2023-02-08T12:04:23.000Z", "text": "Bizarro pensar que os 11 mil mortos do terremoto na síria não dão 4 dias de governo bolsonaro no auge da pandemia, e pazuello foi o 2º deputado federal mais votado no rj.", "id": "1623291650381414400"},{"created_at": "2023-02-08T12:03:41.000Z", "text": "@SiteResenha @Euclides_crf Felizmente, ele não foi eleito deputado federal! Fora, Marcos Braz!", "id": "1623291475105652742"},{"created_at": "2023-02-08T11:56:28.000Z", "text": "@BolsonaroSP Mas esta na LEI senhor deputado. Ela so esta constatando um FATO. O seu comentario, alem de usar terminologia inadequada para um deputado federal, é descabido. A jornalista esta fazendo o trabalho dela, que é informar fatualmente a populacao. Cordialmente.", "id": "1623289659626295296"},{"created_at": "2023-02-08T11:56:07.000Z", "text": "@FerrazMoulin @GabrielKustow São Paulo elegeu Tarcísio de Freitas p governador, o astronauta senador e o Bananinha para deputado federal. Acho que “ganhamos”.", "id": "1623289570891538432"},{"created_at": "2023-02-08T11:55:27.000Z", "text": "@igorgadelham @Metropoles É fácil ser deputado federal,com 17 anos de ar condicionado,sombra, viagens pagas com nosso dinheiro, gasolina, auxílio moradia,e outra mordomias, enquanto o pobre precisa trabalhar 35 anos no sol pra receber um salário mínimo,esse é o Brasil .", "id": "1623289402163138562"},{"created_at": "2023-02-08T11:55:18.000Z", "text": "@enf_intensiva @Maubmarcon Esse Marcon é um imbecil! Provavelmente nunca saiu da própria bolha e não conhece nem mesmo o RS. Vejam aí o perfil raquítico desse deputadinho. https://t.co/iIc7HYcNOX", "id": "1623289363982389248"},{"created_at": "2023-02-08T11:54:43.000Z", "text": "@UOLNoticias O deputado federal Mauricio Marcon (Podemos-RS)... - Veja mais em https://t.co/wzgrLBs5lJ", "id": "1623289216120528897"},{"created_at": "2023-02-08T11:49:42.000Z", "text": "@gersongomes @kimpaim @tabataamaralsp Por isso votei no Salles para deputado federal, porque tudo que a esquerda ataca, é bom para o Brasil!", "id": "1623287953559638016"},{"created_at": "2023-02-08T11:48:00.000Z", "text": "Senado avalia a indicação do deputado federal Jhonatan de Jesus para uma para uma vaga de ministro do Tribunal de Contas da União (TCU). A sessão está marcada para começar às 16h. Confira: https://t.co/PQIuKSQcdf", "id": "1623287527351230466"},{"created_at": "2023-02-08T11:45:44.000Z", "text": "Maior bancada do Congresso, a Frente Parlamentar Agropecuária (FPA) tem um novo presidente: o deputado federal Pedro Lupion, do Paraná. Saiba mais https://t.co/L6GlWxJkA6", "id": "1623286957856944129"},{"created_at": "2023-02-08T11:44:55.000Z", "text": "2027\n\nDeputado federal Xurrasco_021 (MDB/RJ) nega envolvimento com esquema de corrupção envolvendo empresas de turismo marítimo. Relatora da CPMI, senadora Pipokinha (PSOL/SP) é a favor de afastamento imediato de colega.", "id": "1623286753602809859"},{"created_at": "2023-02-08T11:43:31.000Z", "text": "@SigaGazetaBR Mario Carneiro,que era vice de Ricardo Lodi,ex advogado da Dilma,que renunciou o cargo na reitoria para se candidatar a deputado federal,convida Lula para dar aula kkkkkkkkk\nUma mão lava a outra 🙄🙄", "id": "1623286400102588416"},{"created_at": "2023-02-08T11:42:33.000Z", "text": "A Polícia Rodoviária também atua prevenindo acidentes de trânsito e salvando vidas. Como deputado federal, buscarei fortalecer a instituição.", "id": "1623286157973782529"},{"created_at": "2023-02-08T11:36:57.000Z", "text": "O nome do deputado federal é Mauricio Marcon (Podemos-RS). Um show de xenofobia, ignorância e estupidez. Puro suco de bolsonarismo.🤢 https://t.co/9FfSqOZjRZ", "id": "1623284746427006976"},{"created_at": "2023-02-08T11:34:30.000Z", "text": "@UOLNoticias Lamentável ouvir esse tipo de comentário de um parlamentar, acho que ele não sabe o verdadeiro papel de um deputado federal disso eu tenho certeza,ele e essa mulher ao seu lado que eu sei quem é e não faço questão de saber, faltaram com o respeito ao povo nordestino.", "id": "1623284131500007427"},{"created_at": "2023-02-08T11:33:16.000Z", "text": "@celsosa42011078 @FernandoHoliday Quem disse que se acha deputado federal? Vc quer regular o que um vereador fala?", "id": "1623283818634309635"},{"created_at": "2023-02-08T11:30:58.000Z", "text": "@Saldanhateus @RenanSleadenov @WagnerPanfilli @MBLivre @GuilhermeBoulos E pra escolher um deputado federal, senador e presidente? Plmds", "id": "1623283241053564928"},{"created_at": "2023-02-08T11:30:31.000Z", "text": "@BolsonaroSP \"Deputado\" Federal...que não tem projeto para o Brasil, faz o que?\nQuando não está entregando pen drive, vira consultor de moda. https://t.co/vA8VJXrYTI", "id": "1623283129698906115"},{"created_at": "2023-02-08T11:27:59.000Z", "text": "@candexcaro @nikolas_dm Ah sim, ele ia MT assinar um documento contra o mintu se fosse deputado federal na época né kkkkkkkkkkkk e as redes sociais? Ele N tinha?", "id": "1623282491376168960"},{"created_at": "2023-02-08T11:26:44.000Z", "text": "@MariluPamc Mas tem quem vota em bandido, ladrão e chefe de quadrilha para Presidente. Tem quem vota em Invasor de terras e tem tem seu primeiro emprego como deputado federal... Ministros todos com \"ficha corrida\". Ah... Mas isso pode ... (20 mil desempregados até agora). FAZUÉLE...", "id": "1623282176904118272"},{"created_at": "2023-02-08T11:23:59.000Z", "text": "@BolsonaroSP Francamente, um deputado federal com essa postura, é lamentável o caráter dos políticos brasileiros. Lembrando que, quem tem telhado de vidro não joga pedra no telhado alheio.", "id": "1623281484135034880"},{"created_at": "2023-02-08T11:23:36.000Z", "text": "@GuilhermeBoulos Se tu não sabe porque os juros estão altos, você não tem nem condições de ser um deputado federal.", "id": "1623281385329897473"},{"created_at": "2023-02-08T11:21:50.000Z", "text": "Hoje a @camaradebh vota o pedido de abertura de cassação do Léo Burguês. \nSe ele for cassado, entra no lugar Janaína Cardoso, ex esposa do agora deputado federal e ex ministro de Bolsonaro Marcelo Álvaro Antônio.\nNada é tão ruim que não possa piorar.", "id": "1623280943971590144"},{"created_at": "2023-02-08T11:16:56.000Z", "text": "@RioMarStore @Euclides_crf @marcosbrazrio Era pra ele ter saído quando virou candidato, em 2020, mas, parece que Landim queria vê-lo eleito deputado federal, não rolou. Ele virou um problemão para o departamento de futebol profissional do Flamengo", "id": "1623279708212273153"},{"created_at": "2023-02-08T11:16:27.000Z", "text": "@venecasagrande @marcosbrazrio desde quando ele se envolveu com políticas públicas ele nunca mais foi o mesmo \nEle usa o flamengo pra se promover ,tentou ser deputado federal e não conseguiu achando que a torcida do fla ia votar nele \nO flamengo não pode deixar pessoas desse nível ainda sededele", "id": "1623279586472521731"},{"created_at": "2023-02-08T11:15:46.000Z", "text": "@palceu Se ele aceitou , quem acertou mesmo foi o Jorginho Melo ! Bruno mostrou que coloca os interesses coletivos acima do individual , era para ter sido eleito deputado federal , foi uma perda para SC ! Espero que ele faça um bom trabalho frente a Fesporte !", "id": "1623279414808133633"},{"created_at": "2023-02-08T11:14:31.000Z", "text": "@bibonunes1 Não nega que és um grande imbecil.\nPost sem vergonha, ainda mais vindo de um deputado federal.", "id": "1623279102345060354"},{"created_at": "2023-02-08T11:11:58.000Z", "text": "@UOLNoticias deputado federal Mauricio Marcon Vai tomar no meio do seu cool seu fdp", "id": "1623278459807039491"},{"created_at": "2023-02-08T11:11:05.000Z", "text": "Senhor João Roma deveria cobra mas respeito ao povo baiano pôr parte do deputado federal Maurício Marcon e ao mesmo tempo apuração das responsabilidades da prefeitura de Salvador quanto a limpeza urbana da cidade e investimento do governo estadual na educação", "id": "1623278237403971588"},{"created_at": "2023-02-08T11:10:41.000Z", "text": "@BolsonaroSP É pra isso que pagamos o alto salario que esse sujeito ganha como deputado federal?", "id": "1623278137101504512"},{"created_at": "2023-02-08T11:06:13.000Z", "text": "@CNNBrasil Parabéns deputado federal delton precisamos de ti lá para criminalizar esses bandidos do dinheiro público", "id": "1623277012877037570"},{"created_at": "2023-02-08T11:00:42.000Z", "text": "@reinaldoazevedo E tchau pra vcs.....se até Deputado Federal é perseguido e preso, imagina um Zé Ruela como eu.", "id": "1623275623476076544"},{"created_at": "2023-02-08T10:54:47.000Z", "text": "@UOLNoticias Falou o inerte Deputado Federal que nada faz,chega a ser uma piada vc falar de inércia.,Bom dia a todos é um brincalhão esse aí 🤣🤣🤣🤣🤣🤣🤣", "id": "1623274137434169344"},{"created_at": "2023-02-08T10:52:14.000Z", "text": "@henrybugalho O mais incrível é um deputado federal perder tempo que nós pagamos muito bem pra atacar subcelebridade. É o baixo nível que temos hoje.", "id": "1623273493260390401"},{"created_at": "2023-02-08T10:51:43.000Z", "text": "@ciro_nogueira Para mim esta legislatura eu não tenho representante pois votei no melhor presidente do universo depois de Deus @jairbolsonaro; votei para deputado federal @a_jessicao  , senador @PauloMartins10  e deputado estadual Fão do Bolsonaro.", "id": "1623273364436426752"},{"created_at": "2023-02-08T10:44:07.000Z", "text": "@folha E o deputado federal Maurício Marcon ainda grava um vídeo xenofóbico sobre a Bahia.", "id": "1623271451464806401"},{"created_at": "2023-02-08T10:43:40.000Z", "text": "O deputado  federal  bolsonarista Mauricio Marcon (Podemos-RS) fez ataques aos eleitores nordestinos durante uma transmissão ao vivo  e comparou a Bahia ao Haiti. Ele reclamou que, assim como o país da América Central, o estado baiano é \"sujo\" e tem \"tudo pichado\". https://t.co/MwUMrZiWWL", "id": "1623271336209534979"},{"created_at": "2023-02-08T10:43:37.000Z", "text": "Senhor deputado federal Maurício Marcon nem todos os baianos são mal educado a sujeira ao qual o senhor se refere pode até ser um turista e mesmo que seja um baiano são 16 anos de PT onde não interessa que seu povo tenha acesso a educação", "id": "1623271326935908353"},{"created_at": "2023-02-08T10:43:18.000Z", "text": "@JamieLawson80s @soniadezute @FernandoHoliday @ptbrasil @gleisi Esqueci\nSua mensagem cita TV\nInternamente, o PT busca a censura TOTAL da imprensa e internet em 2023, vão comprar o voto de deputado federal e senador às centenas pra aprovar, o pior que ainda existe quem DEFENDE CENSURAR a imprensa e internet pra ESCONDER A CORRUPÇÃO DO PT\n#3em1", "id": "1623271246723940352"},{"created_at": "2023-02-08T10:39:42.000Z", "text": "O deputado federal Maurício Marcon foi muito infeliz na sua crítica ao dizer que a Bahia era um lugar sujo parecia com o Haiti antes de fazer suas críticas ele deveria respeitar suas companheiro socialista do PT que governa a Bahia a 16 anos que são aliados do governo do RS", "id": "1623270338053169152"},{"created_at": "2023-02-08T10:34:03.000Z", "text": "@SiteResenha @Euclides_crf @marcosbrazrio Fale do chefe dele, é Landim quem o mantém no comando do futebol profissional do Flamengo. Felizmente, os eleitores do estado do RJ não o elegeram deputado federal! Esse sujeito no Congresso Nacional, ia se sentir o dono do mundo...", "id": "1623268919023640580"},{"created_at": "2023-02-08T10:28:51.000Z", "text": "@UOLNoticias O nome do deputado federal Mauricio Marcon (Podemos-RS) deveria estar na chamada da reportagem.  @PodemosSenado, @podemos19, esse tipo de preconceito é orientação do partido? O deputado irá sofrer algum tipo de sanção ou vai ficar por isso mesmo?", "id": "1623267608161144835"},{"created_at": "2023-02-08T10:26:36.000Z", "text": "@UOLNoticias Várias pessoas perguntando quem é  esse sujeito, esse é o Instagram dele. Maurício Marcon, deputado federal\nhttps://t.co/T265LuRffp", "id": "1623267041879683072"},{"created_at": "2023-02-08T10:24:38.000Z", "text": "@mspbra Já vai arrumar encrenca com o Boulos!\nA defesa mst será feita com certeza por esse deputado federal que é líder do movimento.", "id": "1623266547010527232"},{"created_at": "2023-02-08T10:21:38.000Z", "text": "O deputado federal Deltan Dallagnol (Podemos-PR) acionou o Ministério Público do Rio de Janeiro pedindo investigação da ministra do Turismo, Daniela Carneiro, por suspeita de mau uso de recursos do fundo eleitoral durante a sua campanha a deputada federal no ano passado. https://t.co/vc3PpbupDn", "id": "1623265794359541760"},{"created_at": "2023-02-08T10:18:16.000Z", "text": "O Deputado Federal Bohn Gass (PT-RS) reuniu-se, com representantes da comissão de aprovados do concurso do INSS 2022, oportunidade na qual manifestou apoio à convocação dos 3.373 aprovados no certame.", "id": "1623264944476065794"},{"created_at": "2023-02-08T10:17:59.000Z", "text": "@ROSEMAR47933936 Esse Bolsonarista deputado federal Boca Aberta perdeu o mandato a uns dois anos atrás, foi punido pelo conselho de ética da câmara.", "id": "1623264876234670081"},{"created_at": "2023-02-08T10:15:36.000Z", "text": "Entrevista com o deputado federal Thiago de Joaldo, que fala do encontro com o vice-presidente da República, Geraldo Alckmin. Sintonize na 99,7 FM ou acesse o Fanf1 no YouTube e acompanhe. #JornaldaFan https://t.co/rDFfb8yPsU", "id": "1623264276524724224"},{"created_at": "2023-02-08T10:13:57.000Z", "text": "@mauricioadv22 @rsallesmma Deputado FEDERAL pode criticar e fiscalizar qualquer prefeito e governador dentro da federação. Faz parte da função.", "id": "1623263859405463553"},{"created_at": "2023-02-08T10:10:04.000Z", "text": "@Flamengo Premio do Bandeira de Mello por deixar 10 crianças em um container: ser chamado de melhor presidente da história e eleito deputado federal.\n\nPiada de torcida.", "id": "1623262882526818304"},{"created_at": "2023-02-08T10:09:21.000Z", "text": "@nikolas_dm Kkkkkkkkkkkkkkkkkkkkk\nAchei engraçadíssimos um deputado federal que apresenta feed de rede bolsonaristas na plenária e não explica nada. Como se nenhum deputado tivesse tweeter nem insta. Que tistreza🤣", "id": "1623262701743968257"},{"created_at": "2023-02-08T10:05:02.000Z", "text": "@FabioClickTime Irmão. Cuidado para não ficar igual ao Nando moura. O que fizeram com o Daniel ultrapassa todos os limites. Ele era deputado federal. Foro etc  não  serviu  em nada pra ele.", "id": "1623261615540822019"},{"created_at": "2023-02-08T10:00:07.000Z", "text": "Vc sabia? Jair Bolsonaro manteve funcionários fantasmas em seu gabinete enquanto era deputado federal \n https://t.co/w6pvCtREC5", "id": "1623260379076755456"},{"created_at": "2023-02-08T09:59:03.000Z", "text": "@celsosa42011078 @FernandoHoliday Só deputado federal pode falar sobre?", "id": "1623260110461063168"},{"created_at": "2023-02-08T09:49:52.000Z", "text": "Senador entrou com representação criminal contra o deputado federal depois de ser chamado de “vagabundo” por voto em Pacheco\n\n📲 Leia Agora no #OPOPULAR    \nhttps://t.co/aSQyihTezo", "id": "1623257798334201856"},{"created_at": "2023-02-08T09:48:46.000Z", "text": "@mzoeramos Ele é Deputado federal pelo PODEMOS - RS", "id": "1623257519731744769"},{"created_at": "2023-02-08T09:45:11.000Z", "text": "@filipebarrost Colocou pois foi um atentado a democracia. \nFoda deputado federal passando informação falsa.", "id": "1623256617864073216"}]