[{"tweets_quantity": 493},{"created_at": "2023-02-09T02:18:43.000Z", "text": "@sabcomentts @ZAMENZA Na verdade, ele xingou muito sem ferir os direitos humanos. Só feriu a honra 😄", "id": "1623506650127630339"},{"created_at": "2023-02-09T02:17:52.000Z", "text": "@LoulowRuschel Olha eu respeito que você não goste da obra, mas se você diz que tem essas coisas você provavelmente deve só estar repetindo o que dizem, eu li os livros e não achei NADA disso, inclusive a hermione é a personificação de defensora dos direitos humanos, então se tem uma obra que", "id": "1623506437044412418"},{"created_at": "2023-02-09T02:16:38.000Z", "text": "@carlosjordy E No balanços das horas a nova ordem vai leva-los a prisões internacionais contra os direitos-humanos sabotagem e desinformação na crise pandemica de covid ..Vão ser todos CONDENADOS HAHAHAHA.", "id": "1623506126217019392"},{"created_at": "2023-02-09T02:11:06.000Z", "text": "@maa_eugenia Quais direitos humanos eles feriram agora kkk", "id": "1623504736040153088"},{"created_at": "2023-02-09T02:08:18.000Z", "text": "humor tóxico e uma maravilha e dai q ofende 6383 direitos humanos https://t.co/Vhhk1UlxTV", "id": "1623504030486994945"},{"created_at": "2023-02-09T02:07:05.000Z", "text": "ela fere todos os direitos humanos femininos e é horrível", "id": "1623503725024186368"},{"created_at": "2023-02-09T02:04:49.000Z", "text": "eu poderia falar várias coisas sobre isso, mas não tô afim de ferir direitos humanos hoje", "id": "1623503153990713345"},{"created_at": "2023-02-09T02:04:01.000Z", "text": "@luizismos @vittorocriador KKKKKKKKKKKKKKKK pior que se vc pegar meus tuítes mais hediondos top 10 ofensas contra os direitos humanos, todos são de segunda a sexta nas partes da manhã", "id": "1623502950529134599"},{"created_at": "2023-02-09T02:02:43.000Z", "text": "@Jakelyneloiola_ Ainda que fossem culpados, julgados e condenados, o crime de dano a bem público não daria prisão. O que está acontecendo é um atentado\n\nOnde estão os Direitos Humanos?!", "id": "1623502622660460547"},{"created_at": "2023-02-09T02:00:35.000Z", "text": "@faveladoinvest 🗣️É só dizer que vai falar de Paulo Freire ou Mariele que conseguem até verba pra pagar cachê pra você.😉É a tal política de conveniência, eu vivi pra ver aluno de curso de licenciatura em matemática de universidade federal apresentar TCC falando de FAKENEWS e Direitos Humanos.🤦🏻‍♂️ https://t.co/yUXcNwuTGL", "id": "1623502088712880130"},{"created_at": "2023-02-09T01:59:58.000Z", "text": "vou ter que mudar o @ aqui para começar ferir os direitos humanos em anônimato #BBB23", "id": "1623501931254583296"},{"created_at": "2023-02-09T01:58:56.000Z", "text": "@dacenturione Na posição de advogada e Conselheira da Secretaria de Direitos Humanos, eu digo que a liberdade dela foi adiada até demais.\n\nNa posição de mãe, eu prefiro não opinar porque minha posição de advogada tá me mandando ficar calada", "id": "1623501670314303489"},{"created_at": "2023-02-09T01:58:38.000Z", "text": "@pingomaromba Putaria bagaceira\nFerindo os direitos humanos\nPutaria msm", "id": "1623501596217733120"},{"created_at": "2023-02-09T01:57:13.000Z", "text": "@AprovadosPf21 @FlavioDino @UOLNoticias @LulaOficial Segurança, direito social fundamental para a garantia de direitos humanos ao cidadão, como o direito à vida e à locomoção. A PF pode ajudar nesse objetivo, mas está muito sobrecarregada! @geraldoalckmin #somos1300 #convocatodospf @FlavioDino  @Leiro_ADPF", "id": "1623501240305958914"},{"created_at": "2023-02-09T01:56:26.000Z", "text": "@carlosjordy Mi Mi Mi...  Estão  sendo presos a Papuda e a Xolmeia estão  lotados. Preocupa não,  chame os direitos humanos do bozo pra tirar.", "id": "1623501042187993090"},{"created_at": "2023-02-09T01:55:41.000Z", "text": "olha se eu chegar naquela escola amanhã e me chamarem de wandinha de novo eu vou infringir 472983 direitos humanos contra eles\nhttps://t.co/QQPBL7zcZH", "id": "1623500853876256770"},{"created_at": "2023-02-09T01:50:18.000Z", "text": "eu tenho um problema que não é que eu sou legal, eu sou passiva mesmo, odeio arranjar problema\n\no que me desenvolveu uma sensibilidade para saber que quando eu estou incomodada quer dizer que uns três direitos humanos foram feridos", "id": "1623499497790734336"},{"created_at": "2023-02-09T01:45:41.000Z", "text": "a explicação para o desastre do bbb é fácil: falta alguém ferindo direitos humanos", "id": "1623498337663045633"},{"created_at": "2023-02-09T01:45:04.000Z", "text": "passar eu sei que não passei, mas estou curioso pra saber o resultado daquilo que eu estou chamando de redação pq lá se eu não ofendi alguma monitoria eu ofendi algum dos direitos humanos \n\nsisu\n#enem \ninep https://t.co/fdXZx4k8Dt", "id": "1623498184226996224"},{"created_at": "2023-02-09T01:44:07.000Z", "text": "@rosedbarros Cade os direitos humanos?", "id": "1623497941645238273"},{"created_at": "2023-02-09T01:43:38.000Z", "text": "@heloiizaw pois lá a gente fere mais d n sei quantos direitos humanos", "id": "1623497820249415685"},{"created_at": "2023-02-09T01:43:36.000Z", "text": "@blovesmjj sim ctz que ele ia desativar o twitter e ninguém usava mais fodase ( mas pelo menos ele sabe de direitos humanos", "id": "1623497813156941826"},{"created_at": "2023-02-09T01:43:25.000Z", "text": "@VanLiberdade @mfriasoficial Direitos  humanos  muita gente  inocente  sofrendo  CPI", "id": "1623497765975105539"},{"created_at": "2023-02-09T01:42:07.000Z", "text": "@revistaoeste Isso chama-se barbáries, até qdo? Onde está a OAB, os tais Direitos Humanos, o Ministério Público? Tem que às famílias denunciar para todos os órgãos governamentais do mundo exigir reparação, exigir que os responsáveis por essa barbárie sejam condenados e presos!! @TuckerCarlson", "id": "1623497439138258948"},{"created_at": "2023-02-09T01:40:47.000Z", "text": "eu começo a digitar uma frase onde infrinjo alguns direitos humanos e quando aperto pra enviar a gabriely já falou o mesmo ou até pior não adianta isso é encontro de almas eu a amo para sempre", "id": "1623497106299273221"},{"created_at": "2023-02-09T01:40:47.000Z", "text": "@ChagasDiegoM @folha Ministeriado péssimo. Entendo achar problema nos ministérios como no ministério da Defesa ou até no Planejamento. Mas já temos os melhores ministérios dos Direitos Humanos e do Meio Ambiente da história.", "id": "1623497103384236034"},{"created_at": "2023-02-09T01:35:19.000Z", "text": "@hopewrld_j @ilmythv @bysaddx exatamente, as bixa ofendendo 40 minorias, atacando 35 direitos humanos, cometendo 23 crimes e a gente que toma block por mandar um smt basico 😔", "id": "1623495728742952960"},{"created_at": "2023-02-09T01:35:18.000Z", "text": "@studyliss @lovslinetti Ainda tem direitos humanos", "id": "1623495723453931520"},{"created_at": "2023-02-09T01:34:46.000Z", "text": "Job do dia: Reclamação Constitucional pelo Conselho Estadual dos Direitos Humanos contra decisão que determinou despejo de 600 famílias sem terra acampadas desde 2017 em Pedras de Fogo, sem considerar regime de transição da ADPF 828. \nVamos derrubar mais uma no @STF_oficial! 👊🏽 https://t.co/J4b7PQAlDN", "id": "1623495591174045697"},{"created_at": "2023-02-09T01:28:51.000Z", "text": "@revistaoeste E se o bandido matar, aí vem direitos humanos defende-lo !!", "id": "1623494100400934913"},{"created_at": "2023-02-09T01:28:22.000Z", "text": "Onde estão os \"Direitos Humanos\" ?😮\n\"Uma rotina que inclui banhos de chuveiro frio, noites sobre um colchão fino lançado no chão e o mau cheiro que escapa do banheiro marca a realidade carcerária de mais de 1,3 mil golpistas que permanecem presos em Brasília.\" ESTADÃO https://t.co/bw5UMcKr5s", "id": "1623493978199818247"},{"created_at": "2023-02-09T01:28:07.000Z", "text": "@mattiellosv Preocupados com a falta de água , com direitos humanos e até com a miséria.. mudaram muito em um mês apenas ... https://t.co/PU7yEGopb6", "id": "1623493918095556609"},{"created_at": "2023-02-09T01:27:43.000Z", "text": "eita que vai ter lolzeira na rd da comissão de direitos humanos da fflch usp😝", "id": "1623493818296201223"},{"created_at": "2023-02-09T01:21:49.000Z", "text": "@rosedbarros …a idade é que define o criminoso? Velho bandido tem que ser solto e jovem de 16 anos tem que apodrecer na cadeia? Vai pedir a intervenção dos direitos humanos? Melhora nos presídios? Vai retirar o ‘bandido bom é bandido morto?’ Vcs, Bolsonaristas, são esquisitos! https://t.co/NgTOfqISVk", "id": "1623492333080657925"},{"created_at": "2023-02-09T01:21:24.000Z", "text": "@THOR_MENTA Milagreeee... Agora de preocupam com direitos humanos, gastos com hospedagem e água pra semiárido nordestino https://t.co/fbJ0loVMoA", "id": "1623492226281275392"},{"created_at": "2023-02-09T01:20:56.000Z", "text": "ele eh muito frango respeita os direitos humanos e etc gosyo de uma coisa mais temperada", "id": "1623492109562179585"},{"created_at": "2023-02-09T01:17:39.000Z", "text": "o professor de direitos humanos precisa dar um workshop pra todos os professores da esamc de como apresentar uma aula decente", "id": "1623491283523174408"},{"created_at": "2023-02-09T01:15:10.000Z", "text": "nem tudo precisa desse tipo de recorte não, tem gente que tem que se foder e ponto. \nfonte: https://t.co/RTarb87oVy", "id": "1623490657103781888"},{"created_at": "2023-02-09T01:13:26.000Z", "text": "@magalipenalista Ate a advogada defensora dos direitos humanos se rendeu as algemas \nHahahahahaa\n\nPode deixar", "id": "1623490220975947780"},{"created_at": "2023-02-09T01:12:50.000Z", "text": "@STF_oficial Prisão em massa . Idosos e crianças . Uma senhora q poderia ser a mãe ,ou irmã da Rosa Weber sendo espancada em atitude proibida pela convençao de Genebra... É  ,espero q.jamais esse episódio seja esquecido ,para q nunca mais ocorra essa absurda violaçao dos direitos humanos. https://t.co/GFUuzsV2GH", "id": "1623490071025557504"},{"created_at": "2023-02-09T01:11:31.000Z", "text": "@rosedbarros Se estivessem em casa assando uma picanha e tomando uma cervejinha como todo cidadão de bem não estariam em uma penitenciária. Lugar de bandido é na cadeia. Direitos humanos é para humano direito. https://t.co/sy1cG74PCk", "id": "1623489739725877250"},{"created_at": "2023-02-09T01:11:20.000Z", "text": "Alexandre de Moraes ia ter que trabalhar tudo que ele nao trabalhou a vida toda pq o tanto de direitos humanos ofendidos minha nossa senhora https://t.co/JBalMvFREl", "id": "1623489692913086464"},{"created_at": "2023-02-09T01:10:22.000Z", "text": "@isafelizatti Direito civil parte geral, Direito Internacional, Direitos Humanos e ECA", "id": "1623489451862228992"},{"created_at": "2023-02-09T01:09:58.000Z", "text": "Registro ainda que para além da criação das novas cinco comissões, foram criadas ainda a Comissão da Amazônia e dos povos originários, e a comissão de Direitos Humanos agora se torna também de Igualdade Racial.", "id": "1623489348896190465"},{"created_at": "2023-02-09T01:07:44.000Z", "text": "@incantatrix_ algo bem mais humano do que é aqui onde você sozinho precisa bloquear sozinho tudo que é ruim ou denunciar pra uma entidade desconhecida quando tu vê alguém ferir os direitos humanos.\n\npor exemplo, se alguém denunciar algo no burnthistown eu vou ver e posso resolver na hora.", "id": "1623488785416699909"},{"created_at": "2023-02-09T01:07:15.000Z", "text": "Direitos humanos lei pra crlh que o brasileiro mesmo não sabe usar 1/3.", "id": "1623488665891614720"},{"created_at": "2023-02-09T01:05:30.000Z", "text": "@JoreginacioJose É  uma aberração. Deve ser investigada pelo que fez nos Direitos  Humanos com a turma dela!", "id": "1623488227268075520"},{"created_at": "2023-02-09T01:05:14.000Z", "text": "@paulobilyk Natural, o olhar desses jornais de quem escreveu os artigos é mais inteligente e abrangente que o seu. Não queira que a sociedade ignore variáveis como direitos humanos e democracia só pq você tem uma visão reducionista e só consegue pensar em termos de preço.", "id": "1623488158066147329"},{"created_at": "2023-02-09T01:05:01.000Z", "text": "tenho umas opiniões pontos de vistas sobre as coisas que acabam sendo tão controversos das do brasileiro médio que fico até meio assim de expor mas isso só mostra pra mim que talvez eu tenha vindo ao mundo para algo maior nos direitos humanos saca....", "id": "1623488105071185923"},{"created_at": "2023-02-09T01:02:25.000Z", "text": "Eu to com tanto medo de ter ferido os direitos humanos na redação do enem 😭", "id": "1623487450281566208"},{"created_at": "2023-02-09T01:00:55.000Z", "text": "@ViitorLima_ prefiro continuar calado p n ferir uns 50 direitos humanos", "id": "1623487070999117828"},{"created_at": "2023-02-09T01:00:53.000Z", "text": "PSOL quer Damares fora do Congresso e sem foro privilegiado | Fórum\n\nPasta q buscou emular o Ministério dos Direitos Humanos no governo Bolsonaro, c Damares à cabeça, é acusada d negar o envio d água potável e equipamentos médicos aos Yanomami na pandemia https://t.co/qjmzmx1prQ", "id": "1623487063768047618"},{"created_at": "2023-02-09T00:59:34.000Z", "text": "O tal de Manoel, que perdeu a votação na Casa de Vidro e não entrou no BBB, é chato pra cacete. Tudo bem que, ao contrário do Gabriel Flop, não viola direitos humanos, mas ainda assim é um mala. #BBB23", "id": "1623486730056654848"},{"created_at": "2023-02-09T00:58:45.000Z", "text": "Prefiro a anitta subindo a favela de trança e ferindo 10 mil direitos humanos do que ela tentando fazer um trap \nPqp", "id": "1623486524439334912"},{"created_at": "2023-02-09T00:57:47.000Z", "text": "@Necronio daqui a pouco nao vai poder mais ferir os direitos humanos", "id": "1623486282167902211"},{"created_at": "2023-02-09T00:53:11.000Z", "text": "@nikolas_dm Quem tá acusando que tem que provar você não tem que fazer nada nunca vi agora homem chamar outro homem de homem ser crime entra em contato com os direitos humanos do exterior", "id": "1623485125693476866"},{"created_at": "2023-02-09T00:51:26.000Z", "text": "@rxfahell Amg eu iria ferir muitos direitos humanos", "id": "1623484686503751682"},{"created_at": "2023-02-09T00:51:20.000Z", "text": "Vontade de escrever outro dark romance e infringir todos os direitos humanos", "id": "1623484658318016517"},{"created_at": "2023-02-09T00:50:49.000Z", "text": "Imagina vc ter q forçar ver graça no quarto deserto.\n\nVc fica 5 minutos ouvindo as conversas deles e qr sair cortando os pulsos pq eles são OS INIMIGOS DA VIDA.\nQ pessoas CHATAS, SEM GRAÇA, PALIDAS, XOXAS...\n\nFICO com A Fenda e seu desrespeito aos direitos humanos #BBB23", "id": "1623484529913610243"},{"created_at": "2023-02-09T00:48:51.000Z", "text": "@Pepxz_ eu também cresci com harry potter e nem por isso, parei de ver qlqr coisa sobre dps que descobri que ela era transfobica. existe muitos outros jogos melhores que nao ferem direitos humanos. e mesmo que nn desse dinheiro pra ela, existe sim uma questao de ideais", "id": "1623484036365619200"},{"created_at": "2023-02-09T00:47:01.000Z", "text": "🎙️Temas como memória, ancestralidade, tecnologia e direitos humanos compõem a grade do curso, elaborado a partir de uma imersão no território e sensível escuta às necessidades e demandas específicas de cada comunidade.", "id": "1623483572077182980"},{"created_at": "2023-02-09T00:45:26.000Z", "text": "@Alexand21087181 @DamaresAlves Aliás….vai no perfil do novo ministro e tenta ver se ele arruma um tempinho para articular enquanto defende ladrões, assassinos e estupradores…..ele está muito ocupado em defender “direitos humanos” para os encarcerados.", "id": "1623483173739941889"},{"created_at": "2023-02-09T00:45:19.000Z", "text": "OCC: Fontes:\nO que são Direitos Humanos?. Disponível em: https://t.co/i65hUDhJHT\n\nImagens: site da ONU", "id": "1623483145583566851"},{"created_at": "2023-02-09T00:45:17.000Z", "text": "Esta lei obriga os governos a fazer algumas coisas e os impede de fazer outras. Os indivíduos também têm responsabilidades: usufruindo dos seus direitos humanos, devem respeitar os direitos dos outros. Nenhum governo, grupo ou indivíduo tem o direito de violar esses direitos. +", "id": "1623483139539587074"},{"created_at": "2023-02-09T00:45:14.000Z", "text": "São normas que reconhecem e protegem a dignidade de todos os seres humanos. Os direitos humanos regem o modo como os seres humanos individualmente vivem em sociedade e entre si, bem como sua relação com o Estado e as obrigações que o Estado tem em relação a eles. +", "id": "1623483123861229568"},{"created_at": "2023-02-09T00:45:07.000Z", "text": "Eu vô mata os direitos humanos", "id": "1623483095004463108"},{"created_at": "2023-02-09T00:44:02.000Z", "text": "Desde o início da pandemia de COVID-19, o número de moradores em situação de rua deu um salto nas grandes. Em São Paulo, por exemplo, hoje eles são mais de 30.000 pessoas - quase como uma cidade dentro da cidade. https://t.co/pvSl75RShz", "id": "1623482822764765185"},{"created_at": "2023-02-09T00:43:47.000Z", "text": "Direitos humanos deficiente físico Chris Martin \n@antonioguterres   @Coldplay cm @MickJagger https://t.co/RuaSltneyk", "id": "1623482761582346240"},{"created_at": "2023-02-09T00:43:05.000Z", "text": "@revisasill Civil 1\nDireitos Humanos", "id": "1623482582695395328"},{"created_at": "2023-02-09T00:41:13.000Z", "text": "@eutaisf meu deus cadê os direitos humanos numa hora dessa AAA que tortura 😂", "id": "1623482115114381321"},{"created_at": "2023-02-09T00:39:04.000Z", "text": "PT quer presidir CCJ e comissões de educação, meio ambiente e direitos humanos na Câmara https://t.co/GcJffVYdyJ", "id": "1623481572723949568"},{"created_at": "2023-02-09T00:38:44.000Z", "text": "tava olhando minha pesquisa do tcc pra cometer um auto plágio e achei uma epígrafe citando Ele, o intelectual, carismático, fã de quadrinhos de super herói e do marx, o ministro dos direitos humanos do governo luly, silvio almeida", "id": "1623481488938348544"},{"created_at": "2023-02-09T00:36:19.000Z", "text": "@Celtarrebaixado SIM n deveria ter direitos humanos nem perdao pra estupro", "id": "1623480882878087169"},{"created_at": "2023-02-09T00:34:35.000Z", "text": "@FernandoHoliday Que merda einhhh\nMais uma a deriva \nÉ como deixar a doidamares cuidando de direitos humanos \nO resultado já sabemos", "id": "1623480443474440195"},{"created_at": "2023-02-09T00:31:04.000Z", "text": "Parabéns a @StateGWI ganhadora do prêmio Gender Champion, Belquis Ahmadi. Obrigado por tudo que você fez e continua fazendo pelas mulheres, meninas e direitos humanos afegãos. https://t.co/OKX1Af5b6m", "id": "1623479557838761985"},{"created_at": "2023-02-09T00:30:34.000Z", "text": "um mlk ficava chamando um ex amigo meu pelo nome morto dele\n\"ai p mim sempre vai ser * e não max\"\ne foi na aula da professora de história/a maior aliada de minorias daquela escola, fui lá e fofoquei p ela\na sala inteira teve que ouvir um sermao de 45 min sobre direitos humanos♡", "id": "1623479432756199424"},{"created_at": "2023-02-09T00:29:52.000Z", "text": "Em Roraima, no território Yanomami, a atenção foi reforçada com a chegada dos ministros da Defesa, José Múcio, e dos Direitos Humanos, Silvio Almeida, acompanhados dos comandantes das Forças Armadas. \n\n➡ Assista ao #EmPauta, com @NilsonKlava: https://t.co/bFwcwLpLU9 #GloboNews https://t.co/Gq43vLxqZp", "id": "1623479259372089347"},{"created_at": "2023-02-09T00:28:38.000Z", "text": "@liaortegaa sem direitos humanos pra estudantes de qualquer tipo. VOLTE DE IMEDIATO!", "id": "1623478947630444545"},{"created_at": "2023-02-09T00:26:16.000Z", "text": "@SergioAJBarrett Com certeza, incita atos de repúdio internacional. Destaca-se que esse cidadão, nem deve compreender o significado legítimo de sua ação. Retrocesso aos Direitos Humanos.", "id": "1623478352735526912"},{"created_at": "2023-02-09T00:24:01.000Z", "text": "É fácil voltar a CNV pra situações pessoais, mas não dá pra lidar com questões como a relativização que a gente provavelmente vai ouvir sobre DIREITOS HUMANOS com calma, paz, ouvindo o outro lado, etc... não tem jeito https://t.co/8WbFTe4mD7", "id": "1623477784264810497"},{"created_at": "2023-02-09T00:23:56.000Z", "text": "só entro nesse gp pra rir, em dois minutos a vick fere dez direitos humanos, inclusive os dela, eu não aguento", "id": "1623477764954226688"},{"created_at": "2023-02-09T00:23:43.000Z", "text": "@lalelivs amo a moral amo os bons costumes amo gente do bem amo os direitos humanos 👍👍👍", "id": "1623477708339482624"},{"created_at": "2023-02-09T00:21:54.000Z", "text": "Desde muito antes de 2020 já era um cabaré isso aqui, só descobriram mais formas de ferir os direitos humanos e acabar com a imagem de alguém já que ficaram cheios de tempo merda na cabeça na pandemia https://t.co/cmO0c6lT8Y", "id": "1623477251915276291"},{"created_at": "2023-02-09T00:19:44.000Z", "text": "Desrespeitou os direitos humanos num nível kkkkkk https://t.co/c2cL6ESbuf", "id": "1623476707150684161"},{"created_at": "2023-02-09T00:19:37.000Z", "text": "“Não vou humilhar ngm nesse áudio” disse eu humilhando 50 minorias 70 homens e lacrando 80 direitos humanos", "id": "1623476676523970562"},{"created_at": "2023-02-09T00:19:35.000Z", "text": "As Muié do bragantino ofende todos os direitos humanos possível kkkklkk", "id": "1623476669376876546"},{"created_at": "2023-02-09T00:16:40.000Z", "text": "@cantoranizah kkkkkkk aqui é assim e é mais de um gato. infelizmente nao tenho nenhum conselho pra te dar que nao fira os direitos humanos ou dos gatos", "id": "1623475935512076288"},{"created_at": "2023-02-09T00:16:29.000Z", "text": "@dacenturione @MareTon No país que grande parte da população não entende e não defende os “direitos humanos”, falar de ressocialização ainda tá bem longe da pauta principal (lamentavelmente, por sinal).", "id": "1623475889395703809"},{"created_at": "2023-02-09T00:13:02.000Z", "text": "https://t.co/VSKG2EqgWE", "id": "1623475023276085250"},{"created_at": "2023-02-09T00:12:16.000Z", "text": "@miguelsonline cometeria barbaridades feriria direitos humanos se fosse preciso pra viver uma história de amor com ele", "id": "1623474827855011840"},{"created_at": "2023-02-09T00:11:32.000Z", "text": "@ThiagoRosa87 @dacenturione chega a ser irônico pensar em direitos humanos numa realidade que as pessoas são fortemente punitivistas", "id": "1623474645037993986"},{"created_at": "2023-02-09T00:06:45.000Z", "text": "estão cortando a minha liberdade de expressão isso é crime contra os direitos humanos irei protestar em frente ao tesla", "id": "1623473439615991808"},{"created_at": "2023-02-09T00:03:17.000Z", "text": "Toda a América tem imensa dívida com povos indígenas; genocídio nunca foi interrompido https://t.co/uuZvcxwiSA", "id": "1623472568039505920"},{"created_at": "2023-02-09T00:02:11.000Z", "text": "eu postei um story no cf falando sobre minha planta que murchou e o meu instagram excluiu falando que eu feri direitos humanos (?)", "id": "1623472292192825344"},{"created_at": "2023-02-09T00:01:04.000Z", "text": "Lula viaja nesta quinta aos EUA e terá intensa agenda política e econômica https://t.co/6fk2FWx3Jp", "id": "1623472008150323204"},{"created_at": "2023-02-09T00:00:01.000Z", "text": "Após meses, Aeroporto de Guarulhos deixa de ter afegãos acampados. No auge do fluxo migratório, em outubro do ano passado, o aeroporto chegou a abrigar cerca de 300 pessoas provenientes do Afeganistão no Terminal 2. Leia: https://t.co/uVs1N9H4tZ.\n📷Rovena Rosa/Agência Brasil https://t.co/i7AiNsK0W7", "id": "1623471747445178370"},{"created_at": "2023-02-08T23:59:51.000Z", "text": "Destruição de Avião e Trator de Garimpo na Área Yanomami: O Governo agindo em defesa dos Direitos Humanos https://t.co/zNtXKH999W", "id": "1623471704365273088"},{"created_at": "2023-02-08T23:59:09.000Z", "text": "@42Salokin @Wendellll_gui @TiagoNa62564930 @g1 Até pq o STF está colocando em prática os Direitos Humanos que o Brasil concordou em acordos internacionais e a maioria desses direitos não precisa de lei escrita pra ser validado. Se o BR faz parte desses acordos, ele assina os Tratados, ele tem que fiscalizar sua execução.", "id": "1623471526753214464"},{"created_at": "2023-02-08T23:58:43.000Z", "text": "lembrei de um querido no nono ano que o apelido dele era comuna pq o grupinho era só de incel e ele era o único se acreditava em direitos humanos entre eles", "id": "1623471420217991170"},{"created_at": "2023-02-08T23:57:29.000Z", "text": "@leandroruschel Cadê a Oab??? Direitos humanos??", "id": "1623471107830345728"},{"created_at": "2023-02-08T23:56:51.000Z", "text": "@revistaoeste Cade o direitos humanos???. \nSó DEUS na causa 🇧🇷🕊😇🙏🙏🙏", "id": "1623470947452829697"},{"created_at": "2023-02-08T23:56:39.000Z", "text": "@Zambelli2210 Proner tem experiência em áreas como direito internacional e direitos humanos. Professora da UFRJ (Universidade Federal do Rio de Janeiro), a advogada integrou a equipe de transição para o governo Lula no grupo técnico dedicado a Justiça e Segurança Pública. E a senhora é o quê?", "id": "1623470897901232128"},{"created_at": "2023-02-08T23:56:22.000Z", "text": "@pixelrosa_ como assim? q\nme fazer pagar pra usar o twitter fere uns 30 direitos humanos", "id": "1623470826455547905"},{"created_at": "2023-02-08T23:55:29.000Z", "text": "@renao Saudades quando o BBB infringia acordos internacionais de direitos humanos https://t.co/6mYmWVQtIf", "id": "1623470606145527813"},{"created_at": "2023-02-08T23:55:27.000Z", "text": "O regime da Arábia Saudita é muito democrático e respeitador dos direitos humanos, por isso é um parceiro de negócios dos #EUA e da #UE. Nunca sofre sanções nem é criticado pela dita \"comunidade internacional\".@POTUS, @vonderleyen @JosepBorrellF vocês são mesmo hipócritas! https://t.co/gl8lCjFeCo", "id": "1623470598411239428"},{"created_at": "2023-02-08T23:54:51.000Z", "text": "@rhabiak Para fins de prevenção Dino suspenderá a vigência dos direitos humanos #anistiaSIM", "id": "1623470443884576771"},{"created_at": "2023-02-08T23:54:46.000Z", "text": "Brigaram, lutaram, imploraram pela ditadura, choraram pelo nazismo e agora estão reclamando de quê meu pai do céu?\nDireitos humanos, só mesmo para humanos direitos suas cabritas.\nComam alfafa e permaneçam unidas bem juntinhas. https://t.co/7n2TCwXlFG", "id": "1623470423336706049"},{"created_at": "2023-02-08T23:53:31.000Z", "text": "Lula viaja nesta quinta aos EUA: 'política, integração de cadeias produtivas, direitos humanos e transição energética' https://t.co/CZNsg7Oges", "id": "1623470111934799875"},{"created_at": "2023-02-08T23:53:27.000Z", "text": "@CheMadorni direitos humanos? não sei o que são.. pum! pum!", "id": "1623470091957411842"},{"created_at": "2023-02-08T23:53:18.000Z", "text": "ainda bem que hoje me livrei e massacrei todos ((morrendo de medo de quebrar os direitos humanos https://t.co/naypTjVdAP", "id": "1623470055018098689"},{"created_at": "2023-02-08T23:53:12.000Z", "text": "@josempuertas @TaboadaLucia Desgraçados ao fundo rindo do Yago, muita sacanagem Isso, alô direitos humanos aqui do Brasil, VCS só defendem bandidos,pivetes,gente do mau? Defendem atletas brasileiros que representam nosso país não?", "id": "1623470030368264193"},{"created_at": "2023-02-08T23:52:36.000Z", "text": "@TiagoNa62564930 @g1 Não precisa ter \"lei votada\" pra respeitar os outros. E o STF só está garantindo que o Brasil cumpra as exigências de Direitos Humanos assumidos Internacionalmente em diversos tratados!", "id": "1623469878429601793"},{"created_at": "2023-02-08T23:51:52.000Z", "text": "Pérolas da minha avó com Alzheimer\n\"Vó, para com isso, vou chamar os direitos humanos\"\n- direitos humanos nem existe mais", "id": "1623469694500892672"},{"created_at": "2023-02-08T23:51:14.000Z", "text": "@BjorkFag Pior que o bichinho é muito esperto, mas ele é muito liberal, forcei ele a aceitar que colonização é uma prática normal pq vai ao encontro do direito de conquista e que até os povos indígenas reconhecem essa forma, mas ele ficou falando da Declaração dos Direitos Humanos", "id": "1623469535540936705"},{"created_at": "2023-02-08T23:51:02.000Z", "text": "A devastação do terremoto na Turquia e Syria matou +12k pessoas até agr.\n\nNem EUA nem EU pretendem levantar as sanções  contra a Syria.\n\nLembre disso quando eles falarem em Direitos Humanos\n\n@LatuffCartoons https://t.co/57Gc9g4Og1", "id": "1623469484722855939"},{"created_at": "2023-02-08T23:49:07.000Z", "text": "Key e Thaysa numa sala é o fim dos direitos humanos😂😂😂😂 https://t.co/tWzXG2TnxU", "id": "1623469002407247875"},{"created_at": "2023-02-08T23:48:10.000Z", "text": "Tô em aula online e tô anotando tanto que não consegui jantar por conta da aula de direitos humanos to achando isso indo contra os direitos humanos sos KKKKKKK.", "id": "1623468761658322947"},{"created_at": "2023-02-08T23:46:57.000Z", "text": "Contaremos com a ilustre presença da grandiosa Polícia Federal \nInfelizmente Silvio Almeida não poderá estar presente em razão das possíveis consequências ao seu Ministério (direitos humanos)", "id": "1623468456447291392"},{"created_at": "2023-02-08T23:42:07.000Z", "text": "@Simao48435073 Com certeza vão aprender sobre direitos humanos...", "id": "1623467239969021954"},{"created_at": "2023-02-08T23:40:40.000Z", "text": "eu e meus amigos ferindo uns 30 direitos humanos em alto e bom som na fila do RU todo dia", "id": "1623466875744141313"},{"created_at": "2023-02-08T23:40:36.000Z", "text": "@Renatod48204714 @FlavioBolsonaro Mimimimi e daí ? Não sou do Direitos humanos ! É só não quebrar, invadir, cagar na mesa que não vai parar lá, acabou pôrra", "id": "1623466857742180352"},{"created_at": "2023-02-08T23:40:01.000Z", "text": "@catharinapmo coitado dos Direitos Humanos, o tanto de ofensa que ia rolar", "id": "1623466714313662465"},{"created_at": "2023-02-08T23:38:38.000Z", "text": "@nikolas_dm Só falta agora vc ser a favor dos direitos humanos, por que no desgoverno Bozo vc nem queria saber de transparência.", "id": "1623466363535622148"},{"created_at": "2023-02-08T23:37:14.000Z", "text": "As mesmas nações que enchem a boca para falar de Direitos Humanos, negam ajuda humanitária à Síria com base em sanções absurdas. São os mesmos que exploram o sentimentalismo no conflito da Ucrânia, mas financiam o genocídio no Iêmen.", "id": "1623466010798878720"},{"created_at": "2023-02-08T23:35:34.000Z", "text": "Lula viaja nesta quinta aos EUA: 'política, integração de cadeias produtivas, direitos humanos e transição energética' \n\nhttps://t.co/fgXuTDYwp9", "id": "1623465593859891201"},{"created_at": "2023-02-08T23:34:59.000Z", "text": "@maecellina Como se o sapato fizesse o tipo dela ne com total de 0 direitos humanos sendo ofendido na carreira", "id": "1623465445117272064"},{"created_at": "2023-02-08T23:34:45.000Z", "text": "@httpjaureg só não vou hablar sobre você porque vou ferir seus direitos humanos", "id": "1623465389123375105"},{"created_at": "2023-02-08T23:34:44.000Z", "text": "Prefeita de Barcelona, Ada Colau, escreveu ao primeiro-ministro Netanyahu para informar que suspendeu temporariamente o relacionamento institucional entre Barcelona e Tel Aviv até que as autoridades israelenses ponham fim ao sistema de violações dos direitos humanos palestinos. https://t.co/BDzvieE0JY", "id": "1623465384644083712"},{"created_at": "2023-02-08T23:34:08.000Z", "text": "o elon musk querendo evitar o squad gs do fred de violar ainda mais os direitos humanos\nhttps://t.co/veV3OCHUse", "id": "1623465231094542337"},{"created_at": "2023-02-08T23:33:59.000Z", "text": "@joseulseul cade os direitos humanos", "id": "1623465194306281476"},{"created_at": "2023-02-08T23:32:26.000Z", "text": "Chefe de Direitos Humanos da ONU chega ao Haiti para reuniões ...\n\nFique por dentro das notícias! Siga @tw_trends_br. Atualizações diárias.\n\n#toptrends #trends #twitter #google\n\n Link da notícia: https://t.co/pHEqHf9tOe", "id": "1623464803321753600"},{"created_at": "2023-02-08T23:32:12.000Z", "text": "Lula viaja nesta quinta aos EUA: 'política, integração de cadeias produtivas, direitos humanos e transição energética' https://t.co/khow7x9ovC", "id": "1623464745448644610"},{"created_at": "2023-02-08T23:31:52.000Z", "text": "@planalto Reconstruir o país é devolver a dignidade do povo brasileiro!\nExistem cidadãos que foram furtados em todos os seus diretos, violaram a CF/TIDH para atingir a dignidade humana de um povo!\nPreciso de audiência com Ministro dos Direitos Humanos, no meu caso houve violação TIDH. 🆘", "id": "1623464661218742273"},{"created_at": "2023-02-08T23:30:36.000Z", "text": "@LeoC_1310 @historia_pensar A propria esquerda radical vem se afastando dele. \n\nDepois que ele se aproximou ainda mais do Ciro, o mesmo que chama políticas públicas de direitos humanos (Raciais / Gênero / LGBTQIA+, etc), de \"identitarismo\", o pessoal vem largando a mão dele.\n\nJá não era sem tempo.", "id": "1623464342036283394"},{"created_at": "2023-02-08T23:30:19.000Z", "text": "Aquário reuniu no líder agora é só esperar qual dos direitos humanos eles vão ofender hoje https://t.co/fEBAuTaBls", "id": "1623464271345602560"},{"created_at": "2023-02-08T23:30:09.000Z", "text": "O promotor de Justiça Antonio Henrique Graciano Suxberger foi indicado para atuar, como perito, em um caso contra o Estado Brasileiro na Corte Interamericana de Direitos Humanos. https://t.co/2FxFTkB3TE\n\n#mpdft #pertiompdft #corteinteramericana #promotordejustica https://t.co/goAmO2t83Y", "id": "1623464231516397569"},{"created_at": "2023-02-08T23:29:56.000Z", "text": "@vaidesmaiar Vamos de mais uma # pedindo respeito, são os maiorais mesmo. Direitos humanos pra que né 😍", "id": "1623464173014245378"},{"created_at": "2023-02-08T23:29:49.000Z", "text": "Esses tipos de ações qualificam Saab como uma pessoa que lutou \"pela paz\" pacificamente, disse o vice-presidente da Liga Tunisiana de Direitos Humanos.\n\n#FreeAlexSaab @CNN @NicolasMaduro @SecBlinken\n#PatriaGrandeEsCaribe https://t.co/1E3rmUPYZj", "id": "1623464145847721985"},{"created_at": "2023-02-08T23:29:44.000Z", "text": "O vice-presidente da Liga Tunisiana de Direitos Humanos, Najat Zemmouri, informou que o diplomata venezuelano Alex Saab foi indicado ao Prêmio Nobel da Paz.\n\n#FreeAlexSaab\n@POTUS @NicolasMaduro @WhiteHouse\n#PatriaGrandeEsCaribe https://t.co/BcdHgbbXzY", "id": "1623464123357962243"},{"created_at": "2023-02-08T23:29:26.000Z", "text": "Direitos humanos no Brasil? 🧐🧐 https://t.co/YTkY5sB8pl", "id": "1623464050502914049"},{"created_at": "2023-02-08T23:29:13.000Z", "text": "@hospicio_brasil @fonometal O próprio Ministro dos Direitos Humanos considerou os garimpeiros como vítimas!", "id": "1623463995146485762"},{"created_at": "2023-02-08T23:27:59.000Z", "text": "@lukinha_kjjkk é q pras algumas pessoas se pensa em direitos humanos é automaticamente de esquerda https://t.co/tFxdO5Fcbo", "id": "1623463682633072643"},{"created_at": "2023-02-08T23:26:51.000Z", "text": "quais direitos humanos irão ferir hoje? #bbb23 https://t.co/GK0EBjxzDG", "id": "1623463398955446273"},{"created_at": "2023-02-08T23:26:21.000Z", "text": "@vaidesmaiar Lá se vão 5 direitos humanos", "id": "1623463274846076930"},{"created_at": "2023-02-08T23:25:08.000Z", "text": "esse professor de ilicitude e culpabilidade é chapadissimo, ao meu ver ele ja feriu todos os direitos humanos baseado no código penal", "id": "1623462967877554176"},{"created_at": "2023-02-08T23:22:24.000Z", "text": "@requiaooficial Não, são criminosos, e em lugar que não deveriam estar, dentro dos direitos humanos eles tem que sair dali e serem presos.", "id": "1623462279139282944"},{"created_at": "2023-02-08T23:21:49.000Z", "text": "Não vou expor minhas opiniões sobre os atletas do São Paulo Futebol Clube pois todas elas infrigem alguns direitos humanos", "id": "1623462134364487681"},{"created_at": "2023-02-08T23:21:45.000Z", "text": "@Niqv3 @cifa_estp Essa daí é a contribuição jurídica do atual ministro dos \"direitos humanos\"", "id": "1623462117050355712"},{"created_at": "2023-02-08T23:19:04.000Z", "text": "@realEimaginario 5anos de cadeia.\nCom grande contribuição do ministro dos direitos humanos.\nParabéns a esquerda que está no bolso do imperialismo.", "id": "1623461440106467329"},{"created_at": "2023-02-08T23:18:17.000Z", "text": "Ah, brasilzim! Com salles para presidir a Comissão do Meio Ambiente e feliciano para presidir a Comissão de Direitos Humanos, pode fechar a conta https://t.co/WwSBfGyMIh", "id": "1623461244844888067"},{"created_at": "2023-02-08T23:16:29.000Z", "text": "10 dos 13 governadores são fascistas (eleitos por uma população idem, sempre bom lembrar) https://t.co/QaoAtIJ6jG", "id": "1623460790517866500"},{"created_at": "2023-02-08T23:15:25.000Z", "text": "@re_gds literal direitos humanos https://t.co/CM0i9IDKEi", "id": "1623460521516183554"},{"created_at": "2023-02-08T23:13:24.000Z", "text": "CIDH critica omissão do governo Bolsonaro com violência contra ianomâmis\nA CIDH instou o estado brasileiro \"a intensificar seus esforços para reparar e reverter a crise humanitária e de direitos humanos\" que afeta os ianomâmis https://t.co/968nDFpQCx", "id": "1623460013002948610"},{"created_at": "2023-02-08T23:13:09.000Z", "text": "Banco Central independente de quem?\n\nIndependente do bom senso, independente a democracia, independente dos direitos humanos...\n\nEnfim, um banco central do jeito que o mercado gosta. https://t.co/jDwHE6ig7r", "id": "1623459952202227714"},{"created_at": "2023-02-08T23:13:07.000Z", "text": "eu seria 100% a namorada \n\nnossa como vc consegue namorar um bolsominion? “Conseguindo”\n\nmas vocês não brigam? “Não”\n\nMas ele eh contra os direitos humanos “e dos animais tb”", "id": "1623459944040112131"},{"created_at": "2023-02-08T23:11:40.000Z", "text": "@carlosjordy @agencialupa Pois é ...nem nenhuma ONG de Direitos Humanos se pronunciar sobre os presos em 08 de janeiro ....", "id": "1623459579307732994"},{"created_at": "2023-02-08T23:11:36.000Z", "text": "@stargirlyas Direitos humanos po, vai explorar os caras tendo 2 tempo, empatia FBF", "id": "1623459562685624320"},{"created_at": "2023-02-08T23:11:23.000Z", "text": "Nunca esqueceremos do campo de concentração. Direitos humanos não se importaram. Justiça feita à margem da lei. Um ditador apenas sendo ministro, fazendo atrocidades com o povo de bem. https://t.co/sMAMWrLmj6", "id": "1623459506230292480"},{"created_at": "2023-02-08T23:07:55.000Z", "text": "@sendralaila @PauloVitorKlein com nove ataques aos direitos humanos", "id": "1623458632330366977"},{"created_at": "2023-02-08T23:07:36.000Z", "text": "Como assim respeitar os direitos humanos, poxa Enem não posso dar como solução botar fogo em alguém 😕😟???", "id": "1623458555918417921"},{"created_at": "2023-02-08T23:06:57.000Z", "text": "@mdhcbrasil @AleGeronto Finalmente temos os direitos humanos atuando. O Brasil estava caminhando pra se tornar um faroeste.", "id": "1623458392596676609"},{"created_at": "2023-02-08T23:05:42.000Z", "text": "@remediavel Sarinha é autêntica e vive intensamente o jogo. A sensação é de tranquilidade por não precisar soltar notas de esclarecimento por ferir minorias e os direitos humanos 😉", "id": "1623458075855446018"},{"created_at": "2023-02-08T23:05:22.000Z", "text": "as vezes exu testa nosso réu primário né. eu hoje sofri uma tentativa de evangelização, é moles? o maluco me veio com papo de que o mundo vai acabar e eu posso ser salva através de Jesus Cristo. ofendeu uns 17 direitos humanos e no fim falou que espera me encontrar no céu!", "id": "1623457992422346754"},{"created_at": "2023-02-08T23:04:41.000Z", "text": "Violação de direitos humanos em Mirassol D'Oeste. @mpdemt @ludiocabral @DepBarranco \n\nSurto psicótico requer serviço de urgência: samu ou ambulância. Não é caso de polícia, não é caso de cras, não é caso de caps. É samu ou ambulância. https://t.co/LAPjSRajRV", "id": "1623457818828328962"},{"created_at": "2023-02-08T23:02:33.000Z", "text": "@nsoueudani vidoca 6 isso eh um crime contra os direitos humanos", "id": "1623457283178119171"},{"created_at": "2023-02-08T23:02:13.000Z", "text": "não posso nem falar na dm porra cadê os direitos humanos", "id": "1623457198570450946"},{"created_at": "2023-02-08T23:01:22.000Z", "text": "@BolsonaroSP Exmo Sr Deputado, boa noite. A respeito das prisões efetuadas no dia 8 de janeiro deste ano em Brasília, tive noticias de que pessoas, que foram detidas devido aquele episódio, estão sofrendo graves violações de direitos humanos, incluindo torturas. Não sei se procede, mas, como", "id": "1623456986439483396"},{"created_at": "2023-02-08T23:01:04.000Z", "text": "vou me abster de comentar a precificação de Zelda e a falta de localização para não ferir os direitos humanos. Ademais, insana a direct, absurdamente boa, e que trailer de tears of the kingdom!!!", "id": "1623456909620822016"},{"created_at": "2023-02-08T23:00:04.000Z", "text": "https://t.co/xWnV0Fwfm0", "id": "1623456657186631680"},{"created_at": "2023-02-08T23:00:03.000Z", "text": "No Ceará, 17 pessoas são resgatadas de trabalho escravo. As vítimas viviam em péssimas condições de moradia, dormindo de forma improvisada na área externa das casas, sem água potável nem local para as refeições. Ouça: https://t.co/h3ScLtiu8W.\n📷José Cruz/Agência Brasil https://t.co/HC9GmFWjAB", "id": "1623456653424349184"},{"created_at": "2023-02-08T22:59:04.000Z", "text": "@munsonscult deve violar os direitos humanos", "id": "1623456408103702528"},{"created_at": "2023-02-08T22:58:19.000Z", "text": "Autora de diversas publicações nacionais e internacionais sobre gênero, raça e direitos humanos, Sueli, que integra o Conselho Consultivo da BrazilFoundation, recebeu diversos prêmios em reconhecimento à sua trajetória.  @SueliCarneiro\n\n#MêsdaHistóriaNegra\n#BlackHistoryMonth", "id": "1623456216935698434"},{"created_at": "2023-02-08T22:55:41.000Z", "text": "@patrocinshay q q tu tá ferindo os direitos humanos sem mim??!!! me espera 🤣", "id": "1623455557335289856"},{"created_at": "2023-02-08T22:51:03.000Z", "text": "@LucianoGiusepp4 MELHOR ESSE CASO GRAVE DE PRISÃO ARBITRÁRIA DE MAIS DE MIL 🇧🇷💪🇧🇷INOCENTES IR DIRETO PRA JULGAMENTO NUMA CORTE INTERNACIONAL DOS DIREITOS HUMANOS. SE FICAR POR AQUI, PODEM INVERTER A NARRATIVA, VIRAR MOEDA DE TROCA E ACABAR EM PIZZA", "id": "1623454387757797378"},{"created_at": "2023-02-08T22:30:01.000Z", "text": "Chefe de Direitos Humanos da ONU @volker_turk está no #Haiti. País caribenho sofre com violência, crise econômica, fome e cólera.\n\nAgências da ONU precisam de US$ 715 milhões para ajudar mais de 5 milhões de haitianos. https://t.co/KqMRD7S8Y6", "id": "1623449094470647808"},{"created_at": "2023-02-08T21:45:26.000Z", "text": "@folha reconstruindo:\n\nSUS✅\nEduca ✅\nmeio ambiente ✅\nDireitos Humanos ✅\nEconomia ✅\nCiência e pesquisa ✅\nPolítica externa✅\nCultura✅\nRespeito com Jornalismo✅\nFFAA✅", "id": "1623437876980756482"},{"created_at": "2023-02-08T21:44:57.000Z", "text": "@Q1Andreza @meltedvideos Depois de ferir todos os direitos humanos possíveis kkkk", "id": "1623437754821668865"},{"created_at": "2023-02-08T21:44:50.000Z", "text": "@Luanil30 @thingslths @Vitorfi74168122 @choquei direitos humanos são pra todos, ninguém é excessão", "id": "1623437726111391748"},{"created_at": "2023-02-08T21:44:13.000Z", "text": "@cartermariano @vivenciaemprosa @DrBrunoGino Sim, imaginei\n\nO jurista, político, militante de direitos humanos, fundador do PT, bacharel em Direito pela USP é realmente irrelevante.. (contém ironia)", "id": "1623437568938496000"},{"created_at": "2023-02-08T21:44:08.000Z", "text": "Sensibilizado, o secretário nos assegurou uma agenda com o governador Elmano Freitas e a secretária de Direitos Humanos, Onélia Santana, para debater a criação de um programa de assistência e iniciar a busca ativa dessas crianças e adolescentes, atendendo as propostas sugeridas https://t.co/9mrmQ5XQ2D", "id": "1623437550034784257"},{"created_at": "2023-02-08T21:41:35.000Z", "text": "Descobri que tem que respeitar os direitos humanos na redação do Enem https://t.co/ZWWvEUklG9", "id": "1623436909514199040"},{"created_at": "2023-02-08T21:40:01.000Z", "text": "Inclusive, seria de grande importância tramar uma agenda para o ministro Silvio aqui em nossa cidade. Não podemos nos intimidar: é de vital importância consolidar o debate de construção de políticas públicas de dignidade e direitos humanos, aqui pra nossa cidade.", "id": "1623436515560009728"},{"created_at": "2023-02-08T21:39:16.000Z", "text": "✔️Defensores Públicos do Núcleo de Promoção e Defesa dos Direitos Humanos (NDH) e do Grupo de Trabalho Direitos na Rua realizaram visita técnica à comunidade do Sol Nascente (Ceilândia).\n🤝Seguiremos unidos para que essas pessoas recebam todo apoio e a orientação necessária. https://t.co/DcIsEvAhki", "id": "1623436326908592129"},{"created_at": "2023-02-08T21:39:05.000Z", "text": "Em todo o Brasil, mais de 113 mil crianças e adolescentes perderam o pai, a mãe ou ambos para a Covid-19 entre março de 2020 e abril de 2021, segundo relatório do Conselho Nacional de Saúde e Conselho Nacional de Direitos Humanos.", "id": "1623436277365489664"},{"created_at": "2023-02-08T21:38:28.000Z", "text": "nao sei me categorizar nisso pq até 2020 eu simplesmente achava q esquerda era só defender direitos humanos sem organização alguma 😐 https://t.co/3IqxyM2me0", "id": "1623436121656152064"},{"created_at": "2023-02-08T21:38:00.000Z", "text": "Por mais que a CF de 88 tenha transformado drasticamente a sociedade, assim como o desenvolvimento e a internalização dos Direitos Humanos, ainda há pessoas que a menospreza. Afinal , quem tem medo da Constituição Federal ?", "id": "1623436007407489025"},{"created_at": "2023-02-08T21:34:50.000Z", "text": "@andre_info Mas não basta ser garantista, tem que indicar alguém que tenha um histórico de defesa dos direitos humanos e trabalhistas, principalmente trabalhistas.", "id": "1623435210330349569"},{"created_at": "2023-02-08T21:34:28.000Z", "text": "o famoso \"tenho personalidade forte\" não colega vc só desrespeita direitos humanos e é grosso pra krl msm", "id": "1623435116453265418"},{"created_at": "2023-02-08T21:34:12.000Z", "text": "gente a vida do bancarios n eh fácil hoje ja feri uns 5 direitos humanos principalmente dos idosos", "id": "1623435048727740420"},{"created_at": "2023-02-08T21:31:52.000Z", "text": "Download gratuito do livro \"O Efeito do Combate à Corrupção Sobre os Direitos Humanos no Atual Contexto Brasileiro\", de Osmar Pires e Helena Esser. \n\nVia: Núcleo de #Lawfare do Museu da Lava Jato. @mljoficial - Lembrar para não repetir. Disponível em: https://t.co/YzcoaNGdHv https://t.co/NiH2J7o7Xo", "id": "1623434463794565120"},{"created_at": "2023-02-08T21:31:01.000Z", "text": "Deixei nos rascunhos um tweet pra evitar ferir uns direitos humanos https://t.co/HUMfwg97DL", "id": "1623434247196512258"},{"created_at": "2023-02-08T21:30:59.000Z", "text": "@CarlaMaisBolos @antoniocostapm Prefiro a declaração universal dos direitos humanos, assim não tenho de falar consigo, mas muito obrigado pela sua sugestão.", "id": "1623434240091209729"},{"created_at": "2023-02-08T21:29:07.000Z", "text": "Silvio Almeida, dos Direitos Humanos e José Múcio, da Defesa, ficam até esta 5ª (09.fev) na região #sbtnews https://t.co/CG3BXXyDzc", "id": "1623433771172220929"},{"created_at": "2023-02-08T21:28:59.000Z", "text": "Kd os DIREITOS humanos @silviolual ministro pra vê a família do Policia Militar atacado covardemente??? Só tem DIREITOS HUMANOS PRA BANDIDOS NO BRASIL https://t.co/weoo60FWbm", "id": "1623433737156579328"},{"created_at": "2023-02-08T21:28:38.000Z", "text": "@VanLiberdade Kd os DIREITOS humanos @silviolual ministro pra vê a família do Policia Militar atacado covardemente??? Só tem DIREITOS HUMANOS PRA BANDIDOS NO BRASIL.", "id": "1623433646983245824"},{"created_at": "2023-02-08T21:27:59.000Z", "text": "@_calori @nandaIIe Muito obrigada, diva. ❤️❤️ \nAgora vou me abster pra não ofender os direitos humanos", "id": "1623433485481308160"},{"created_at": "2023-02-08T21:27:56.000Z", "text": "@BatistaOdirley @fiscaldoibama Socialistas, pero no defensor das mulheres.\n\nhttps://t.co/ROZ7d9qmmP", "id": "1623433472139497473"},{"created_at": "2023-02-08T21:26:06.000Z", "text": "@aguirrejardel_ MEU DEUS achei  que fosse outro jerry quase que violei 36 direitos humanos de graça agora", "id": "1623433012447780866"},{"created_at": "2023-02-08T21:26:02.000Z", "text": "nem parece que vai quebrar 50 direitos humanos😍 https://t.co/A50j97Uxdk", "id": "1623432993443397634"},{"created_at": "2023-02-08T21:24:07.000Z", "text": "Vontade de violar uns 12 direitos humanos hoje", "id": "1623432514105663494"},{"created_at": "2023-02-08T21:23:10.000Z", "text": "Os dados são utilizados para advocacy conjunto voltado para proteção dos direitos humanos, empoderamento econômico e reconhecimento do trabalho de cuidado nas políticas e legislação do Brasil.", "id": "1623432271352184832"},{"created_at": "2023-02-08T21:22:00.000Z", "text": "@XavierTuca @LuisCValois Não vejo pq... Valois tem un trabalho conhecido, defensor da justiça e dos direitos humanos.\n\nZanin é incrível, mas não tem o mesmo fundamento revolucionário do Valois.", "id": "1623431980003086339"},{"created_at": "2023-02-08T21:19:20.000Z", "text": "se eu for falar a verdade, irei ferir todos os direitos humanos e não terei advogado, então…. 👄👄 https://t.co/In8y7ICeBu", "id": "1623431307236605954"},{"created_at": "2023-02-08T21:19:07.000Z", "text": "Odeio uber, odeio o motorista, odeio a empresa, odeio os carros. O cara já infringiu todas leis de trânsito, direitos humanos, direitos trabalhistas", "id": "1623431254312992769"},{"created_at": "2023-02-08T21:17:54.000Z", "text": "@folha Quase perfeito hein\n-@jairbolsonaro fugido do Brasil\n-fez a galera de extrema direita \"pedir direitos humanos\" pra presidiários\n-mostrou pro Mundo como vínhamos cuidando dos nossos índios \n-fez o \"mercado\" perder a cabeça com falas como: \"precisamos alimentar o podre\"", "id": "1623430949789925376"},{"created_at": "2023-02-08T21:17:05.000Z", "text": "Eita lasqueira.\nLula, PT, esquerda, Jornalistas, Direitos Humanos, ONU, ONGs... Fazem o drama, deitam, choram, rolam.\nE no final, sempre tem o dedo, a mão, o pé do PT na sujeira. https://t.co/dEyh1rRVml", "id": "1623430742910042113"},{"created_at": "2023-02-08T21:16:57.000Z", "text": "@rioribeirods é uma música ou um checklist contra os direitos humanos", "id": "1623430710492119043"},{"created_at": "2023-02-08T21:16:30.000Z", "text": "#CaraCracháMDHC\n\n⚠️Atenção, pessoal!!\n\nChegou a hora de conhecer um pouco mais o Secretário Nacional dos Direitos Humanos da Pessoa Idosa, Alexandre da Silva.\n\n🖥️ Confira o vídeo completo: https://t.co/7CzLn9S796\n\n@AleGeronto https://t.co/AzPk412n96", "id": "1623430593693339651"},{"created_at": "2023-02-08T21:13:02.000Z", "text": "que ódio pq q quando a gente encontra alguém cuja opinião infrinja todos os direitos humanos a gente que tem que ser compreensível e engolir as merda que eles fala", "id": "1623429722742091777"},{"created_at": "2023-02-08T21:12:53.000Z", "text": "vi isso e automaticamente virei uma senhora conservadora que é totalmente contra os direitos humanos https://t.co/4wF5g1so5s", "id": "1623429685534240778"},{"created_at": "2023-02-08T21:10:39.000Z", "text": "@SigaGazetaBR Kkkkk, muita palhaçada mesmo... É como convidar o Xi Jin pin pra presidir a comissão dos direitos humanos...😂😂😂", "id": "1623429123476422663"},{"created_at": "2023-02-08T21:10:07.000Z", "text": "@priv_mayy tacaram o foda-se pra 70 direitos humanos alikkkkkkkkkkkkkkkkk", "id": "1623428989577486341"},{"created_at": "2023-02-08T21:08:03.000Z", "text": "@1reidonilo Seu vídeo e uma roda de fofoca cm os migs, os dois a 80km, quem viola mais os direitos humanos? KKKKKKKKKKKK", "id": "1623428467516743687"},{"created_at": "2023-02-08T21:07:11.000Z", "text": "@mosezinn tá não, o elenco não consegue passar dois minutos sem ofender os direitos humanos, eu até acompanho mas é pq eu tenho um problema chamado vício", "id": "1623428249932931073"},{"created_at": "2023-02-08T21:06:50.000Z", "text": "@LulaOficial Sim, me dei conta que  um governo democrático jamais cogitaria regulamentar as mídias. Também, não teria relações com ditaduras que não respeitam os direitos humanos.", "id": "1623428160837615621"},{"created_at": "2023-02-08T21:05:31.000Z", "text": "@Rochaleo99 @choquei Você  teve acesso ao exame de corpo delito? O que define o estupro não é o ato sexual, é o exame identifica penetração forçada. \nObvio como todo homem casado negaria que houve algo, fora tem fato da justiça está sendo imparcial cometendo inúmeras violações de direitos humanos", "id": "1623427831425368067"},{"created_at": "2023-02-08T21:05:25.000Z", "text": "A violência sexual contra crianças e adolescentes é uma grave violação dos direitos humanos.\nTrata-se de um fenômeno complexo e multifacetado, que ocorre em todo o mundo e está ligado a fatores culturais, sociais e econômicos. No Brasil, atinge milhares de meninos e meninas (+) https://t.co/DJTF6S5hq6", "id": "1623427805861101568"},{"created_at": "2023-02-08T21:04:51.000Z", "text": "O governo de Uganda encerrou nesta quarta-feira (8) as operações do Escritório de Direitos Humanos das Nações Unidas no país. A medida foi criticada pela oposição política dentro da nação africana, onde as liberdades estão sob ameaça frequente. \n\nConfira: https://t.co/cBVK4Lw5kF", "id": "1623427664747892736"},{"created_at": "2023-02-08T21:04:46.000Z", "text": "@karlascoser Companheira, nós instrutores de trânsito temos um grande problema em relação a direitos humanos. Me coloco a disposição, caso possa atuar de alguma maneira. Abraços.", "id": "1623427640752324611"},{"created_at": "2023-02-08T21:04:29.000Z", "text": "🔹 Notícia Portal Onda Digital\n\nVereador Dr. Daniel assume Comissão de Direitos Humanos na CMM https://t.co/Je1SncdPXL", "id": "1623427570447384577"},{"created_at": "2023-02-08T21:04:06.000Z", "text": "@fvsveigh eh sobre direitos humanos, eu vou digitar e te mando dps", "id": "1623427476528529409"},{"created_at": "2023-02-08T21:03:55.000Z", "text": "Sejusc vai atuar na prevenção das violações de  direitos humanos https://t.co/ibYdQxJ9bL direitos-humanos #ReporterParintins", "id": "1623427429598433280"},{"created_at": "2023-02-08T21:01:54.000Z", "text": "@LiaDeSousa1 Kkkk  e sem direitos humanos.", "id": "1623426921856921600"},{"created_at": "2023-02-08T21:00:50.000Z", "text": "Assumo esta nova pasta dentro da @camarademanaus, que é a 13ª Comissão de Direitos Humanos, Povos Indígenas e Minorias, é uma missão na qual já atuei como profissional da saúde e entendo a necessidade dos povos minoritários, das populações de ruas e dos mais necessitados. https://t.co/rtq2aSIx3w", "id": "1623426653077512199"},{"created_at": "2023-02-08T21:00:40.000Z", "text": "Por seu trabalho pela preservação da paz na Venezuela e pelo respeito aos Direitos Humanos do povo venezuelano, Alex Saab é dominado pela Liga dos Direitos Humanos da Tunísia ao Prêmio Nobel da Paz\n\n@LulaOficial\n\n#FreeAlexSaab\n#PatriaGrandeEsCaribe https://t.co/nu8Ht8yw4i", "id": "1623426611948269570"},{"created_at": "2023-02-08T20:59:24.000Z", "text": "não quero saber de direitos humanos quero esse clube vendido amanhã", "id": "1623426290119311361"},{"created_at": "2023-02-08T20:59:19.000Z", "text": "agr a Key vai ferir todos direitos humanos https://t.co/zrpIrnK6MH", "id": "1623426269504237569"},{"created_at": "2023-02-08T20:58:01.000Z", "text": "Todo nosso apoio à Ocupação Eco Vila Maricá! Seguimos acompanhando pelo nosso Mandato Coletivo junto com a equipe da Comissão de Direitos Humanos da ALERJ e cobrando o devido amparo do município com essas famílias. Enquanto morar for um privilégio, ocupar será um direito! ✊🏿", "id": "1623425942444990473"},{"created_at": "2023-02-08T20:57:52.000Z", "text": "@DanieleGouveaa1 É agora é mais!  do que provado que DIREITOS HUMANOS É SÓ PRA VAGABUNDO BANDIDO! PARABÉNS AOS MALDITOS QUE FAZM ISSO! DEUS TARDA MAS NÃO FALHA!", "id": "1623425908265693184"},{"created_at": "2023-02-08T20:57:49.000Z", "text": "Esse é o conceito por trás dos Guidelines  of the Committee of Ministers  of the Council of Europe on child-friendly justice. Os Guidelines foram escritos com base em tratados internacionais e na jurisprudência da Corte Europeia de Direitos Humanos.", "id": "1623425892650188802"},{"created_at": "2023-02-08T20:57:43.000Z", "text": "@runtalita @JanjaLula Talita , tu é estudante ou professora de direitos humanos?", "id": "1623425869791260672"},{"created_at": "2023-02-08T20:55:41.000Z", "text": "@mblopes1966 \"A ler JMT, no Público, e a pensar como é possível que alguém estando comprometido com o Estado Direito Democrático e os Direitos Humanos\"😂🤣😂🤣😂\n\nO lavador de fachos \"comprometido com o Estado Democrático e os Direitos Humanos\"... Humor do bom. https://t.co/X8oMY0bF8e", "id": "1623425355091439618"},{"created_at": "2023-02-08T20:55:13.000Z", "text": "Senhora @tabataamaralsp , vc diz violação dos direitos humanos. Não seria uma violação dos direitos humanos prender pessoas por se manifestarem e por falarem a sua opinião por uma instância que não permite defesa e nem recursos? https://t.co/wrxhDqH8wU", "id": "1623425237562888194"},{"created_at": "2023-02-08T20:54:34.000Z", "text": "Acho incrível que esse vídeo fere todos os direitos humanos e continua sendo coerente https://t.co/aD10sVS2Yt", "id": "1623425075771760640"},{"created_at": "2023-02-08T20:53:52.000Z", "text": "@jeanpaes_ @PrefCampos @WladGarotinho Papelão é desrespeitar os direitos humanos! @WladGarotinho está usando o tempo dele para trabalhar em favor de todos sem precisar ofender ninguém.", "id": "1623424901519491075"},{"created_at": "2023-02-08T20:53:37.000Z", "text": "Ministro dos Direitos Humanos \n@silviolual conta um pouco do primeiro dia em Roraima\n https://t.co/0o30aAacWy", "id": "1623424838273564673"},{"created_at": "2023-02-08T20:53:10.000Z", "text": "Refugiada norte-coreana, Yeonmi Park, que escandalizou o mundo em 2014 ao detalhar como ela e seus familiares passaram por um pesadelo ao fugirem da nação de Kim Jong-Un.\n\nHoje, vivendo nos Estados Unidos, ela é ativista de Direitos Humanos. https://t.co/90w2ekoml7", "id": "1623424722732974080"},{"created_at": "2023-02-08T20:51:14.000Z", "text": "@tabataamaralsp Onde estava os direitos humanos enquanto aquelas pessoas estão nas ruas usando droga, se prostituindo, roubando e etc. Tem que colocar TD mundo dentro de uma clínica de reabilitação e liberar o centro de sp!", "id": "1623424238701928448"},{"created_at": "2023-02-08T20:49:39.000Z", "text": "@r_albq old q n foi, eu defendo os direitos humanos rpz", "id": "1623423839240695814"},{"created_at": "2023-02-08T20:48:55.000Z", "text": "A Liga Mexicana @Limeddh junta-se à indicação de Alex Saab para o Prêmio Nobel da Paz depois que a Liga de Direitos Humanos da Tunísia apresentou um arquivo para sua indicação.\n\n#FreeAlexSaab @POTUS @NicolasMaduro @ONU_es\n#PatriaGrandeEsCaribe https://t.co/7iEsG5buE9", "id": "1623423653110075392"},{"created_at": "2023-02-08T20:41:59.000Z", "text": "Para os demais municípios é necessário ir à Secretaria Municipal de Assistência Social e Direitos Humanos para requisitar gratuidade.\nApesar disso, são necessários alguns documentos que comprovem a situação de vulnerabilidade social do falecido e do familiar solicitante.", "id": "1623421908610961412"},{"created_at": "2023-02-08T20:41:20.000Z", "text": "@BolsonaroSP @carlosjordy Juntamente com os deputados a fim de avaliarem a situação dos detentos bem como verificar se houveram graves violações de direitos humanos. Caso verídico, que o assunto venha a baila de modo a apurar responsabilidades e providências cabíveis contra esse fato. Desde já agradeço", "id": "1623421746283003906"},{"created_at": "2023-02-08T20:38:14.000Z", "text": "@MarinaSilva Parabéns irmã Marina! Exemplo de dignidade, a começar pela postura de jamais usar a fé com fins eleitoreiros. Mulher de garra. Sua história é linda! Deus te abençõe nesse novo desafio de ajudar o Brasil a caminhar no rumo do respeito ao meio ambiente e dos direitos humanos! 👏👏", "id": "1623420966230425600"},{"created_at": "2023-02-08T20:37:04.000Z", "text": "ludinhos eh um gp de acolhimento de ludmillers q falam sem medo de serem condenados por infringem direitos humanos e ao msm tempo amar&amp;julgar sem represálias, eu gosto tanto desses queridos https://t.co/y0auL3g8d1", "id": "1623420670355943438"},{"created_at": "2023-02-08T20:36:51.000Z", "text": "@FlavioBolsonaro A fim de verificar, através de uma comissão ou salvo melhor juízo, em que condições estão aquelas pessoas bem como se houveram graves violações de direitos humanos a fim de que os fatos sejam trazidos a baila de modo a apurar responsabilidades e medidas cabíveis sobre o fato.", "id": "1623420619202207745"},{"created_at": "2023-02-08T20:34:46.000Z", "text": "Parabéns ao professor e babalorixá Sidnei Nogueira pela nomeação à Coordenação-Geral de Liberdade Religiosa, vinculada ao Ministério dos Direitos Humanos e Cidadania. Mano, não esqueça os direitos a essa liberdade por parte dos ateus, agnósticos, materialistas e sem-religião! https://t.co/pk8ZQf2YbA", "id": "1623420094633107459"},{"created_at": "2023-02-08T20:34:23.000Z", "text": "Em seguida, foi realizada a primeira reunião ordinária de 2023, presidida pela secretária de Estado dos Direitos Humanos e Participação Popular, Amanda Costa.\n\nNa pauta da reunião, planejamento e encaminhamentos de ações a serem realizadas pelo Comitê.", "id": "1623419998390681607"},{"created_at": "2023-02-08T20:32:49.000Z", "text": "@rogeriosmarinho Em forma de comissão, verificar se está havendo violações graves de direitos humanos e crimes contra a pessoa naqueles locais para, caso isso se confirme, que seja trazido à baila tais fatos para apuração de responsabilidades por parte do Senado.\nAgradeço pela atenção de V.Exa", "id": "1623419601160663043"},{"created_at": "2023-02-08T20:32:48.000Z", "text": "hoje o professor do curso tava falando sobre direitos humanos e perguntou: \"homens e mulheres tem direitos iguais? quem concorda com isso\"\nquando aquele aquele branco levantou a mão, eu senti minha alma saindo do corpo e eu tive vontade de me matar na hr", "id": "1623419596991602691"},{"created_at": "2023-02-08T20:32:33.000Z", "text": "todo dia segurando firma na mão de deus p não ferir 75 direitos humanos naquela empresa", "id": "1623419535285014531"},{"created_at": "2023-02-08T20:31:12.000Z", "text": "Temos no Amapá a felicidade de ter uma bancada no CN que compreende a importância do trabalho realizado por cada defensora e defensor público na transformação social. O acesso à justiça, a defesa dos direitos humanos e a promoção de cidadania perpassa pela Defensoria Pública.", "id": "1623419195269558277"},{"created_at": "2023-02-08T20:31:12.000Z", "text": "@mspbra Antes que digao sobre direitos humanos, deixo claro que deram opções de escolha. Salvaria o cão 🐕 caramelo! Chego a me emocionar com essa boa ação!😪😪😪😪😪", "id": "1623419193713459201"},{"created_at": "2023-02-08T20:30:25.000Z", "text": "@davizin0_0 Eu também kakakakakkaa direitos humanos vou militar sobre os gays", "id": "1623418997445099521"},{"created_at": "2023-02-08T20:30:16.000Z", "text": "minha patroa não passa um dia sem ferir o direitos humanos, mas diz odiar o bolsonaro com todas forças\nconfusa", "id": "1623418958958264320"},{"created_at": "2023-02-08T20:30:05.000Z", "text": "@GeneralMourao De modo a verificar o cumprimento dos direitos humanos daquelas pessoas. Desde já agradeço a V Exa pela atenção e um fraterno abraço.", "id": "1623418916071702530"},{"created_at": "2023-02-08T20:28:51.000Z", "text": "@nikolas_dm Defesa dos Direitos Humanos: um deputado federal é responsável por promover e defender os direitos humanos, a justiça social e a igualdade de oportunidades para todos os cidadãos.\n+", "id": "1623418604426346496"},{"created_at": "2023-02-08T20:26:28.000Z", "text": "as pessoas realmente acham normal sair inferindo uns 15 direitos humanos na internet hj em dia né", "id": "1623418004863344641"},{"created_at": "2023-02-08T20:23:45.000Z", "text": "Não querendo desmerecer a bicha mas uma matéria de 64hrs obrigatória de Direitos Humanos… Podia ser tanta coisa, Quântica, Eletromag 2, Mecânica Clássica 2", "id": "1623417318645678080"},{"created_at": "2023-02-08T20:22:34.000Z", "text": "Hoje fui eleito presidente da Comissão de Direitos Humanos e Segurança Pública. Duas áreas as quais tenho militância há anos. Vamos continuar trabalhando muito de agora em diante, buscando melhorias em todos os cenários na Bahia, mas ainda mais focados nessas questões ✅ https://t.co/eNUBkr8LgR", "id": "1623417023630811142"},{"created_at": "2023-02-08T20:20:35.000Z", "text": "@g1 O crime que ela cometeu devia pegar prisão perpétua, direitos humanos os cambal", "id": "1623416522344660992"},{"created_at": "2023-02-08T20:20:18.000Z", "text": "Foi uma experiência incrível. Se estiver disposto a reconhecer as condenações e buscar as devidas reparações, assim como mecanismos legais de não repetição, o Brasil pode ser tornar uma potência em matéria de Direitos Humanos. E o grande @silviolual é a pessoa certa para isso!", "id": "1623416452978991104"},{"created_at": "2023-02-08T20:20:17.000Z", "text": "O governo @LulaOficial tem diante de si uma grande oportunidade, de colocar o Brasil novamente no mapa dos países que lutam pela efetivação dos Direitos Humanos. A expectativa na Corte é imensa. A @revistaforum fez uma matéria completa sobre o tema: \n\nhttps://t.co/5NH6mXD7XJ", "id": "1623416448730247170"},{"created_at": "2023-02-08T20:20:16.000Z", "text": "Me reuni com Gabriela Árias, responsável por acompanhar o cumprimento das sentenças. Ela se mostrou otimista com a nova orientação do Brasil em relação aos direitos humanos e ficou muito entusiasmada quando contei que o novo governo criou um Ministério para os DH. https://t.co/bYRrsxcFl5", "id": "1623416444506734593"},{"created_at": "2023-02-08T20:20:14.000Z", "text": "O país é signatário de vários tratados e convenções que buscam a garantia efetiva dos Direitos Humanos. A autoanistia dos torturadores e homicidas é uma vergonha internacional. Nessa condenação a Corte propõe uma série de medidas ao governo brasileiro.", "id": "1623416434956111876"},{"created_at": "2023-02-08T20:20:13.000Z", "text": "O caso julgou os crimes do Estado durante a Guerrilha do Araguaia, quando a Ditadura Militar violou sistematicamente os direitos humanos de centenas de pessoas, entre indígenas, populações camponesas e guerrilheiros. Até hoje ninguém foi punido. Por isso o Brasil foi condenado.", "id": "1623416433353916416"},{"created_at": "2023-02-08T20:20:13.000Z", "text": "A Corte Interamericana de DH é um organismo judicial da qual participam Estados membros da OEA. Ela julga casos de violações aos Direitos Humanos sempre que os Estados nacionais se mostram incapazes de reparar as vítimas ou garantir a não repetição dessas violações.", "id": "1623416429969285120"},{"created_at": "2023-02-08T20:20:12.000Z", "text": "Volto hoje de uma rápida viagem a San José, na Costa Rica, onde participei da abertura do ano judicial na Corte Interamericana de Direitos Humanos a convite de seu presidente, juiz Ricardo Pérez Manrique. O @psol50 é parte em ações que tramitam na Corte. Entenda 🧵 https://t.co/tGnVunHzYz", "id": "1623416426156498944"},{"created_at": "2023-02-08T20:18:03.000Z", "text": "A lex sportiva precisa ser mais um instrumento de proteção de direitos humanos! \nDireitos humanos são base da construção jurídica e esporte não se afasta do direito. https://t.co/VCpySuGTJE", "id": "1623415886546710533"},{"created_at": "2023-02-08T20:17:35.000Z", "text": "⚠️O babalorixá Sidnei Nogueira vai assumir a Coordenação-Geral de Liberdade Religiosa, vinculada ao Ministério dos Direitos Humanos e Cidadania. A indicação foi assinada pelo ministro Silvio de Almeida e publicada no Diário Oficial da União nesta quarta-feira (8).", "id": "1623415767445258240"},{"created_at": "2023-02-08T20:16:51.000Z", "text": "Diplomacia da Paz!\n\nA Liga Tunisina de Direitos Humanos apresentou a nomeação do diplomata venezuelano Alex Saab para o Prêmio Nobel da Paz.\n\nMais detalhes ⬇️\nhttps://t.co/t0x9a4w5Yy\n\n#AlexNobelDeLaPaz @LulaOficial @JanjaLula @ArthurLira_ @MarinaSilva @silviolual @Haddad_Fernando https://t.co/pIZltmRA5c", "id": "1623415582577025024"},{"created_at": "2023-02-08T20:15:44.000Z", "text": "@Tiamony29 @CarlosBolsonaro O AFEGANISTÃO  está  aceitando garotinhas revoltadas como vc !! Lá e um paraíso para o gado; não  tem direitos humanos,não  tem congresso, não tem STF,as mulheres são  invisíveis e todos armados e matando em nome de Deus ,Pátria e Família . Não é  um paraíso  🐃🐄🐂🤡💩🤣🤣", "id": "1623415302003515393"},{"created_at": "2023-02-08T20:15:27.000Z", "text": "Como uma sugestão cultural relevante para os direitos humanos, a @PFDC_MPF recomenda o quadrinho Chiaroscuro Studios Yearbook 2020 - Declaração Universal dos Direitos Humanos - Livro Ilustrado, que personifica os direitos universais em ilustrações. Acesse https://t.co/SnaQsuyBU8", "id": "1623415230477881348"},{"created_at": "2023-02-08T20:15:25.000Z", "text": "Fomentar o debate sobre direitos humanos com o uso dos gibis é um excelente modo de tornar esse tema mais democrático e acessível à nossa população. #dhtododia #sistemapfdc", "id": "1623415221271560192"},{"created_at": "2023-02-08T20:15:23.000Z", "text": "A iniciativa #dhtododia trata hoje do potencial que as histórias em quadrinho possuem na educação em direitos humanos. Elas podem ser um instrumento muito valioso na formação de estudantes para a cidadania. Saiba mais em https://t.co/aouBrw5dBY #entenderpararespeitar #sistemapfdc https://t.co/eJ2TWaSh2x", "id": "1623415216301043713"},{"created_at": "2023-02-08T20:11:03.000Z", "text": "Recomeço\nÉ hora de reparação e de se dedicar à memória de nossa história a partir dos povos indígenas que sempre estiveram nesse continente:\nhttps://t.co/yTHVvXPxAg\n#Yanomami #Funai", "id": "1623414123940704257"},{"created_at": "2023-02-08T20:10:44.000Z", "text": "@gbfiga_RJ um dia a gente vai ter direitos humanos figa", "id": "1623414043909459968"},{"created_at": "2023-02-08T20:10:37.000Z", "text": "@helomirim aquele que ofende a todos os direitos humanos", "id": "1623414014641336321"},{"created_at": "2023-02-08T20:10:28.000Z", "text": "Uai!!!???\nEssa gente que defende a democracia, os direitos humanos, a igualdade total entre as pessoas... proferiu essas barbaridades?\nNão é possível!!! https://t.co/leSCQjF4iT", "id": "1623413976519397377"},{"created_at": "2023-02-08T20:09:15.000Z", "text": "Se tem uma que eu viro uma pessoa conservadora de 70 anos, ferindo uns 3 direitos humanos é quando penso em punição pra criminoso que comete estupro, seja qual idade, gênero, etc etc seja a vítima. Ahh, claro, quando a vítima é animal, também entra nesse conjunto.", "id": "1623413669496487936"},{"created_at": "2023-02-08T20:09:00.000Z", "text": "@PlinioValerio45 Chama o pessoal dos DIREITOS HUMANOS.....faça-me o favor, vá trabalhar.", "id": "1623413610608312322"},{"created_at": "2023-02-08T20:05:41.000Z", "text": "Sempre vejo uns cuts de family guy no insta e achava tão bom. Aí fui assistir uns ep da série e odieiii, humor ácido e 78 piadas contra os direitos humanos a cada 3 min 😪🙄", "id": "1623412775316819972"},{"created_at": "2023-02-08T20:05:37.000Z", "text": "ele depois de ferir uns 50 direitos humanos e eu assim \"é isso 😁👍\" https://t.co/u15J29mGMd", "id": "1623412759164751872"},{"created_at": "2023-02-08T20:05:19.000Z", "text": "@fefearjo infrinja direitos humanos no meu pv pf?", "id": "1623412680131215360"},{"created_at": "2023-02-08T20:05:01.000Z", "text": "Feliz em ser a Presidente da Comissão de Direitos Humanos e cidadania! https://t.co/zxsSokjNm5", "id": "1623412608110891008"},{"created_at": "2023-02-08T20:02:36.000Z", "text": "Pacto Global lança GT de Direitos Humanos no setor https://t.co/i15pQK1iNk", "id": "1623411998812966912"},{"created_at": "2023-02-08T20:00:08.000Z", "text": "A prática na advocacia criminal me ensinou que é fundamental ter habilidade para persuadir e argumentar, mas também é crucial nunca perder de vista a ética e a defesa intransigente dos direitos humanos. #AdvocaciaCriminal #DireitosHumanos", "id": "1623411376919138305"},{"created_at": "2023-02-08T20:00:05.000Z", "text": "Pacto Global lança GT de Direitos Humanos no setor\nhttps://t.co/M80mTL95g9 https://t.co/m0SH8p6XMb", "id": "1623411363535106049"},{"created_at": "2023-02-08T19:56:15.000Z", "text": "@ParaBall_Crazy @neusira3 @audienciatvsite Sim o teu EX presida deixou eles entrar, facilitou pra eles, a omissão da pasta dos direitos humanos, quase exterminou com  esta etnia, e não satisfeito ainda, tem sangue nas mãos,  nos mais de 600 mil mortos por covid! E tu aí, defendendo 🤡🤡🤡 vão catequiza na cadeia!", "id": "1623410401986727937"},{"created_at": "2023-02-08T19:55:12.000Z", "text": "@gajodagabardine \"Superioridade moral\" é outra daquelas expressões giras na política porque de um lado costumam estar pessoas que respeitam direitos humanos e constitucionais e do outro é mais uma escolha a la carte sobre quem pode usufruir deles.", "id": "1623410136944345091"},{"created_at": "2023-02-08T19:54:38.000Z", "text": "@RoiLopezRivas A Liga Mexicana de Defesa dos Direitos Humanos apoia a indicação ao Prêmio Nobel da Paz do diplomata venezuelano #AlexSaab, feita pela Liga Tunisiana de Direitos Humanos. #FreeAlexSaab #AlexNobelDeLaPaz @LulaOficial @POTUS @CNNEE @planalto @StateDept\n➡️https://t.co/ZaXJT1UaYX https://t.co/a7GVqHjAmN", "id": "1623409994669477893"},{"created_at": "2023-02-08T19:50:33.000Z", "text": "@BolsonaroSP Falou o bananinha, cara cujo o pai foi presidente por 4 anos e não fez nada pelos índiginas, aliás fez liberou a extração de madeira e garimpos ilegais, nomeou uma maluca para o ministério dos direitos humanos, aquela que liberou 800 mi. para uma ONG religiosa...", "id": "1623408967404732416"},{"created_at": "2023-02-08T19:50:28.000Z", "text": "O que o Vini Jr. vai fazer na defesa do Flamengo sexta, na final, é papo de denúncia na Corte Interamericana de Direitos Humanos.\n\nSerá que a gente ganha, nação?", "id": "1623408946403737600"},{"created_at": "2023-02-08T19:48:55.000Z", "text": "Viajar 5h de van ainda não foi considerado tortura pelos direitos humanos?", "id": "1623408554366447618"},{"created_at": "2023-02-08T19:48:45.000Z", "text": "📍Instrumento de Direitos Humanos mais aceito na história universal: Convenção Sobre os Direitos da Criança, adotada pela Assembleia Geral da ONU em 20 de novembro de 1989, com 196 ratificações!", "id": "1623408511546798081"},{"created_at": "2023-02-08T19:48:37.000Z", "text": "O mês de fevereiro tem folia e diversão com as festas de Carnaval que tomam conta da cidade. Para informar o público e prevenir violações de direitos humanos, a Secretaria de Estado de Justiça, Direitos Humanos e Cidadania (Sejusc) #Carnaval\n\nhttps://t.co/N98vMx2gtx https://t.co/87UhcD9JwZ", "id": "1623408477786841097"},{"created_at": "2023-02-08T19:47:58.000Z", "text": "@FRANKLENO @PlinioValerio45 Esquerda defendendo as narrativas de sempre. O cara nem sabe o que eu é índio e quer aparecer? São vcs os defensores dos direitos humanos?", "id": "1623408314460606467"},{"created_at": "2023-02-08T19:47:24.000Z", "text": "@eloyvidor2 @polluxastre nao vou pois ainda respeito os direitos humanos", "id": "1623408171447422977"},{"created_at": "2023-02-08T19:45:13.000Z", "text": "Ricardo Prado Pires é organizador de coletânea de artigos escritos por membros do MP. Obra é composta de textos sobre defesa do Estado Democrático de Direito, da diversidade, da sustentabilidade, dos direitos humanos e da Justiça Social.\n\nLeia o texto em: https://t.co/9FsFpVHhug https://t.co/7Zv5lyMFFL", "id": "1623407623277015041"},{"created_at": "2023-02-08T19:44:16.000Z", "text": "Logico, foi pro Texas kkkk a paz q ele qr pra família dele = infringir todos os direitos humanos possíveis e poder falar q é liberdade de expressão https://t.co/q2NpCEyYQ7", "id": "1623407385569099776"},{"created_at": "2023-02-08T19:43:45.000Z", "text": "@iara_morbiducci Lamentável essa situação e, concordo com David Cardoso: não tenho nada a ver com isso!!! Direitos Humanos, para trabalhadores (as) que são obrigados (as) a conviver com esse \"lixo\" e, ainda, fechando as portas dos estabelecimentos. Perdi um amigo assassinado no centro SP 😡", "id": "1623407254467641347"},{"created_at": "2023-02-08T19:43:29.000Z", "text": "isso fere os direitos humanos https://t.co/qVoMqEOarP", "id": "1623407187316862979"},{"created_at": "2023-02-08T19:42:35.000Z", "text": "@revisasill Direito bancário.  Processo Penal. Direito urbanístico. Direitos humanos. Vish Hahaahhaahah entre outros.", "id": "1623406958995771392"},{"created_at": "2023-02-08T19:42:33.000Z", "text": "@LiaDeSousa1 Chama agora os direitos humanos 😃! Eles não são pra defender bandidos?", "id": "1623406951748063233"},{"created_at": "2023-02-08T19:42:21.000Z", "text": "eu trabalhando e tendo q escutar minha chefe e um cliente ferindo mil direitos humanos, a forma q eles começaram com homofobia e terminaram falando q a nova lei de injúria racial tá errada e eu ainda tive q escutar um \"isso é culpa dessas idéias progressistas da esquerda\"", "id": "1623406903123378180"},{"created_at": "2023-02-08T19:41:14.000Z", "text": "A quem interessar possa, disponibilizei os tópicos da minha fala sobre 'Estratégias de Comunicação para organizações de Direitos Humanos' lá no blog @sumauma_org.\n\nLink: https://t.co/12V1e4jd4F https://t.co/Um3t52qNMm", "id": "1623406622746836997"},{"created_at": "2023-02-08T19:41:00.000Z", "text": "como é que a superioridade moral do ocidente joga com tantas situações em que o ocidente atua em violação dos direitos humanos e em que os alegados “vilões” atuam em conformidade com os direitos humanos? talvez todos tenhamos que aprender uns com os outros na base do diálogo. 🤷‍♂️ https://t.co/0NYCF0OcHV", "id": "1623406560641785859"},{"created_at": "2023-02-08T19:38:45.000Z", "text": "Silvio Almeida fala sobre o Ministério de Direitos Humanos: uma coisa é você montar o ministério, outra coisa é você montar o ministério depois de uma devastação como a do [des]governo Bolsonaro. \nhttps://t.co/BEPGfMqWW1", "id": "1623405994217709575"},{"created_at": "2023-02-08T19:38:30.000Z", "text": "Vai me desculpar, é vergonhoso essas ações policiais, estão sendo humilhados pelos “direitos humanos”, ou seja pelas “vítimas da sociedade” 😞 https://t.co/btdN3N4VuE", "id": "1623405931806556161"},{"created_at": "2023-02-08T19:37:33.000Z", "text": "todos os direitos humanos q eu respeito vão com o capeta", "id": "1623405692949233665"},{"created_at": "2023-02-08T19:35:31.000Z", "text": "@tabataamaralsp Violação aos direitos humanos foram as prisões ilegais em Brasília. \nVc sabe quais as circunstâncias as pessoas de bem,inclusive senhoras e crianças foram mantidas presas.\nMas nesse caso nem um pio,né?", "id": "1623405183878238210"},{"created_at": "2023-02-08T19:34:37.000Z", "text": "Carnaval na Floresta: Sejusc vai atuar na prevenção das violações de  direitos humanos https://t.co/BgJlzarHvB", "id": "1623404956991787008"},{"created_at": "2023-02-08T19:34:02.000Z", "text": "assistindo the office é tão divertido como o michael infringe 30 direitos humanos por episódio!’", "id": "1623404807414226945"},{"created_at": "2023-02-08T19:30:40.000Z", "text": "@brom_elisa \"Diamantes de Sangue\", em Angola:\n\nO autor denunciou um padrão de violações sistemáticas dos direitos humanos e descreveu centenas de casos de tortura, assassinatos e violações sistemáticas de direitos humanos a que estão sujeitas as populações locais.\n\nhttps://t.co/JbVEBZJ3HM", "id": "1623403962857562112"},{"created_at": "2023-02-08T19:30:08.000Z", "text": "Janaína, presente!\nCaso nos provoca a refletir mais profundamente sobre o machismo e o ódio contra as mulheres, tão arraigados na sociedade e que estão na origem da violência sofrida pela jovem:\n\nhttps://t.co/zHV7BqWX1T", "id": "1623403826769285129"},{"created_at": "2023-02-08T19:29:46.000Z", "text": "@revistaoeste Estou pra dizer que os anos dentro daquele senado, c/ b4ndidos travestidos de políticos deixaram o Marcos do Mal c/ a saúde debilitada. Nos tempos de SWAT ele prenderia, mas no Brasil não, pois tem Foro privilegiado ( STF), direitos humanos contra o cidadão de bem..", "id": "1623403733173272576"},{"created_at": "2023-02-08T19:29:19.000Z", "text": "No país que valida uma mulher pelo marido, importante esclarecer que Carol Proner é uma jurista renomada, com atuação em direito internacional e direitos humanos, doutora em direito, professora da UFRJ entre outras atividades e por acaso também é esposa do Chico Buarque.", "id": "1623403620950499329"},{"created_at": "2023-02-08T19:28:39.000Z", "text": "Relatório da DPU constata 'violação generalizada e sistemática de direitos humanos' dos Yanomami | Roraima | G1 https://t.co/snMDdmrRRn", "id": "1623403455422267399"},{"created_at": "2023-02-08T19:25:04.000Z", "text": "@LulaOficial Você se intitula presidente da democracia e dos direitos humanos. Na Europa, um país democrático é atacado por uma ditadura criminosa e terrorista, o povo foi massacrado, crianças e idosos, o país e a infra-estrutura foram destruídos. Nem o país nem a OTAN jamais ameaçaram ou", "id": "1623402553546252289"},{"created_at": "2023-02-08T19:23:10.000Z", "text": "A violação aos Direitos Humanos nos regimes comunistas\\socialistas é tão nefasta quanto a cometida no regime nazista. O Holocausto provocou o genocídio de aproximadamente 6 milhões de judeus, enquanto o comunismo matou mais de 100 milhões de pessoas. Leiam\nhttps://t.co/MF0EaujetZ", "id": "1623402072304500736"},{"created_at": "2023-02-08T19:18:42.000Z", "text": "@N_Carvalheira Se matar bandido. Se um bandido matar um policial não dá nada. Não tem direitos humanos e nem cobertura da midia.", "id": "1623400951729070080"},{"created_at": "2023-02-08T19:18:35.000Z", "text": "Deixa o povo se xingar dentro da casa, pô\nNão ferindo nenhuma minoria e os direitos humanos, tá ótimo https://t.co/R0HpHuHouz", "id": "1623400918786908162"},{"created_at": "2023-02-08T19:17:31.000Z", "text": "A reunião do #ComitéDeMinistros prosseguirá amanhã com o diálogo anual ONU-Conselho da Europa sobre direitos humanos.", "id": "1623400652314484739"},{"created_at": "2023-02-08T19:17:10.000Z", "text": "Medo de ferir os direitos humanos na hora de apresentar o trabalho", "id": "1623400565983117312"},{"created_at": "2023-02-08T19:17:08.000Z", "text": "Convido a todos a entrega do Título de Cidadã Paulistana para Débora Maria da Silva e da Salva de Prata ao Movimento #MãesDeMaio. É um reconhecimento à Débora, ativista dos direitos humanos e fundadora do Movimento  que denuncia e apura casos de violência policial no Brasil. https://t.co/KXrwcTTKNC", "id": "1623400555593736196"},{"created_at": "2023-02-08T19:16:11.000Z", "text": "O HSBC, e outros bancos britânicos, foram acusados de serem cúmplices da repressão dos direitos humanos. Cidadãos de Hong Kong viram recusados os acesso às suas pensões. https://t.co/nQQfdFGK4s", "id": "1623400315583098881"},{"created_at": "2023-02-08T19:14:05.000Z", "text": "A Operação Castelinho, quando a polícia cercou um ônibus e matou 12 pessoas, em 2002, levou o Brasil ao banco dos réus na Corte Interamericana de Direitos Humanos, que julga o caso hoje. A suspeita de execução nunca foi investigada. Matéria no @Metropoles:\nhttps://t.co/W8ZIDGx9Fm", "id": "1623399787075608576"},{"created_at": "2023-02-08T19:13:29.000Z", "text": "só avisando q se o blackpink vier pro brasil msm, não existe amizade, parente, direitos humanos, da criança e nem do idoso. É cada um por si com garras e dentes pra conseguir um ingresso 👹", "id": "1623399636881874947"},{"created_at": "2023-02-08T19:10:51.000Z", "text": "Como participar de um processo de due diligence? convidamos a uma sessão de trabalho prática para defensores, sociedade civil e clínicas de direitos humanos. Em espanhol e português.\n🖊️Registro: https://t.co/oj6JQhSPcQ\nAgradecemos a divulgação.\n+info em: https://t.co/hrLphbPD6J https://t.co/NRUoEpghnV", "id": "1623398974274109442"},{"created_at": "2023-02-08T19:09:57.000Z", "text": "@requiaooficial Certíssimo, governador! É preciso acabar com o garimpo, mas com estratégia, para não se gerar uma nova crise humanitária. Quem ganha dinheiro não está no meio do mato. O Estado não pode fechar os olhos para ninguém - e o preceito de direitos humanos não pode ser seletivo.", "id": "1623398746628231169"},{"created_at": "2023-02-08T19:08:27.000Z", "text": "@tabataamaralsp E os direitos das pessoas que trabalham nestes lugar, sra? Discursinho de direitos humanos não resolve problema. Neste caso, só agrava. @tabataamaralsp", "id": "1623398372290732038"},{"created_at": "2023-02-08T19:07:46.000Z", "text": "pejorativamente apelidado “chupetinha” por seus desafetos (e eu não faço a menor ideia do porquê), contumaz infrator de direitos humanos e golpista assumido, atualmente deputado federal por MG– que vergonha, MG! -, eleito por cerca de 1.5 milhão de votos, voltou a “causar”", "id": "1623398199443464202"},{"created_at": "2023-02-08T19:07:37.000Z", "text": "Eu achava o moai bebeno vinho tao engraçadinho mas agora sempre q ele aparece é acompanhado com algum infringimento dos direitos humanos https://t.co/HLorGeZcVy", "id": "1623398160713371650"},{"created_at": "2023-02-08T19:07:11.000Z", "text": "@leandroruschel Tem perdoaste tentando o suícidio dentro dessas prisões. O tratamento tem sido desumano. Onde estão os direitos humanos? #cpi8dejaneiro URGENTE", "id": "1623398053297238017"},{"created_at": "2023-02-08T19:07:00.000Z", "text": "7º Congresso Internacional de #PedagogiaSocial acontecerá de 15 a 18 de fevereiro, no @mackenzie1870, em São Paulo. A programação conta com conferências dos ministros dos Direitos Humanos e da Cidadania, Silvio de Almeida, e da Saúde, Nísia Trindade. https://t.co/aC3jIMsX6c", "id": "1623398004605480962"},{"created_at": "2023-02-08T19:06:55.000Z", "text": "O melhor é o motorista infringindo todos os direitos humanos possíveis, só em uma corrida de 15 minutos, ele conseguiu falar de racismo, gay e covid. E no final diz, \"cada um com a sua vida\". Deus. Socorro! Kkkkkkk", "id": "1623397982929317890"},{"created_at": "2023-02-08T19:03:26.000Z", "text": "Escrever um livro não é difícil, o difícil é ter tempo para organizar as idéias quando se está integralmente envolvido na luta por direitos humanos no quando você tem dificuldade de garantir os próprios. Eu não estou conseguindo parar para ler um livro, quem dirá escrever um.", "id": "1623397109171978243"},{"created_at": "2023-02-08T19:03:13.000Z", "text": "Estão abertas as inscrições para a participação e submissão de trabalhos para XI Seminário Internacional de Direitos Humanos da UFPB.\n\n+ INFO: https://t.co/i3HfyVGXzW\n\n#direitoshumanos #eventosacademicos #educação #educaçãosuperior #mobilozaçãosocial #movimentossociais https://t.co/C7Z7v79TAL", "id": "1623397054067220481"},{"created_at": "2023-02-08T19:01:55.000Z", "text": "@Joaquim94849263 @theluisribeiro Tens razão. Defender os direitos humanos é o fim de um país, quiçá da humanidade. Vamos todos ser racistas e xenófobos contra outros seres humanos porque assim é que se mantém um país vivo.\nNão ouves a merda que dizes", "id": "1623396727553249287"},{"created_at": "2023-02-08T19:00:02.000Z", "text": "\"Aí vem um desgraçado dos direitos humanos e diz que isso é social”: homem revoltado com cracolândia\n\nhttps://t.co/986Fo39pmE\n\n#DCM", "id": "1623396251885797376"},{"created_at": "2023-02-08T19:00:00.000Z", "text": "A Superintendência de Proteção e Defesa do Consumidor (Procon-BA), órgão vinculado à Secretaria de Justiça e Direitos Humanos da Bahia (SJDH), notificou na terça-feira (7), a Internacional Travessias Salvador.\n\nLeia mais ⤵\nhttps://t.co/o8E5938DdD https://t.co/cp2KQd1qy1", "id": "1623396243702530050"},{"created_at": "2023-02-08T18:58:25.000Z", "text": "@andretrig Cadê o movimento social? Kkkkkk, direitos humanos, mudosssssssss", "id": "1623395843918241795"},{"created_at": "2023-02-08T18:57:34.000Z", "text": "já já ela vai ferir alguns direitos humanos no quarto do líder https://t.co/m2IInJUsK4", "id": "1623395630608486400"},{"created_at": "2023-02-08T18:53:15.000Z", "text": "@Briidiot Digamos q eu ia ferir um ou dois direitos humanos", "id": "1623394546032812034"},{"created_at": "2023-02-08T18:52:11.000Z", "text": "Já pensou a Escola de Governança obrigasse todos os DAS, indicados de terceirizadas a fazerem pelo menos um curso básico de direitos humanos e procedimentos do órgão que serão lotados e adm pública?\n\nDaria um gás gigantesco na prestação dos serviços.", "id": "1623394276552966148"},{"created_at": "2023-02-08T18:49:04.000Z", "text": "Corte Interamericana de Direitos Humanos dá início ao ano judiciário de 2023 com participação do STJ https://t.co/8cn9LmyFde", "id": "1623393493212344321"},{"created_at": "2023-02-08T18:43:56.000Z", "text": "@jcaetanoleite Pra direitos humanos existirem efetivamente, as pessoas também precisam ser convencidas que é algo útil e correto. Não adianta tentar fugir da política.", "id": "1623392201819541504"},{"created_at": "2023-02-08T18:43:56.000Z", "text": "@vitinho_do_gral @JouiWebdom @shitpostverdade O twitter me obrigar a ver opinião de mlk de 14 anos no Twitter deveria ser uma violação de direitos humanos", "id": "1623392200028717056"},{"created_at": "2023-02-08T18:43:14.000Z", "text": "@andremmcst \"Não é por ser contra quase todos os movimentos de igualdade de direitos humanos que sou intolerante. Eu apenas gosto de ser do contra\" \nO melhor é só ignorar esse pessoal que regurgita as opiniões do seu tio-avô como se ele fosse o messias", "id": "1623392024551464962"},{"created_at": "2023-02-08T18:41:28.000Z", "text": "Carol Proner, é uma advogada, jurista e articulista brasileira atuante principalmente nas áreas do Direito internacional e dos Direitos Humanos, fundadora da Associação Brasileira de Juristas pela Democracia e integrante do Grupo Prerrogativas. Chico não tem nada a ver com isso.", "id": "1623391580466847746"},{"created_at": "2023-02-08T18:41:16.000Z", "text": "A fundadora do @movmaesdemaio Débora Silva será homenageada nesta quinta (9), às 19h, com a entrega do Título de Cidadã Paulistana em uma cerimônia na @camarasaopaulo. As Mães de Maio também receberão a honraria da Salva de Prata pela luta por justiça, memória e direitos humanos. https://t.co/Ettgwr1JA2", "id": "1623391528621162499"},{"created_at": "2023-02-08T18:38:45.000Z", "text": "tem umas br4quel4s aí q fazem o maior fuzuê pq fulana chamou ciclana de vagabund@ sei la oq como se isso infringisse absolutamente TODOS os direitos humanos mas quando o caso é racismo fecha mto q bem fechadinho o biquinho né como q pode https://t.co/jv7XuWMzWS", "id": "1623390896895959050"},{"created_at": "2023-02-08T18:37:36.000Z", "text": "Carnaval na Floresta: Sejusc vai atuar na prevenção das violações de direitos humanos https://t.co/zBy48prmcR O site de Parintins! #Parintins #parintinsnoticias #noticiasdeparintins", "id": "1623390607883247627"},{"created_at": "2023-02-08T18:36:33.000Z", "text": "Ministério dos Direitos Humanos e da Cidadania visita aldeias em território Yanomami — Ministério dos Direitos Humanos e da Cidadania https://t.co/KpRLgVm40Z", "id": "1623390340760707073"},{"created_at": "2023-02-08T18:35:39.000Z", "text": "@desmunheca Você percebe que no limite acaba qualquer política de direitos humanos assim, né?", "id": "1623390117665570816"},{"created_at": "2023-02-08T18:35:25.000Z", "text": "O alto comissário da ONU para os direitos humanos, Volker Turk, pediu na terça-feira (7) que as autoridades da Somália garantam uma investigação independente, eficaz e imparcial após dezenas de mortes em confrontos iniciados no domingo (4).\n\nLeia mais: https://t.co/dKeHLYlhWK", "id": "1623390058051936330"},{"created_at": "2023-02-08T18:35:25.000Z", "text": "Há uns anos as mais respeitadas organizações de direitos humanos consideram que Israel pratica apartheid contra o povo palestino. Hoje Barcelona suspendeu todas as relações institucionais com Israel até que os direitos sejam respeitados e decisões internacionais sejam cumpridas. https://t.co/bpeS5qyjtP", "id": "1623390057074683906"},{"created_at": "2023-02-08T18:33:54.000Z", "text": "@williants08 @BlogdoNoblat Cada um pague por suas “bandidagens”. A questão inicial: direitos humanos. Sim, os terroristas estão com o devido tratamento: presos, alimentados, direito a banho de sol… E ainda faltam os peixes grandes. Por enquanto, só os pequenos ingênuos seguidores dos tubarões.", "id": "1623389676953280531"},{"created_at": "2023-02-08T18:28:58.000Z", "text": "paved ferindo todos os direitos humanos", "id": "1623388436181704704"},{"created_at": "2023-02-08T18:28:27.000Z", "text": "@assuncajo eu juro por tudo q eh mais sagrado que botava 150 reais na sua conta pra vc entrar na minha aula de direito e infringir alguns códigos dos direitos humanos", "id": "1623388305923383308"},{"created_at": "2023-02-08T18:25:57.000Z", "text": "MINISTROS MÚCIO e SILVIO ALMEIDA fazem visita ao Território YANOMAMI\n\nO ministro da Defesa, José Múcio Monteiro, e o ministro dos Direitos Humanos, Silvio Almeida, fizeram visita à Roraima para tratar do Território Indígena Yanomami. https://t.co/nr3dMSNFEu", "id": "1623387675142025217"},{"created_at": "2023-02-08T18:25:52.000Z", "text": "acabaram de falar aqui no trabalho:\n\n“essa geração é cheia de frescura, nem da mais pra zoar”\n\npoh a gente ainda zoa sim queridão, só não ofendemos mais os direitos humanos", "id": "1623387654019596290"},{"created_at": "2023-02-08T18:25:16.000Z", "text": "Especialização em Direitos Humanos, Relações Étnico Raciais e Saúde | Escola Nacional de Saúde Pública Sérgio Arouca (ENSP), da Fundação Oswaldo Cruz (Fiocruz)\n\nhttps://t.co/Y1hUZWxYGi", "id": "1623387502806433792"},{"created_at": "2023-02-08T18:24:04.000Z", "text": "Lembrei aqui que o meu primeiro contato com a discussão sobre direitos humanos foi numa hq do Justiceiro, formatinho da Abril. Ele se fingiu de professor para pegar uma gangue que atuava num colégio, e aí ele pôs na roda uma discussão sobre Rousseau. A única aluna na sala", "id": "1623387202695618561"},{"created_at": "2023-02-08T18:23:44.000Z", "text": "@AlbertoJoaoJar1 Autodenominam-se de democratas,são  acérrimos defensores do discurso do AMORE sabe, dos NOVOS DIREITOS HUMANOS : aborto, prostituição ideologia de género eutanásia,  pedofilia, homossexualismo, sadomismo, acusam quem não pensa como eles de xenófobo,racista e assim por aí vai...", "id": "1623387118650130434"},{"created_at": "2023-02-08T18:23:03.000Z", "text": "Que vergonha o machismo da @folha escancarado no tuíte! @carolproner é uma das maiores referências em Direitos Humanos. Pós-doc, advogada, professora em diversas universidades mundo afora, a folha prefere qualificá-la como  “mulher de Chico Buarque”. Lamentável! https://t.co/2wvFLfTLja", "id": "1623386946700468225"},{"created_at": "2023-02-08T18:21:50.000Z", "text": "@alexandre as prisões ilegais e arbitrárias em Brasília deverão ser denunciadas às cortes internacionais de direitos humanos e as responsabilidades apuradas. Vários pactos internacionais foram descumpridos, sem citar a própria CF brasileira.", "id": "1623386637127262223"},{"created_at": "2023-02-08T18:20:58.000Z", "text": "Se eu fosse falar tudo que eu queria falar eu ia ferir uns 154 direitos humanos", "id": "1623386420319494152"},{"created_at": "2023-02-08T18:20:24.000Z", "text": "Silvio Almeida fala sobre o Ministério de Direitos Humanos: uma coisa é você montar o ministério, outra coisa é você montar o ministério depois de uma devastação como a do [des]governo Bolsonaro. \nhttps://t.co/jbSv4pottI", "id": "1623386276832354316"},{"created_at": "2023-02-08T18:20:09.000Z", "text": "Só dizendo q se o BP vier pro Brasil, não existe empatia, amor ao próximo, amizade, parente, não existe direitos humanos, da criança e nem do idoso. SÓ EXISTE EU INDO VER A ROSEANNE!", "id": "1623386214928637952"},{"created_at": "2023-02-08T18:19:19.000Z", "text": "tenho opiniões que pretendo manter em minha mente pois nao tenho advogado pra vencer o processo de direitos humanos que eu infrigi https://t.co/y3XyTyWvtn", "id": "1623386004345200641"},{"created_at": "2023-02-08T18:17:16.000Z", "text": "Menina vai tomar no seu cu etiqueta britânica de cu eh rola eu vou (censurado) e (direitos humanos) daí (tribunal de Haia) p dps (stf) sua caralha https://t.co/N2UPBW2B0g", "id": "1623385488328429570"},{"created_at": "2023-02-08T18:15:00.000Z", "text": "PT pensa em como evitar novo Feliciano na Comissão de Direitos Humanos.\n\nEm 2013, o deputado Marco Feliciano foi eleito para presidir a Comissão de Direitos Humanos e abriu caminho para o surgimento de Bolsonaro.\n\nLeia na coluna de @guilherme_amado: https://t.co/OqJ2w26ZJA https://t.co/74k04tE1fs", "id": "1623384918335037440"},{"created_at": "2023-02-08T18:13:50.000Z", "text": "Não me ligue nem se for urgente.\n\nUrgências são com os números a seguir:\n\n190 - Polícia Militar \n192 - SAMU \n193 - Bombeiros \n199 - Defesa civil\n180 - Atendimento á mulher \n100 - Direitos humanos", "id": "1623384627699130390"},{"created_at": "2023-02-08T18:13:08.000Z", "text": "Carnaval na Floresta: Sejusc vai atuar na prevenção das violações de direitos humanos\n\nhttps://t.co/g3wPqMkUBF https://t.co/QwqybrKY6C", "id": "1623384447771877391"},{"created_at": "2023-02-08T18:12:46.000Z", "text": "Não será só a Europa que cairá, mas todo o mundo livre e os valores civilizacionais da democracia, da liberdade, do Estado de Direito, das leis de regulação internacional e dos direitos humanos...\n\n“Se a Ucrânia perder, a Europa cai na vertical” https://t.co/EBLORALxDR", "id": "1623384359125254146"},{"created_at": "2023-02-08T18:07:00.000Z", "text": "Encontrei com o conterrâneo João moura, assessor do ministro dos direitos humanos, Silvio Almeida, pra um papo importante. \n\nFalamos em nossa conversa da importância de representantes do interior no estado e em Brasília. Trabalharemos pra que todos tenham acesso aos seus direitos https://t.co/GjXzNp5vbl", "id": "1623382904720990220"},{"created_at": "2023-02-08T18:06:59.000Z", "text": "eu já feri 6 direitos humanos por dia tantas vezes e nunca aconteceu nada, agora que eu to quieta o twitter me derruba😭😭pelo visto ficarei nessa aqui mesmo, vou começar a ajeitar", "id": "1623382900887506945"},{"created_at": "2023-02-08T18:05:32.000Z", "text": "consumir conteudo e produção de pessoas que vão contra seus ideais (e consequentemente contra direitos humanos como a jk) é inerente ao capitalismo e mercado\n\nseria OTIMO nao dar reconhecimento e oportunidade para essas pessoas cresce, mas isso n depende so do alan como streamer", "id": "1623382538734510082"},{"created_at": "2023-02-08T18:04:11.000Z", "text": "não pode ferir os direitos humanos então vou ficar quieta https://t.co/66pKDBBBdi", "id": "1623382198618390528"},{"created_at": "2023-02-08T18:03:10.000Z", "text": "@qtediovc @meltedvideos dps de ferir todos os direitos humanos  🙊", "id": "1623381942769950720"},{"created_at": "2023-02-08T18:02:38.000Z", "text": "📢O desafio de combater a desinformação nas eleições de 2022 é o tema do artigo publicado pela nossa coordenadora, @ninocasan, na revista internacional de direitos humanos. Leia abaixo⬇️\nhttps://t.co/lQFcHYjw2k", "id": "1623381805800779776"},{"created_at": "2023-02-08T18:01:48.000Z", "text": "Dilma está para a diretoria de um banco como Bozonaro para diretor de departamento de Direitos Humanos. https://t.co/HFqKwNVzro", "id": "1623381599168479232"},{"created_at": "2023-02-08T18:01:34.000Z", "text": "@Yumaiara2 @MariaRonildadeO @nikolas_dm já eu fico do mrm jeito quando vejo preto defendendo bolsonaro, o cara que acabou com o ministério da igualdade racial, colocou Damares como ministra dos direitos humanos (???) e tem falas extremamente racistas desde muito tempo", "id": "1623381540490059790"},{"created_at": "2023-02-08T18:00:44.000Z", "text": "@tabataamaralsp Direitos humanos ? Olha petista todes , com do leva pra casa", "id": "1623381327318753285"},{"created_at": "2023-02-08T17:58:29.000Z", "text": "Lembrei do nada, no seminário de direitos humanos na Fis, uma menina em um gt apresentando um trabalho contra o aborto, que ela falava que “fábricas usavam fetos como adoçante”, não consegui conter a risada nessa hr", "id": "1623380765017776136"},{"created_at": "2023-02-08T17:56:39.000Z", "text": "Conheça a CDH, comissão que recebe iniciativas populares — Senado Notícias \n\n                A Comissão de Direitos Humanos e Legislação Participativa (CDH) é responsável por debater questões relacionadas à garan... \nhttps://t.co/a5qVur7rJC", "id": "1623380302952337408"},{"created_at": "2023-02-08T17:55:20.000Z", "text": "Banco Central é um o orgão mais fechado à transparência e participação social, como se política monetária e cambial não fossem políticas que também precisam respeitar esses princípios de direitos humanos, e acolher demandas sociais, que vêm também via governos eleitos. https://t.co/eltrfOPCPH", "id": "1623379970595733505"},{"created_at": "2023-02-08T17:54:32.000Z", "text": "Ministério denuncia aparelhamento político na saúde indígena em RR | Agência Brasil https://t.co/H8aQmGna4M", "id": "1623379770875453446"},{"created_at": "2023-02-08T17:53:54.000Z", "text": "@pqpmufc @olesincero O árabe é uns 300% pior pq ferem todos os direitos humanos possíveis, o Jim só uns 40. Mas ainda assim, não é isso que vai mudar então que venham pro United", "id": "1623379608690106391"},{"created_at": "2023-02-08T17:51:13.000Z", "text": "@JornalBSM Que absurdo! Cadê os direitos humanos?!", "id": "1623378934640287751"},{"created_at": "2023-02-08T17:50:37.000Z", "text": "@marioadolfo Eles tem mais refeições e banho de sol do que eu. Espero pelo menos que eles aprendam a valorizar os direitos humanos.", "id": "1623378783028842519"},{"created_at": "2023-02-08T17:48:28.000Z", "text": "@camscpl Onde estão os direitos humanos dos pais da Suzane, cams? Quando vc me trouxer a resposta eu te dou a razão, vai defender assassino em outro tweet ;)", "id": "1623378243062534164"},{"created_at": "2023-02-08T17:47:39.000Z", "text": "@facundosc10 pois então vá estudar o código penal e os direitos humanos rs", "id": "1623378037461946378"},{"created_at": "2023-02-08T17:46:21.000Z", "text": "Além de assumir a vice-presidência de uma das comissões mais importantes da Câmara, fomos reconduzidos para mais dois anos à frente da Comissão de Juventude, a Comissão de Educação, Cultura, Desporto, Ciência e Tecnologia e vice-presidente da Comissão de Direitos Humanos! ✊🏾🗣️", "id": "1623377710247514135"},{"created_at": "2023-02-08T17:46:20.000Z", "text": "Presidente brasileiro será recebido na Casa Branca na sexta-feira (10). Na pauta, dinamização da economia, questões ambientais, fortalecimento da democracia e direitos humanos\n https://t.co/6X32lbiQiP", "id": "1623377705642168359"},{"created_at": "2023-02-08T17:45:11.000Z", "text": "deus eu te pedi um presidente que não fere direitos humanos e você me deu um GOVERNO", "id": "1623377415568297999"},{"created_at": "2023-02-08T17:44:21.000Z", "text": "3) E aí q está: Biden prometeu fundo pra Amazônia desde q desmatamento cesse. Lula prometeu desmatamento zero. Mas ñ há, por ora, previsão de qqr anúncio concreto na área pra sexta. O msm vale pra democracia e direitos humanos. Há na diplomacia quem tema q o papo fique só na foto", "id": "1623377204900990982"},{"created_at": "2023-02-08T17:42:17.000Z", "text": "E vem aí ela ferindo mais 500 direitos humanos https://t.co/TusfSrs8Hp https://t.co/zrkNB70JSr", "id": "1623376685096702172"},{"created_at": "2023-02-08T17:42:15.000Z", "text": "@ItsEklipso @bakucatts claro que é uma franquia riquissima, conhecida, mas jogar pode acabar trazendo visibilidade sim aa causas anti trans/lgbtq ou até contra certos direitos humanos que a JK ja infringiu\nenfim...como disse, acho demais chamar a Bea de Transfóbica por estar jogando, mas tenho minha+", "id": "1623376677844750359"},{"created_at": "2023-02-08T17:41:20.000Z", "text": "@joicehasselmann isso sem contar q para haver democracia seu voto tem q ir p/ o candidato q vc votou e seu voto ser contado publicamente\n\nportanto p/ ter direitos humanos, nao pode haver nem coeficiente eleitoral (seu voto ir p/ outro candidato) e nem contagem no interior de um chip (publicidade)", "id": "1623376445358673945"},{"created_at": "2023-02-08T17:40:12.000Z", "text": "Na minha barbearia, toda vez q eu venho, escuto eles ferirem 148 direitos humanos", "id": "1623376163534999559"},{"created_at": "2023-02-08T17:40:10.000Z", "text": "A galera que faz parte da Casa e se diz diferentão mas apenas ferem os direitos humanos usando calça larga e crooped https://t.co/6yTVAFpaqR", "id": "1623376151765782531"},{"created_at": "2023-02-08T17:38:19.000Z", "text": "@joicehasselmann direitos humanos\n\nse é p/ respeitar o direito a vida nao pode ter aborto\n\nse é p/ respeitar a liberdade de opinião nao pode ter censura nem perseguição\n\nse é p/ respeitar a justiça nao pode se quebrar o devido processo legal nem ter inquisitor\n\nno br, hoje nao há direitos humanos", "id": "1623375688211304465"},{"created_at": "2023-02-08T17:37:24.000Z", "text": "tuiteiro medio quando descobre sobre direitos humanos e reabilitacao na cadeia https://t.co/ZWtzeSP77j https://t.co/MkYfJ9BJnk", "id": "1623375456136269848"},{"created_at": "2023-02-08T17:36:24.000Z", "text": "Atenção @governodabahia: Com a mudança administ. que dividiu a antiga Sec. Justiça, Direitos Humanos e Desenvolvimento Social, o funcionalismo ficou sem salário dia 31 janeiro.  Tudo será quitado dia 28. O funcionalismo das atuais duas secretarias está angustiado com a situação.", "id": "1623375206348644352"},{"created_at": "2023-02-08T17:35:03.000Z", "text": "O ministro dos Direitos Humanos e Cidadania, Sílvio Almeid… | Flickr - https://t.co/YAmHjSVxoW #GoogleAlerts", "id": "1623374866526179349"},{"created_at": "2023-02-08T17:34:44.000Z", "text": "O @vascodagama aproveitou a ida à Brasília com objetivo de reforçar o engajamento em ações que defendam os ideais Respeito, Igualdade e Inclusão.\n\nCumpriu-se a agenda com ministros:\nDireitos Humanos/Cidadania - Sílvio Almeida\nEsportes - Ana Moser\nIgualdade Racial - Anielle Franco https://t.co/hWAlX659B5 https://t.co/3GgJg9fd5W", "id": "1623374787639709709"},{"created_at": "2023-02-08T17:33:47.000Z", "text": "Lula discute democracia, direitos humanos e meio ambiente com presidente dos EUA, Joe ... - https://t.co/EzoiTyeM8l #GoogleAlerts", "id": "1623374547931041808"},{"created_at": "2023-02-08T17:33:37.000Z", "text": "Secretário de Justiça e Direitos Humanos será palestrante no seminário “Virando a Página - https://t.co/AFn246ntrQ #GoogleAlerts", "id": "1623374503962152970"},{"created_at": "2023-02-08T17:33:09.000Z", "text": "Estudo inédito apresenta o olhar feminino sobre violações dos direitos humanos em ... - https://t.co/Nba5cMXqwW #GoogleAlerts", "id": "1623374388232917008"},{"created_at": "2023-02-08T17:31:47.000Z", "text": "Mesa Redonda informal de Diplomatas, de discussão sobre Liberdade de Imprensa e Direitos Humanos em Moçambique.\n\n📌Ferosa Chaúque (FORCOM&amp;CDHOAM);\n📌Zenaida Machado (WRW);\n📌Fernando Lima (Jornalista);\n\n📍Alto Comissariado do Canadá🇨🇦 &amp;🇲🇿\n📆08.02.2023 https://t.co/QCc7Q4Ygta", "id": "1623374043796672546"},{"created_at": "2023-02-08T17:30:11.000Z", "text": "Direitos Humanos: as cláusulas pétreas da CF - 88 e a possibilidade de mudança por ... - https://t.co/op83skqj2U #GoogleAlerts", "id": "1623373640510148613"},{"created_at": "2023-02-08T17:29:47.000Z", "text": "Grupos recebem selo de Direitos Humanos e Diversidade por programa Protagoniza Aí - https://t.co/cLLlPVJApl #GoogleAlerts", "id": "1623373539578417171"},{"created_at": "2023-02-08T17:29:40.000Z", "text": "Organização de Direitos Humanos denuncia \"detenção ilegal e abusiva\" na Guiné-Bissau - https://t.co/sUmWGpLWGQ #GoogleAlerts", "id": "1623373509073244187"},{"created_at": "2023-02-08T17:29:17.000Z", "text": "@marinafukuoka Hahahaha ai amiga, sério! O cara ainda tentava se disfarçar de legalzao fazendo piadas e basicamente feria 27 direitos humanos por piada", "id": "1623373415884197900"},{"created_at": "2023-02-08T17:28:57.000Z", "text": "ALMG: deputado bolsonarista quer presidir Comissão de Direitos Humanos - O TEMPO - https://t.co/mov9oC7Yhc #GoogleAlerts", "id": "1623373329343123480"},{"created_at": "2023-02-08T17:28:50.000Z", "text": "oh mds ela é diferentona, ela bebe um copo de café🤩😘\npf nunca mais me deixem pegar matéria com gnt de agronomia, em 5min uns 10 direitos humanos já foram feridos", "id": "1623373303162318848"},{"created_at": "2023-02-08T17:28:36.000Z", "text": "13 estados não têm secretaria de direitos humanos; maioria é de governo bolsonarista - https://t.co/FsMWruu1P7 #GoogleAlerts", "id": "1623373243359891466"},{"created_at": "2023-02-08T17:28:03.000Z", "text": "Ministério dos Direitos Humanos realiza 2ª etapa do diagnóstico sobre violações de ... - Portal - https://t.co/Qu7Ncxj12S #GoogleAlerts", "id": "1623373106004824085"},{"created_at": "2023-02-08T17:27:56.000Z", "text": "Cansada e solitária, saí para jogar conversa fora. Uma pessoa indignada aborda o 8 de janeiro: os presos estão comendo, bebendo e tomando sol... voltei para o aconchego da minha solidão e para os meus livros. Em tempo, sem anistia! Sem jamais ignorar os Direitos Humanos.", "id": "1623373076065882117"},{"created_at": "2023-02-08T17:26:10.000Z", "text": "@chrisvieira Foi ferir 300 direitos humanos no koo", "id": "1623372631801008128"},{"created_at": "2023-02-08T17:24:55.000Z", "text": "@choquei Se fosse na China, a mídia estaria falando sobre direitos humanos e limites.", "id": "1623372317278580737"},{"created_at": "2023-02-08T17:24:26.000Z", "text": "eu anteontem indo pra minha colação de grau de JORNALISMO com um uber me ensinando o que é ser imparcial, xingando o xandão e violando todos os direitos humanos https://t.co/BjHrxNKMtN", "id": "1623372195010424832"},{"created_at": "2023-02-08T17:24:13.000Z", "text": "Filie-se ao PDT! 🌹\n\nO PDT luta pelos direitos dos cidadãos e defende a classe trabalhadora. Faça parte da construção do futuro de Maringá em um partido que defende a educação, a democracia e os direitos humanos. \n\nSe você tem interesse, é só chamar na dm! ❤️ https://t.co/wDtSMmEVQO", "id": "1623372140077584402"},{"created_at": "2023-02-08T17:24:11.000Z", "text": "@areamilitarof Iugoslávia? Impedir genocídio.\nLíbia? Derrubar ditador.\nSíria? Derrubar ditador e dar suporte aos curdos.\nIraque? Derrubar ditador.\n\nComo isso pode ser passível de críticas? Tudo em nome da humanidade, direitos humanos e democracia.", "id": "1623372132620148736"},{"created_at": "2023-02-08T17:24:09.000Z", "text": "@CrimesReais Claro que vão esperar ela morrer pra fazer alguma coisa, se fizerem!! \nIsso é uma vergonha, e os direitos humanos não veem nada, mas se fosse esse vagabundo apanhando da polícia, aí eles iriam interferir, o agressor e bandido sempre tem os direitos humanos pra defendê-lo.", "id": "1623372120649568296"},{"created_at": "2023-02-08T17:24:07.000Z", "text": "Lista que fiz em 2021 está agora completa. Deus é bom o tempo todo\n\nTiramos:\nErnesto no Itamaraty ✅\nPazuello na Saúde ✅\nBia Kicis na CCJ ✅\nJulia Lucy na CLDF ✅\nRicardo Salles no Meio Ambiente✅\nDamares nos Direitos Humanos ✅\nCamargo na Palmares ✅\nBolsonaro na Presidência ✅ https://t.co/rf5zSyT3en", "id": "1623372115796697088"},{"created_at": "2023-02-08T17:24:02.000Z", "text": "Yanomami: Relatório da DPU aponta violações generalizadas e sistemáticas de direitos humanos https://t.co/K5aHgdcU5G", "id": "1623372092464058368"},{"created_at": "2023-02-08T17:23:44.000Z", "text": "incrível como todo \"quem me conhece sabe...\" vem depois da pessoa violar todos os direitos humanos existentes", "id": "1623372017096327168"},{"created_at": "2023-02-08T17:22:47.000Z", "text": "Vocês acham que o dinheiro que vocês pagam em outros jogos para empresas com milhares de problemas e alegações contra direitos humanos é legal? ou só HP é problematico de jogar? de certa forma todos somos hipocritas e estamos dando dinheiro para pessoas ruins. https://t.co/hFEb5fIoA7", "id": "1623371779589677056"},{"created_at": "2023-02-08T17:22:18.000Z", "text": "@Jose_dosantos @VascodaGama O governo anterior não tinha direitos humanos. Era assumidamente contra a luta antirracismo. Um governo declaradamente misógino, racista e homofóbico.", "id": "1623371658026225689"},{"created_at": "2023-02-08T17:19:43.000Z", "text": "Em 2023, a Comissão de Direitos Humanos, Igualdade Racial e Defesa do Consumidor será presidida por Gilson Guimarães (Rede). O vice será Pedro Patrus (PT). Em 2024, Pedro assume a presidência e Gilson será vice. Reuniões serão às terças, 9h30. \n\nhttps://t.co/IOwzIdhKDb", "id": "1623371006424322053"},{"created_at": "2023-02-08T17:19:22.000Z", "text": "De acordo com informações do Conselho Estadual de Direitos Humanos do Maranhão, 5 trabalhadores rurais foram presos hoje, na cidade de Anajatuba, norte do Maranhão. Eles são integrantes da comunidade tradicional Fomento, que vive grave situação de conflito agrário.", "id": "1623370917567991843"},{"created_at": "2023-02-08T17:16:13.000Z", "text": "eu vitória e sara hoje comentando atrocidades dos outros e ferindo 20 direitos humanos mas rindo igual 3 imbecis amo", "id": "1623370126492897282"},{"created_at": "2023-02-08T17:15:18.000Z", "text": "@brubs_carv awn hoje que lindo os direitos humanos &lt;3 estao nos testando nao eh possivel to isso aki de pular na garganta de alguem", "id": "1623369894497554432"},{"created_at": "2023-02-08T17:15:12.000Z", "text": "O @vascodagama aproveitou a ida à Brasília com objetivo de reforçar o engajamento em ações que defendam os ideais Respeito, Igualdade e Inclusão.\n\nCumpriu-se a agenda com ministros:\n\nDireitos Humanos/Cidadania - Sílvio Almeida\nEsportes - Ana Mose\nIgualdade Racial - Anielle Franco https://t.co/XXMO21bojt https://t.co/2xXUK1x2l3", "id": "1623369869382062098"},{"created_at": "2023-02-08T17:13:31.000Z", "text": "@Rastecferr @Eduardo32812197 Na verdade creio que não tem medo. \nO problema é que o sistema protegidos por leis e a sociedade junto com direitos humanos banalizaram a profissão. Está feito a baderna! Você prende, mas logo está https://t.co/SJXPYcbDHu atua e logo te condenam. Tá fácil pra quem? Para o PM? 👎🏿", "id": "1623369447334465536"},{"created_at": "2023-02-08T17:09:44.000Z", "text": "@jcaetanoleite Basta pensar em direitos humanos em geral.", "id": "1623368492903813120"},{"created_at": "2023-02-08T17:09:15.000Z", "text": "eu tenho uma opinião sobre isso q infringiria os direitos humanos então vou ficar quieta https://t.co/VHMPsC5PNQ", "id": "1623368372015579138"},{"created_at": "2023-02-08T17:09:12.000Z", "text": "Presidente brasileiro será recebido na Casa Branca na sexta-feira (10/2). Na pauta, dinamização da economia, questões ambientais, fortalecimento da democracia e direitos humanos https://t.co/rluooUGYt0", "id": "1623368361026387968"},{"created_at": "2023-02-08T17:05:40.000Z", "text": "@andre_rochadel Você infringiu regras de convivência, direitos humanos, educação, sentimentos e pertencimento junto ao povo carioca alegando que vai comer uma coisa aí.", "id": "1623367469371953155"},{"created_at": "2023-02-08T17:04:53.000Z", "text": "@alcool_zulu @andiamomeno @PlantaoBrasilOF Graças aos direitos humanos. \nQue seja assim!", "id": "1623367275540582419"},{"created_at": "2023-02-08T17:04:41.000Z", "text": "e coordenadora do curso de direitos humanos do mestrado da upo (espanha). uma mulher incrível, que tive o prazer de ter na minha banca da defesa :) https://t.co/kebi90tKth", "id": "1623367224735019009"},{"created_at": "2023-02-08T17:03:48.000Z", "text": "@tabataamaralsp Alô? @silviolual, @FlavioDino? Tem neofascista querendo comer crimes conta os direitos humanos em SP!", "id": "1623367001136631811"},{"created_at": "2023-02-08T17:03:44.000Z", "text": "@Damadeferroofic Corrupção, dependendo de quem governa;\nDireitos humanos pra bandido;\nAuto centrismo", "id": "1623366983319228430"},{"created_at": "2023-02-08T17:03:29.000Z", "text": "muito foda o Vasco ter encontrado com a anielle franco ministra da igualdade racial e com o silvio almeida ministro dos direitos humanos e cidadania ❤️🥹\n\"quando olhar a faixa em nosso peito, orgulhe-se e tudo pelo o que ela representa\" !!! https://t.co/1U81AKADbE https://t.co/XE7jYAQUQs", "id": "1623366921012842522"},{"created_at": "2023-02-08T17:02:47.000Z", "text": "@vinicius_lemos Olha as pautas bolsonaristas: defender ditatura, homenagear torturador, pedir fechamento do Congresso Nacional e STF, desafiar a Justiça Eleitoral, pôr em dúvida as urnas eletrônicas, debochar dos direitos humanos, de negros, índios, homossexuais etc", "id": "1623366746362052609"},{"created_at": "2023-02-08T17:00:53.000Z", "text": "O governo federal estuda incluir lideranças indígenas Yanomami no serviço de proteção de defensores de direitos humanos.   https://t.co/dwE3leY1O0", "id": "1623366265485283330"},{"created_at": "2023-02-08T16:59:03.000Z", "text": "@govbr Preciso de audiência no Ministério Direitos Humanos, urgente!!!\nSegundo o Ministro, eu sou importante para esse governo. Preciso voltar pra casa, que criminosamente foi tomada no governo Bolsonaro, em plena pandemia por fraude processual, estelionato e crime Patr.Público, \n🆘 BR", "id": "1623365806632361984"},{"created_at": "2023-02-08T16:58:59.000Z", "text": "queria poder falar bem mais,mas vou ofender os direitos humanos", "id": "1623365791042179082"},{"created_at": "2023-02-08T16:58:29.000Z", "text": "A Comissão de Direitos Humanos, da Criança e do Adoslecente segue integralmente à disposição dos niteroienses. E estamos atrás de mais informações sobre os dois casos de morte.", "id": "1623365664093179921"},{"created_at": "2023-02-08T16:58:00.000Z", "text": "Medo de ter a redação anulada por infringir os direitos humanos 🫣 https://t.co/N5knJKcdn3", "id": "1623365540864528402"},{"created_at": "2023-02-08T16:55:58.000Z", "text": "@vaidesmaiar Se eu estivesse lá dentro ja teria pisado nos direitos humanos, mas não estou, então vou julgar ela aqui de fora, euem. Não queria julgamento ficasse em casa", "id": "1623365028421242896"},{"created_at": "2023-02-08T16:55:57.000Z", "text": "ENCONTRO! CEO do Vasco Luiz Mello se encontrou com o Ministro dos direitos humanos Silvio Almeida.\n\nO clube se colocou à disposição para estar cada vez mais engajado com as causas sociais. https://t.co/pbziDMZXlC", "id": "1623365027032928263"},{"created_at": "2023-02-08T16:54:44.000Z", "text": "@andre_rochadel Vc ofendeu uns 55 direitos humanos cariocas com esse twitte.", "id": "1623364721826009101"},{"created_at": "2023-02-08T16:54:00.000Z", "text": "O CEO do Vasco Luiz Mello se encontrou com o Ministro dos direitos humanos Silvio Almeida.\n\nO clube se colocou à disposição para estar cada vez mais engajado com as causas sociais. https://t.co/DPIAoVRa1h", "id": "1623364534747508738"},{"created_at": "2023-02-08T16:52:34.000Z", "text": "@ana_fialho9 Realmente uma maravilha. Só falta falar de direitos humanos.", "id": "1623364175643742222"},{"created_at": "2023-02-08T16:49:59.000Z", "text": "@CFOAB $$$$$$$$$$$$$$$$$$$$$$$$$ Honorários, monetária, la plata, dollars! Dinheiro é só o que interessa a uma instituição que é conivente com a violação dos Direitos Humanos e da Constituição Federal!\nÉ preciso ter dignidade para se apropriar da representatividade da sociedade!\n🆘 BR", "id": "1623363525828612116"},{"created_at": "2023-02-08T16:49:17.000Z", "text": "Em 13 estados do Brasil, não há Secretaria de Direitos Humanos. Dez deles são administrados por políticos que apoiaram Bolsonaro nas eleições de 2022. São Paulo é um deles. (via @leiadiadorim). https://t.co/cq3u37T5ml", "id": "1623363346387836928"},{"created_at": "2023-02-08T16:48:03.000Z", "text": "📺 Corte Interamericana de Direitos Humanos iniciou o ano judiciário com a participação do @STJnoticias.   \n📡 #TVJustica https://t.co/z5vW42j2M6", "id": "1623363036235894801"},{"created_at": "2023-02-08T16:47:50.000Z", "text": "Saibam com andam as #investigações dos #atosgolpistas ocorridos em Brasília no dia 8 de janeiro no #podcast Assunto com @NatuzaNery\n@camilabomfim e o professor Oscar Vilhena que integra a Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns.\nImperdível!", "id": "1623362984058753031"},{"created_at": "2023-02-08T16:47:25.000Z", "text": "Muita inocência minha estar meio surpresa e chocada com os recentes posicionamentos do Poder 360?\n\nRelacionar direitos humanos a \"assuntos da esquerda\", como andaram fazendo, só abre espaço para que os DH sejam uma agenda de time. Não é, deveria ser uma bandeira de TD mundo.", "id": "1623362878462914560"},{"created_at": "2023-02-08T16:46:09.000Z", "text": "@kurooleak mas eu ja nem sei mais quantos direitos humanos infringiu e quantas minorias o fandom de genshin já ofendeu", "id": "1623362558932488196"},{"created_at": "2023-02-08T16:45:53.000Z", "text": "Cadê os direitos humanos  https://t.co/dJLJvT8s1f", "id": "1623362493207744522"},{"created_at": "2023-02-08T16:45:52.000Z", "text": "@tabataamaralsp E os direitos humanos das pessoas que moram lá correndo riscos todos os dias??", "id": "1623362488036167694"},{"created_at": "2023-02-08T16:45:38.000Z", "text": "Os cidadãos de Hong Kong que fugiram para o Reino Unido veem-lhes negado o que seria o seu legítimo acesso às suas pensões de reforma pelos bancos britânicos, acusaram parlamentares ingleses https://t.co/DqcJuXtPvI", "id": "1623362428133117961"},{"created_at": "2023-02-08T16:44:27.000Z", "text": "Esse garoto já feriu todos os direitos humanos e a polícia tá assim 🙈 https://t.co/H4Hi6D6TKE", "id": "1623362133776863237"},{"created_at": "2023-02-08T16:43:25.000Z", "text": "Sério, não tem explicação pra isso! Não se trata de boicotar mas sim ir contra uma extinção de direitos humanos e civis de certo grupo! Engraçado usarem a palavra boicote para caracterizar posicionamentos de pessoas que nem sempre terão visibilidade na sociedade kkk. Consigo rir.", "id": "1623361872782131200"},{"created_at": "2023-02-08T16:43:07.000Z", "text": "A agenda vascaína foi marcada pelos encontros com a ministra da Igualdade Racial, Anielle Franco, com o ministro dos Direitos Humanos e da Cidadania, Sílvio Almeida, e com a ministra dos Esportes, Ana Moser. https://t.co/Pp5fwFpUzP", "id": "1623361794994495488"},{"created_at": "2023-02-08T16:42:29.000Z", "text": "@PedroRonchi2 Pois tem gente pedindo direitos humanos p terroristas", "id": "1623361635678097409"},{"created_at": "2023-02-08T16:41:56.000Z", "text": "@revistaoeste Se me ver eu roubando me mate sem pensar. Porque uma coisa é ser livre para ser o que quiser, mas por respeito a eu mesmo a decência é uma bela veste. Então chamem os direitos humanos para bandido e os manifestantes? Trabalhar é uma aberração.", "id": "1623361496477536261"},{"created_at": "2023-02-08T16:41:28.000Z", "text": "Guimê merecia mais reconhecimento e torcida a leitura de jogo dele sempre boa e nunca feriu nenhum direitos humanos #BBB23 https://t.co/9KYlPuiB3i", "id": "1623361380031111168"},{"created_at": "2023-02-08T16:40:45.000Z", "text": "Hoje eu facilmente feriria os direitos humanos 🙏🏻", "id": "1623361198715506691"},{"created_at": "2023-02-08T16:40:11.000Z", "text": "@senadorhumberto Denuncio a grave desnutrição de nossos irmãos indígenas yanomamis do estado Bolivar. Cruzaram ao Brasil em busca de comida, outra violação aos direitos humanos indígenas por culpa do regime de Maduro\", escreveu ele, que é do partido Vontade Popular, o mesmo do líder oposicionista", "id": "1623361058944569344"},{"created_at": "2023-02-08T16:39:27.000Z", "text": "@vaguinitto N vou falar o que eu acho pq n quero ferir os direitos humanos", "id": "1623360873103253506"},{"created_at": "2023-02-08T16:38:28.000Z", "text": "Pq minoria tem q ser minoria modelo e agradar preconceituoso pq senão não merece respeito e direitos humanos, tá certo https://t.co/b6q8Axv1wN", "id": "1623360627631706112"},{"created_at": "2023-02-08T16:36:27.000Z", "text": "@delucapast9782 @SF_Moro @JanainaDoBrasil Idoso que comete crime também vai pra cadeia, senhora. E, sim, lá não é uma colônia de férias do filme Cocoon. Lá é uma prisão. É impressão minha ou a senhora está reivindicando direitos humanos em favor deles? Mas direitos humanos não seriam para humanos direitos?", "id": "1623360117663059969"},{"created_at": "2023-02-08T16:36:20.000Z", "text": "@revistaoeste Não querem também julgar o pai que bateu no professor que queria estuprar a criança. Sim porque indecente e bandido é normal perante vocês do stf. Obrigada por mostrar o que é ser pt e que o crime compensa. Chame os direitos humanos para defender o bandido.", "id": "1623360089116532739"},{"created_at": "2023-02-08T16:36:14.000Z", "text": "Depois de ferir 30 direitos humanos e o estatuto do homem hétero https://t.co/J0O246oX6q", "id": "1623360066115014656"},{"created_at": "2023-02-08T16:36:05.000Z", "text": "@vsdebrito “O ministro de direitos humanos escolhido pelo Lula” 🤪 não sabe quem é Silvio Almeida vira pra mim critério de escolha do date 🙃", "id": "1623360026432733184"},{"created_at": "2023-02-08T16:35:18.000Z", "text": "Vamos entender... os patriotários tem 4 refeições e tem gente que está na rua e talvez nenhuma tem...direitos humanos mesmo...", "id": "1623359827639517184"},{"created_at": "2023-02-08T16:34:36.000Z", "text": "@ACatracaBR ...voltar à normalidade é o Tribunal Penal Internacional de Dtos Humanos finalmente ter recebido 1 denúncia ou ter pedido pro STF se manifestar. Tem mais, \"ministro dos dtos humanos\" qdo fala \"golpista não tem direitos humanos\" TBÉM INCORRE EM CRIME CONTRA A HUMANIDADE. denunc?", "id": "1623359651092828171"},{"created_at": "2023-02-08T16:30:01.000Z", "text": "Na sexta posição, @Mauri82177224, ex-Gazeta do Povo. Ele tem 25 prêmios conquistados, entre eles dois Prêmios Esso, dois Vladimir Herzog, Maria Moors Cabot e Prêmio SIP de Direitos Humanos https://t.co/4kuD4i9ojB", "id": "1623358500536520709"},{"created_at": "2023-02-08T16:30:01.000Z", "text": "Quando alguém reduz Carol Proner a \"mulher do  Chico Buarque\", tem machismo e tem desinformação. Carol é uma das nossas maiores autoridades no Direito, tanto na área Internacional como na dos Direitos Humanos. Seu currículo não cabe num tuíte. Então vão dois. Segue o baile:", "id": "1623358498795884556"},{"created_at": "2023-02-08T16:28:59.000Z", "text": "Ministério apura vazamento de dados sigilosos do Disque 100 e Ligue 180, canais de denúncias de violações de direitos humanos. Empresa foi contratada no governo Bolsonaro por R$ 58,3 milhões e ainda presta o serviço. Na coluna @guilherme_amado @Metropoles https://t.co/8JSLhl4oDt", "id": "1623358240133156881"},{"created_at": "2023-02-08T16:27:48.000Z", "text": "@BlogdoNoblat Gente mas esse não é o pessoal que acha direitos humanos mi mi mi?", "id": "1623357939984498689"},{"created_at": "2023-02-08T16:25:47.000Z", "text": "Feri os direitos humanos? Sim ou claro?", "id": "1623357432943546368"},{"created_at": "2023-02-08T16:25:43.000Z", "text": "@revistaoeste Alexandre já responde pelo crime de mandar prender os manifestantes Patriotas? Então o stf está dizendo que o crime compensa mais uma vez. Chama a ONU os direitos humanos pois é um bandido morto e tem que ser indenizado. Já o trabalhador se manter calado.", "id": "1623357417764397062"},{"created_at": "2023-02-08T16:24:49.000Z", "text": "@BlogdoNoblat Imagino que superlotação de presidio não seja problema para bolsominions, afinal, sempre vomitaram que bandidos não merecem ter direitos humanos, né?!", "id": "1623357189711708160"},{"created_at": "2023-02-08T16:22:09.000Z", "text": "@CoronelTadeu Parabéns, menos bandidos na rua. Os bandidos são abusados e por causa do amigo dos bandidos e dos direitos humanos( leia-se bandidos) eles estão cada vez mais ousados. Ainda bem q ainda tem pessoas com porte legal. O pessoal do mimimi, se fosse vc ou seu pai a vítima td bem?", "id": "1623356517901602821"},{"created_at": "2023-02-08T16:20:27.000Z", "text": "@nailmatam Se bem que tem umas que beiram a chatice. Tinha uma no curso de produção do Kiko lá no Cuca que forçava, puta merda! Interrompia os outros. Quase que perguntava uma coisa lá na hora, mas tive medo de ferir os direitos humanos.", "id": "1623356090875359232"},{"created_at": "2023-02-08T16:18:41.000Z", "text": "@fabio_tei @DudaSalabert Sim, e se você ver bem, todos que concordam com ele são o tipo de pessoa que em momento algum lutou ou vai ter que lutar pelos seus direitos HUMANOS. Muito triste!", "id": "1623355645813481481"},{"created_at": "2023-02-08T16:17:48.000Z", "text": "Direitos humanos nunca devem ser vistos como negócios . Devem ser totalmente públicos desde a Saúde , Educação e Habitação e Transporte , deveriam ser bens assegurados pelo Estado . E não motivo para a depressão de milhares de jovens portugueses.", "id": "1623355426019373062"}]