[{"tweets_quantity": 134},{"created_at": "2023-02-09T01:38:20.000Z", "text": "Feliz demais que no primeiro dia ja fiz exame clínico e HGT nos pacientes", "id": "1623496486519439361"},{"created_at": "2023-02-09T00:33:19.000Z", "text": "Anvisa aprova dispositivo para exame clínico a distância\n\nFique por dentro das notícias! Siga @tidomundo. Atualizações diárias.\n\n#ti #tecnologia #tech #inovacao #programador\n\n Link da notícia: https://t.co/Ieg2JNmgh7", "id": "1623480126942982146"},{"created_at": "2023-02-08T17:36:27.000Z", "text": "RT @liberta___depre: A defesa do jogador muda novamente o depoimento. Dessa vez, Dani Alves afirmar ter tido relação sexual com a vítima, p…", "id": "1623375217694281739"},{"created_at": "2023-02-08T17:12:55.000Z", "text": "RT @liberta___depre: A defesa do jogador muda novamente o depoimento. Dessa vez, Dani Alves afirmar ter tido relação sexual com a vítima, p…", "id": "1623369297723629569"},{"created_at": "2023-02-08T17:11:39.000Z", "text": "RT @liberta___depre: A defesa do jogador muda novamente o depoimento. Dessa vez, Dani Alves afirmar ter tido relação sexual com a vítima, p…", "id": "1623368974996996097"},{"created_at": "2023-02-08T16:53:07.000Z", "text": "A defesa do jogador muda novamente o depoimento. Dessa vez, Dani Alves afirmar ter tido relação sexual com a vítima, porém tudo de forma consensual\n\nTem provas\nExame clínico\nTestemunhas\nFilmagem das câmeras de segurança\n\nNão duvido nada que a vítima ainda seja considerada culpada https://t.co/nq8FDpEpfq", "id": "1623364314961784832"},{"created_at": "2023-02-08T16:23:58.000Z", "text": "@jorge_maicki @carlosjordy ...que foi acompanhar a mãe num exame clínico e o equip. hospitalar provocou o acionamento da arma. A segurança pública, \"cidadão de bem\" é uma indústria bilionária e não há a intenção de que os altos índices de criminalidade sejam contidos DE FATO. Ou vc vai me dizer que...segue", "id": "1623356976943058951"},{"created_at": "2023-02-08T00:21:25.000Z", "text": "RT @take_it_poma: @futebol_info @geglobo Mesmo porquê com essa pubalgia crônica não passaria em exame clínico de nenhum time sério!", "id": "1623114744826630145"},{"created_at": "2023-02-07T20:16:55.000Z", "text": "Violência ressonante.\nCampo magnético atrai arma, dispara, vitimando o advogado que não entregou o artefato belicoso para exame clínico de sua mãe.\nNão inclua em sua vida apologismos bélicos.🪃\n\nDesarme-se https://t.co/UJUHR72UCF", "id": "1623053213883858945"},{"created_at": "2023-02-07T14:51:50.000Z", "text": "A mamografia é a melhor forma de descobrir o câncer de mama antes que seja detectável pelo exame clínico. \n⤵️\nhttps://t.co/BeTLznz1Cl https://t.co/tFM0CyI6gJ", "id": "1622971404739043328"},{"created_at": "2023-02-07T14:18:13.000Z", "text": "@futebol_info @geglobo Mesmo porquê com essa pubalgia crônica não passaria em exame clínico de nenhum time sério!", "id": "1622962945087995904"},{"created_at": "2023-02-06T16:43:20.000Z", "text": "Vaga pra exame clínico e psicológico do @DetranRJ só dia 28. 😩\nAlguma clínica que faça mais rápido ??", "id": "1622637076930756618"},{"created_at": "2023-02-06T06:27:42.000Z", "text": "@DilmaResiste Não basta a administração colocar profissionais de Saúde em campo e ele mesmo não ir ter conhecimento dos fatos.\nE inaceitável que ainda se espera por 30 dias um exame clínico de Laboratórios, e inaceitável esperar por 90 dias um exame de imagem, como por exemplo uma mamografia.", "id": "1622482144986546178"},{"created_at": "2023-02-06T00:53:20.000Z", "text": "Tive o prazer de ver uma palestra do Porto (sim, o do livro de semiologia, exame clínico etc) \n\ncontou q teve q se vestir de havaiana pro trote da faculdade e que tomava cachacola (cachaça com coca-cola) pq era mais barato\n\nse o kingo do exame clínico viveu assim eu tb posso", "id": "1622397998784286721"},{"created_at": "2023-02-05T10:47:49.000Z", "text": "A maioria dos casos tem boa resposta ao tratamento, principalmente quando diagnosticado e tratado no início.\n\nA mamografia e o exame clínico das mamas identificam alterações suspeitas", "id": "1622185219712483328"},{"created_at": "2023-02-04T12:47:50.000Z", "text": "@crippledpunkboy Sem saber mais nada, sem exames de imagem e sem exame clínico, diria, de forma beeemmm geral, alongamento 3x ao dia, fortalecimento de músculos, reeducação dos movimentos utilizados nas suas atividades de vida diárias, adaptações necessárias (cama, cadeira etc)", "id": "1621853033104654336"},{"created_at": "2023-02-04T09:39:09.000Z", "text": "Fiz todos exames, não foi constatado nada, o médico decidiu fazer exame clínico mais a fundo perguntando aonde eu tava sentindo dor e eu fui falando os pontos, ele fez eu fazer uns negócios lá com o corpo e ele falou \"Olha, todos exames tão ok,eu tenho quase 100% de certeza q (+)", "id": "1621805551918120961"},{"created_at": "2023-02-04T02:31:26.000Z", "text": "@VitoRamalhoo Po, MAs esse estudo comparou paciente internado com rx versus ultrassom. Não comparou semiologia exame clínico com o US.", "id": "1621697911640756224"},{"created_at": "2023-02-03T18:59:42.000Z", "text": "Dessa vez a PMMG não colocou a altura no tópico de exigências para o cargo, colocou nos critérios de avaliação do exame clínico. Francamente.", "id": "1621584228369457156"},{"created_at": "2023-02-03T16:38:51.000Z", "text": "@camarotedacpi Er... \"relatos\"?\nGravidez se atesta mediante exame clínico", "id": "1621548781371117568"},{"created_at": "2023-02-03T14:38:35.000Z", "text": "@cami_shameless significativa) a chance de cura ou a expectativa de vida de um paciente. Então se vc descobrir uma doença por exame diagnóstico 2 anos antes do q por exame clínico, a única diferença no final vai ser vc tratar a doença por 2 anos a mais. É isso pode diminuir a qualidade de vida", "id": "1621518518905880580"},{"created_at": "2023-02-03T13:17:47.000Z", "text": "Eu fui fazer o exame asmissional e o certo serie exame, audio e avaliação vocal (é o q todo mundo do meu lado tá fazendo). Daí ela me perguntou se eu sou fonoaudióloga, ficou no telefone uns 4 min comigo olhando e daí falou \"vc só vai fazer exame clínico\" eu tô (??)", "id": "1621498182948556800"},{"created_at": "2023-02-03T11:18:53.000Z", "text": "e ainda pra fazer exame clínico pra cnh eu vou morrer https://t.co/Ng8zneOYz7", "id": "1621468260691591168"},{"created_at": "2023-02-02T22:48:42.000Z", "text": "passei no exame clinico e psicologico do detran família👍👍 o pai tá estável", "id": "1621279470215634946"},{"created_at": "2023-02-01T21:23:47.000Z", "text": "fiz meu primeiro exame clínico e bateu certinho com os do veterinário, tô felizão 🫀", "id": "1620895711826161669"},{"created_at": "2023-02-01T13:44:13.000Z", "text": "Acabei de publicar: 'Exame Clínico Ortopédico', para 95,00 via @amazon https://t.co/vrhtByzz1T", "id": "1620780059006214144"},{"created_at": "2023-02-01T13:00:47.000Z", "text": "se for uma mulher em uma consulta no gineco (ou outro médico) e falar que sentiu o dr passar a mão em vc de um jeito estimulante é abuso sexual. mas os caras cis tão com a mente tão corroída que não conseguem nem ENTENDER o que é abuso ou diferenciar de um exame clínico....", "id": "1620769130805870597"},{"created_at": "2023-02-01T12:45:23.000Z", "text": "Acabei de publicar: 'Exame clínico musculoesquelético', para 148,00 via @amazon https://t.co/iGmN5EzRyH", "id": "1620765253809356800"},{"created_at": "2023-01-31T13:02:51.000Z", "text": "Perdendo a manhã de estudos por conta de um exame clínico de renovação da CNH", "id": "1620407263403077632"},{"created_at": "2023-01-30T23:30:19.000Z", "text": "O exame clínico do Detran é a coisa mais besta do mundo", "id": "1620202781247422464"},{"created_at": "2023-01-30T16:56:55.000Z", "text": "@poupatemposp é perca de tempo pois deveria ter lá exames psicotécnico, exame clínico e toxicológico para Motoristas categorias C, D e E. Para mim esse nome não serve já que tenho que renovar CNH Categoria D. Um saco fazer fora e levar mastigado no AtrasaTempoSP. #BDSP @prefsp", "id": "1620103776639254528"},{"created_at": "2023-01-30T11:22:21.000Z", "text": "@eutauat O Dr. Kalil já fez um exame clínico. Resultado: positivo.", "id": "1620019583615901696"},{"created_at": "2023-01-30T10:15:32.000Z", "text": "@DrBrunoGino Já trabalhei com médicos cubanos e eles faziam muito bem exame clínico e eram super cuidadosos com os todos pacientes.", "id": "1620002766277193728"},{"created_at": "2023-01-29T16:34:14.000Z", "text": "@polianaconde Pra trabalhar na PA deve precisar passar por um exame clínico muito rigoroso\nPorque olha 🥵", "id": "1619735680451739648"},{"created_at": "2023-01-29T04:26:33.000Z", "text": "A Maria não sossega nem por um crl, agora ela caiu de cima do guarda roupa e tá andando torta com o rabo abaixado, fiz exame clínico e constatada a dor mas aparentemente sem lesão, fiz aplicação de aine e remédio pra dor. Essa gata só me dá dor de cabeça, pqp!", "id": "1619552555700465667"},{"created_at": "2023-01-27T19:56:38.000Z", "text": "@maseloav Meu material escolar que comprei esse semestre: uma canetinha colorida para preencher a ficha do exame clínico 🤩", "id": "1619061842344833024"},{"created_at": "2023-01-27T05:05:49.000Z", "text": "@carlosvjorge @rebecascalco @hellofoxxxx Kkkkkk meu filho eu sou plantonista, recepcionista, chefe d internação e técnica d laboratorio no mesmo atendimento. Q o tutor não deixa fazer um exame, clínico pra salvar a vida do pobre coitado. Então assim, antes de protocolo tem q buscar condições", "id": "1618837659321004032"},{"created_at": "2023-01-27T02:34:14.000Z", "text": "RT @daCruzPavloski: Me enoja o fato de defenderem Daniel Alves. \n- Tem provas\n- Exame clínico\n- Testemunhas\n- Vídeo de câmera de segurança…", "id": "1618799514240045062"},{"created_at": "2023-01-27T00:39:15.000Z", "text": "Até hj eu espero o trabalho lá me chamar, juro para vcs! Fui aprovada, fiz  o exame clínico admissional e tudo, e até agora nada, já vai fazer 1 mês 😩", "id": "1618770577183092736"},{"created_at": "2023-01-26T20:07:30.000Z", "text": "Acabei de publicar: 'Exame Clinico - Bases Para A Pratica Medica', para 150,00 via @amazon https://t.co/dsdRkHITTl", "id": "1618702190109151234"},{"created_at": "2023-01-26T12:45:45.000Z", "text": "Começando a abandonar o uso das bandejas no exame clínico e me assustando como dá pra fazer um pacote pequeno só com os instrumentais.. kkk", "id": "1618591017095270400"},{"created_at": "2023-01-26T04:05:22.000Z", "text": "noite das meninas luiza 1 exame clinico de mama após inspeção luiza 2 diagnóstico: fibroadenoma as 6h", "id": "1618460061780836353"},{"created_at": "2023-01-25T23:32:45.000Z", "text": "RT @daCruzPavloski: Me enoja o fato de defenderem Daniel Alves. \n- Tem provas\n- Exame clínico\n- Testemunhas\n- Vídeo de câmera de segurança…", "id": "1618391455705477121"},{"created_at": "2023-01-25T20:15:06.000Z", "text": "não me conformo por ter encontrado uma ginecologista mulher pelo meu plano (difícil) que colocou no meu exame clínico ameaça de ab0rt0 depois de ter checado meu dispositivo intra-uterino. É a opinião mais reaça que eu já recebi em meia-vida de diu fazendo ultrassom regularmente.", "id": "1618341712518320130"},{"created_at": "2023-01-25T17:00:51.000Z", "text": "@betterholy @bernardo_ab @guimaraesigorr Então para o rapaz....o sexo foi consensual...ele não sabia q ela tava drogada....e ela nem aparentava estar drogada...e tb não conseguiu provar nem por exame clínico ou toxologico qual era essa droga mágica inexistente na literatura médica", "id": "1618292828341424129"},{"created_at": "2023-01-25T14:11:33.000Z", "text": "@YoDonizetti Mas minha história com apendicite também não é boa. Passei 1 dia internada na urgência esperando um US p o médico dizer que não achou meu apêndice e q eu deveria estar com algum problema ginecológico mesmo o exame clínico sendo claramente apendicite. Realidade: apêndice estourado", "id": "1618250223733833728"},{"created_at": "2023-01-25T12:05:52.000Z", "text": "eu fui tão tapado q a mulher do exame clínico do Detran deve rejeitar minha carta por demência", "id": "1618218595733110784"},{"created_at": "2023-01-25T10:43:29.000Z", "text": "Os lugares onde eu fui fazer o Psicoteste e o exame clínico para o detran poderia ser facilmente usado para cárcere privado ou sequestro", "id": "1618197863246467072"},{"created_at": "2023-01-25T01:27:30.000Z", "text": "Me enoja o fato de defenderem Daniel Alves. \n- Tem provas\n- Exame clínico\n- Testemunhas\n- Vídeo de câmera de segurança\nE ainda assim acham que a vítima está em busca de dinheiro e fama. É simplesmente revoltante.", "id": "1618057942472982528"},{"created_at": "2023-01-23T21:00:15.000Z", "text": "Pensando em fazer meu exame clínico sem bandeja", "id": "1617628299492220929"},{"created_at": "2023-01-23T11:47:38.000Z", "text": "Tô apaixonada na fotógrafa do exame clínico do Detran", "id": "1617489228446982145"},{"created_at": "2023-01-22T21:46:36.000Z", "text": "@plihalespn Te garanto que pelo exame clínico já dá pra saber qual ligamento foi afetado. A imagem vai ajudar a saber qual a gravidade.", "id": "1617277577978155008"},{"created_at": "2023-01-20T22:57:19.000Z", "text": "a primeira semana de treinamento de telemarketing é um saco, passei a semana toda correndo atrás de documentação, anexar documento no site da empresa, fazer exame clínico e audiometria, abrir conta no banco 😪 tô mortinha e amanhã tem treinamento ainda", "id": "1616570596195815426"},{"created_at": "2023-01-20T05:53:33.000Z", "text": "chorando de dor e com a cara bem aflita. Eu estava com muita dor de cabeça e não costumo tê-las, muito menos em tamanha intensidade. Tava assustada com q possibilidade de ser qq outra coisa, ainda mais depois da Covid. Enfim, ela fez todo o exame clínico, pediu exame de sangue,", "id": "1616312957624803328"},{"created_at": "2023-01-19T22:25:24.000Z", "text": "@LSenun2 @joab_begins Muitos país foram ameaçados de perderem a guarda, de matrícular nas escolas caso não submetesem os próprios filhos ao experimento sem eficácia até hoje e sem que fosse feito um exame clínico antes de aplicar a porcaria pra saber se as reações adversas poderíam ser graves.", "id": "1616200175596277761"},{"created_at": "2023-01-19T22:00:27.000Z", "text": "RT @frank7332408893: @joicehasselmann Proibir pessoas de frequentar locais públicos, obrigar pessoas a ficar em casa sem lhes prover o sust…", "id": "1616193897146744834"},{"created_at": "2023-01-19T19:33:27.000Z", "text": "@MeuRefugioNerd tá milhor??? vi que tu tinha um exame clínico", "id": "1616156906804113408"},{"created_at": "2023-01-19T17:14:08.000Z", "text": "RT @Vitor__RJ: Para que uma pessoa leva uma arma para um exame clinico? Não tenho pena não, ao contrario. Quero mais que de lasque.\nAdvogad…", "id": "1616121844435763215"},{"created_at": "2023-01-19T16:30:58.000Z", "text": "RT @Flamengo: O atleta Bruno Henrique realizou exame clínico e de imagem nesta segunda-feira (20). O procedimento confirmou o diagnóstico d…", "id": "1616110981620416526"},{"created_at": "2023-01-19T15:51:04.000Z", "text": "RT @Vitor__RJ: Para que uma pessoa leva uma arma para um exame clinico? Não tenho pena não, ao contrario. Quero mais que de lasque.\nAdvogad…", "id": "1616100938636300288"},{"created_at": "2023-01-19T15:04:20.000Z", "text": "RT @Flamengo: O atleta Bruno Henrique realizou exame clínico e de imagem nesta segunda-feira (20). O procedimento confirmou o diagnóstico d…", "id": "1616089179141844997"},{"created_at": "2023-01-19T14:57:45.000Z", "text": "Para que uma pessoa leva uma arma para um exame clinico? Não tenho pena não, ao contrario. Quero mais que de lasque.\nAdvogado pró-armas é baleado pela própria arma durante exame de ressonância https://t.co/CptAneqMtU via @UOLNoticias @UOL", "id": "1616087522995478528"},{"created_at": "2023-01-19T14:49:48.000Z", "text": "RT @Flamengo: O atleta Bruno Henrique realizou exame clínico e de imagem nesta segunda-feira (20). O procedimento confirmou o diagnóstico d…", "id": "1616085522220449792"},{"created_at": "2023-01-19T13:27:46.000Z", "text": "@dvon_heldh @hrqueiroz Com a tua fala completamente desconexa sobre as profissões médicas e de enfermagem, fui conferir o teu grau de conhecimento de serviços de saúde e acabei entendendo a tua fala… quando fores PRF e prender alguém, pede pra alguém da enfermagem fazer o exame clínico na UPA… https://t.co/bKUfOyjyT2", "id": "1616064879479214081"},{"created_at": "2023-01-19T13:05:36.000Z", "text": "@joicehasselmann Proibir pessoas de frequentar locais públicos, obrigar pessoas a ficar em casa sem lhes prover o sustento, negar um exame clínico antes de fazer o cidadão de cobaia e quando as reações causam a morte ignorar e proibir que os familiares denunciem em redes sociais e etc.", "id": "1616059298307792899"},{"created_at": "2023-01-19T02:15:48.000Z", "text": "@_math_ls @cacocardassi Exatamente, provavelmente o pediatra na se atentou na sala do parto , esse exame físico é simples e Rapido e faz parte do exame clínico dos primeiros 5 minutos de vida.", "id": "1615895770309214208"},{"created_at": "2023-01-18T16:28:54.000Z", "text": "@faxinaboa Art. 165-A.  Recusar-se a ser submetido a teste, exame clínico, perícia ou outro procedimento que permita certificar influência de álcool ou outra substância psicoativa, na forma estabelecida pelo art. 277: \n\nInfração – gravíssima;", "id": "1615748075229675528"},{"created_at": "2023-01-18T13:56:18.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615709670454300679"},{"created_at": "2023-01-18T12:53:45.000Z", "text": "Observa-se que o mesmo poderá ser dispensado no caso de aproveitamento de exame clínico ocupacional mais recente, nas seguintes situações:\n* Por 135 dias, para o grau de risco 1 e 2;\n* Por 90 dias, para o grau de risco 3 e 4", "id": "1615693928434368513"},{"created_at": "2023-01-18T12:25:39.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615686856519073793"},{"created_at": "2023-01-18T11:22:17.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615670912287645698"},{"created_at": "2023-01-18T11:14:34.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615668970639458305"},{"created_at": "2023-01-18T10:42:26.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615660884231061505"},{"created_at": "2023-01-18T10:09:34.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615652610542915587"},{"created_at": "2023-01-18T10:04:50.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615651418840657920"},{"created_at": "2023-01-18T09:58:22.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615649793191120896"},{"created_at": "2023-01-18T09:51:35.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615648084016640001"},{"created_at": "2023-01-18T09:45:26.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615646537198993409"},{"created_at": "2023-01-18T08:05:39.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615621424923947009"},{"created_at": "2023-01-18T07:24:01.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615610948194017280"},{"created_at": "2023-01-18T06:51:21.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615602726360039424"},{"created_at": "2023-01-18T05:33:53.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615583232421937160"},{"created_at": "2023-01-18T03:23:11.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615550341289857024"},{"created_at": "2023-01-18T03:11:44.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615547460482437129"},{"created_at": "2023-01-18T03:08:36.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615546669566775301"},{"created_at": "2023-01-18T03:07:31.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615546398853791747"},{"created_at": "2023-01-18T03:02:44.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615545196355387392"},{"created_at": "2023-01-18T02:57:49.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615543955977912326"},{"created_at": "2023-01-18T02:47:24.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615541336769191938"},{"created_at": "2023-01-18T02:45:55.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615540964679974913"},{"created_at": "2023-01-18T02:41:59.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615539971682717699"},{"created_at": "2023-01-18T00:14:16.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615502797965004801"},{"created_at": "2023-01-17T20:15:35.000Z", "text": "Feliz quando paciente entende pq cobro a avaliação e não incluo o valor no tratamento. Cada paciente tem suas particularidades, hoje passei 1:20 em uma avaliação, anamnese detalhada, exame clínico e plano de tratamento bem explicado para que nao fique nenhuma dúvida…", "id": "1615442731316174865"},{"created_at": "2023-01-17T20:09:57.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615441313918517248"},{"created_at": "2023-01-17T19:54:03.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615437313403666432"},{"created_at": "2023-01-17T19:29:56.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615431244161900567"},{"created_at": "2023-01-17T17:34:05.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615402089714225152"},{"created_at": "2023-01-17T16:18:11.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615382987818041346"},{"created_at": "2023-01-17T15:37:09.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615372661118406660"},{"created_at": "2023-01-17T15:15:57.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615367326492237825"},{"created_at": "2023-01-17T14:55:44.000Z", "text": "Mesma coisa de dentista que vai com decote aí dps tem fazer algum exame clínico. Pelo amor né amada, vamos ter senso.", "id": "1615362238982017026"},{"created_at": "2023-01-17T14:55:38.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615362214537437186"},{"created_at": "2023-01-17T14:49:53.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615360766089068545"},{"created_at": "2023-01-17T14:46:04.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615359807044608002"},{"created_at": "2023-01-17T14:40:24.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615358380758949890"},{"created_at": "2023-01-17T14:33:57.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615356755399016448"},{"created_at": "2023-01-17T14:29:26.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615355619283705857"},{"created_at": "2023-01-17T14:28:39.000Z", "text": "RT @rocha_lcr: Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615355424680677377"},{"created_at": "2023-01-17T14:27:28.000Z", "text": "Esse não pode ser preso! É inimputável! Nem precisa de exame clínico. Só internamento basta! https://t.co/9wOSdI74Xp", "id": "1615355126880813057"},{"created_at": "2023-01-17T13:54:17.000Z", "text": "hj perguntaram se eu usava drogas ilícitas no exame clínico\n\na vontade de dizer que minha maior droga e vício eram mulheres foi gigante, mas pra piorar a enfermeira era uma moça LINDA, tive corage nao", "id": "1615346776281649152"},{"created_at": "2023-01-17T12:11:31.000Z", "text": "Conhecendo o Capitulo XV - DAS INFRAÇÕES.\n\nArt. 165 A - Recusar-se a ser submetido a teste, exame clínico, perícia ou outro procedimento que permita certificar influência de álcool ou outra substância psicoativa, na forma estabelecida pelo art. 277: https://t.co/Pem3OF8mQn https://t.co/2dtEpL71Z4", "id": "1615320912877989888"},{"created_at": "2023-01-17T00:28:28.000Z", "text": "@lauracvnha Não teve. Tem pouco tempo que ele começa a ter dificuldades para subir no sofá ou cadeiras, e neste fim de semana ele começou a sentir dores e tava muito quietinho. No exame clínico hoje a veterinária falou que isso é comum em poodle na idade dele.", "id": "1615143984791183362"},{"created_at": "2023-01-16T19:33:50.000Z", "text": "e meu exame clínico de serotonina q deu 7♥️♥️♥️\n\n(o normal é de 50 à 200)", "id": "1615069839315419138"},{"created_at": "2023-01-16T17:37:33.000Z", "text": "como posso ficar tão nervosa para fazer um exame clínico", "id": "1615040575626936336"},{"created_at": "2023-01-16T12:09:51.000Z", "text": "paguei 110 no exame clínico pra passar 1 min na sala e a médica falar q minha visão ta ok 🤣🤣", "id": "1614958103774076928"},{"created_at": "2023-01-15T16:32:01.000Z", "text": "Assim, além de buscarmos pistas na história e exame clínico dessas principais patologias, o ECG é fundamental e deve ser feito em praticamente todos os casos!\n\nFalando nele, o que pode ver? \n\n✅Ritmo sinusal\n⚠️FC ± 100bpm\n🚨Inversão de onda T de V1-V4\nE será que é um S1Q3T3 ali❓ https://t.co/eTxuqfQYzm", "id": "1614661693744857091"},{"created_at": "2023-01-15T01:11:33.000Z", "text": "@NandoGross Minha dúvida acabou ontem quando fui fazer meu exame clínico periódico e o médico perguntou:\n- Praticando algum esporte?\nFiquei com vergonha de responder\n- Sim, atualmente Lego Batman 3 no playstation com meu filho. \nNão da, videogame NÃO É esporte.", "id": "1614430051226849289"},{"created_at": "2023-01-14T14:00:26.000Z", "text": "@brudesonida então. zero mano. oq foi meio doido mas assim essas hernias tinham aparecido num exame de rotina que fiz ano passado. ai como n era grande o medico falou so p ver daqui uns meses. mas dessa vez fiz td (ate exame clinico BEM DESCONFORTAVEL) focado nelas e nada, ainda bem 🙏", "id": "1614261158311088129"},{"created_at": "2023-01-14T13:34:23.000Z", "text": "RT @rocha_lcr: O exame clínico vai mostrando a doença da parte adoecida da sociedade.\n“Meus pais foram presos em Brasília. Fiz tudo o que p…", "id": "1614254604488785921"},{"created_at": "2023-01-14T12:58:54.000Z", "text": "O exame clínico vai mostrando a doença da parte adoecida da sociedade.\n“Meus pais foram presos em Brasília. Fiz tudo o que podia para ajudá-los”.\nhttps://t.co/W8mfyC03cp via @tabuol @UOL", "id": "1614245672076865537"},{"created_at": "2023-01-14T11:21:51.000Z", "text": "RT @rocha_lcr: O exame clínico vai revelando a doença da parte doente da sociedade brasileira.\nA situação é grave: realidade paralela!\nEm d…", "id": "1614221250888634370"},{"created_at": "2023-01-14T10:10:01.000Z", "text": "RT @rocha_lcr: O exame clínico vai revelando a doença da parte doente da sociedade brasileira.\nA situação é grave: realidade paralela!\nEm d…", "id": "1614203172607623168"},{"created_at": "2023-01-14T10:09:28.000Z", "text": "O exame clínico vai revelando a doença da parte doente da sociedade brasileira.\nA situação é grave: realidade paralela!\nEm depoimento, golpistas presos justificam atos terroristas com alegações já utilizadas por Bolsonaro; compare.\nPolítica | G1 \nhttps://t.co/y5YfRGnaiO", "id": "1614203033155510272"},{"created_at": "2023-01-13T03:27:16.000Z", "text": "Folheei 5 páginas do livro de exame clínico e já deu fome, estudar me deixa faminto véi q ódio", "id": "1613739429184638976"},{"created_at": "2023-01-12T20:59:26.000Z", "text": "acho absurdo médico que nao faz um exame clinico que preste", "id": "1613641827743145997"},{"created_at": "2023-01-12T14:52:38.000Z", "text": "Chegar no emprego, fazer exame clínico, não parar de sangrar o braço, baixar a pressão por não poder ver sangue, voltar trabalhar, trabalhar em 3 lugares diferentes em menos de 1h, ir pra máquina quebrar a ferramenta\nVamos lá Quinta feira o que mais você tem pra mim 😒", "id": "1613549517885816833"},{"created_at": "2023-01-11T20:40:00.000Z", "text": "Amanhã tem detran pro exame clínico! Um saco detran aff so pra renovar a carteira, terceira renovação ja, to um idoso ja!", "id": "1613274551697170432"},{"created_at": "2023-01-11T18:05:43.000Z", "text": "A Bubu chegou aqui e não deixava a gente nem fazer exame clínico nela. Hoje ela não só deixa, como deixa a gnt fazer mais 55 coisas ❤️❤️❤️❤️ Te amo ufu, obrigada por esses últimos dias!", "id": "1613235723271823382"},{"created_at": "2023-01-11T13:47:19.000Z", "text": "@pncepcd É muito sem noção um pai de deixa um filho fazer isso. PQP! Deveria haver algum exame clínico/psicológico para se permitir a paternidade. Não passou? Capa.", "id": "1613170693411143680"},{"created_at": "2023-01-11T00:40:13.000Z", "text": "Transtorno do espectro autista (TEA) é diagnosticados em crianças entre 01 a 03 anos de idade exclusivamente através do exame clínico. Possui três níveis de intensidade. \n\nSaiba mais: https://t.co/YaBtjzSzm2\n\n #autismo #tea #autismoinfantil #desenvolvimentoinfantil https://t.co/VlF6Ut4O7H", "id": "1612972613176803330"},{"created_at": "2023-01-11T00:08:37.000Z", "text": "O bom de ser estudante de medicina veterinária e ser auxiliar de veterinário é q vc sabe fazer o exame clínico e sabe quando tá grave ou não", "id": "1612964661753790464"},{"created_at": "2023-01-10T22:40:57.000Z", "text": "@mathevso eu levei 8 anos pra ter um diagnóstico, é complicado pra certas doenças só são diagnosticadas com exame clínico e isso exige muita experiência do médico", "id": "1612942600465440769"},{"created_at": "2023-01-10T19:26:30.000Z", "text": "Lá se vai meu dinheiro pagando duda e exame clínico da auto escola 😭😂", "id": "1612893665529106451"},{"created_at": "2023-01-10T02:38:39.000Z", "text": "Lembrando  …\n\nImagens não definem o tratamento da coluna vertebral\n\nA investigação da dor e perda da função é o direcionamento \n\nÉ seguro basear nos testes específicos (exame clínico) para o tecido investigado  \n\nTratamento assertivo é tratamento mecânico e não medicamentos", "id": "1612640030786310145"}]