[{"tweets_quantity": 114},{"created_at": "2023-02-08T16:19:57.000Z", "text": "@cetico_oficial Eu acho que fica melhor com farinha integral ou suco de maçã.", "id": "1623355965385895940"},{"created_at": "2023-02-08T15:44:14.000Z", "text": "Macarrão, pão e farinha integral.\n\nTem um monte de substituição q já incorporamos ao dia a dia e eu nem percebi. E continuo me cobrando pq não ter a alimentação perfeita.\n\nNisso, o conteúdo do @luttyshimanutri e da @bookslunar tem me ajudado demais.\n\n+", "id": "1623346978305241091"},{"created_at": "2023-02-08T13:45:25.000Z", "text": "@1Triceratops eu vi receita de pastel assado e amei, mas odeio farinha integral então vamos ver o que vai dar kkkkkkkkkk", "id": "1623317077166546945"},{"created_at": "2023-02-08T13:12:49.000Z", "text": "@pekidaspedras Vi um documentário falando sobre como o sistema de moagem mudou o trigo , tirou vitaminas da casca e do germen e depois adicionaram tudo por fora , a farinha integral antiga é muito melhor neste sentido", "id": "1623308873384833025"},{"created_at": "2023-02-08T12:53:56.000Z", "text": "@baixo_idh Idéia de JIRICO. Usar uma farinha integral para depois meter num tacho de gordura e assar bacon tb... só pode ser muié", "id": "1623304119996895234"},{"created_at": "2023-02-07T23:22:16.000Z", "text": "experimentei fazer waffle com farinha integral e fiz um pro @thalison182  antes de comer o meu. Eu não gostei do teste, dei uma mordida e não comi mais. Ele simplesmente odiou mas comeu tudo com peninha de me dizer que não gostou pq fiz com amor &lt;3 usuahsuahsuahs", "id": "1623099857664704514"},{"created_at": "2023-02-07T23:04:12.000Z", "text": "esse negócio de receita fit é laranjada demais, a pessoa substitui farinha de trigo por farinha integral ou óleo de soja por óleo de coco e muda em que?? a quantidade de caloria é a mesma\nisso quando não faz receita low carb com pasta de amendoim ou farinha de amêndoas kk", "id": "1623095312515489792"},{"created_at": "2023-02-07T18:23:16.000Z", "text": "@slrmju vida nao tem receita pois eu fiz de maluca mas foi um teco de manteiga na panela com duas colherinhas de farinha integral ate virar pastinha depois leite de aveia sal noz moscada pimenta preta e brocolis picadinho e mexer ate ficar mais grosso !!", "id": "1623024611741818880"},{"created_at": "2023-02-07T16:45:20.000Z", "text": "fiz molho branco com leite de aveia + farinha integral e ficou literalmente mais gostoso que o normal eu nunca pensei que isso fosse possivel", "id": "1622999966749712384"},{"created_at": "2023-02-07T14:21:37.000Z", "text": "@outlawsblues Esse não te tira da dieta nao, use uma farinha integral de linhaça, de chia, de grão de bico! Dá certo tambem!", "id": "1622963800654610432"},{"created_at": "2023-02-06T22:30:02.000Z", "text": "eu amo essas coisas q se dizem integrais e pipipi pipipi vc vai ler a lista de ingredientes tem dois tipos de farinha sendo q o primeiro ingredientes é farinha de trigo e la por último farinha integral 😍😍😍😍😍 um beijo p vcs", "id": "1622724325441736706"},{"created_at": "2023-02-06T13:06:06.000Z", "text": "Meti um bolo de banana com farinha integral e tudo. Fofinho. Ensaboei ele com pasta de amendoin de cacau e avelã.\n\nJuro, nunca fui triste.", "id": "1622582408133459968"},{"created_at": "2023-02-05T00:20:35.000Z", "text": "Inventei uma receita doida de bolo de cenoura misturei farinha integral com farinha de aveia e agora só esperando ficar pronto pra saber se deu certo", "id": "1622027370545700865"},{"created_at": "2023-02-04T22:44:19.000Z", "text": "Extremamente charmoso a pessoa fazendo uma massa fresca para mim\nObs.: de farinha integral pq eu sou fit", "id": "1622003142043779087"},{"created_at": "2023-02-04T17:54:13.000Z", "text": "Voltei pra minha dietinha e aí achei soja no armário. Como preciso tomar leite vegetal, deixei a soja de molho ontem e hoje fiz o leite vegetal. Utilizei o resto da soja, okara, pra fazer biscoitinhos diet, com adoçante, óleo de coco, farinha integral, ovos, especiarias, etc.", "id": "1621930139352240133"},{"created_at": "2023-02-04T16:34:37.000Z", "text": "@meloxss nem fala pq só de lembrar da tal farinha integral eu fico put4", "id": "1621910105858969605"},{"created_at": "2023-02-03T23:21:18.000Z", "text": "Mãe: fiz uma panqueca fit pra vc de espinafre com farinha integral e aveia \nEu: nossa ficou muito bom sério \n Eu tô com ânsia agora😭", "id": "1621650064899821569"},{"created_at": "2023-02-03T19:52:06.000Z", "text": "minha mãe comprou farinha integral só pra fazer pão pra mim, eu amo", "id": "1621597416037171200"},{"created_at": "2023-02-03T19:30:43.000Z", "text": "@Musadopaninho Cultivei por 2 anos, o sabor do pão é outro. Mas nunca consegui fazer um pão muito macio, meu cultivo era com farinha integral...", "id": "1621592033851752448"},{"created_at": "2023-02-03T14:29:35.000Z", "text": "@vveronezi1 Migo faço de completamente de \"olho\".\n+ ou _  para 1 k de Farinha integral,500ml de água,\n10g Fermento biológico seco,sal( 1 colher de cha)e um fio de azeite.Mistura tudo e deixa fermentar,eu gosto de deixar fermentar 24 horas 12hrs fora e 12 na geladeira.", "id": "1621516250282340352"},{"created_at": "2023-02-03T14:20:12.000Z", "text": "Bom dia!!!!!\nPara hoje, eu fiz:\nPão de aipim simples (2),\nPão de aipim com farofa de coco (5),\nPão Australiano/Outback (farinha integral 60/40, mel, chocolate amargo, canela, óleo vegetal) e\n\nPÃO DE MEL c/banho de chocolate.\n\nAceito Picpay e Pix\n\nMaurilio 997372356 whatsapp https://t.co/pL0qWGpbgs", "id": "1621513889551884298"},{"created_at": "2023-02-03T14:14:41.000Z", "text": "Pão de forma com farinha integral e aveia ficou gostoso 🤌", "id": "1621512500662661122"},{"created_at": "2023-02-02T20:04:17.000Z", "text": "Lembro que rolou maior hate na Trakinas quando mudaram a receita e colocaram farinha integral.\nAs pessoas nem se lembram mais daquele sabor maravilhoso. \n\nComo pode a gente se acostumar tão rápido com o que é ruim?! https://t.co/nwnh9sRUY3", "id": "1621238095654928388"},{"created_at": "2023-02-02T13:21:07.000Z", "text": "Harry tem cara de quem comeria um bolo c frutas secas e farinha integral https://t.co/9Ed2alYcE1", "id": "1621136634946392067"},{"created_at": "2023-02-01T23:35:53.000Z", "text": "fiz panquequinha com farinha integral e isso me deu depressão", "id": "1620928959339958273"},{"created_at": "2023-02-01T15:40:17.000Z", "text": "@O_LAMBARI @RRunnerBR Hoje eu adicionei farinha integral nesse e comecei um novo só na farinha integral. Se não começarem a aparecer bolhas vou começar com iogurte!", "id": "1620809267547611136"},{"created_at": "2023-02-01T13:50:38.000Z", "text": "@EscarlateOHara @MarsevenElo @pequenarraposa @masculyna @lua_piza sim, o pior é ver gente confundindo suco integral com produtos feitos com farinha integral, muita falta de informação", "id": "1620781672496267267"},{"created_at": "2023-02-01T09:30:07.000Z", "text": "@doutorprepucio Doctor, usa suco de abacaxi ao inves de água nos 3 primeiros dias, abacaxi nao deixa bacterias indesejaveis proliferarem. Outra coisa, nesses 3 primeiros dias use farinha integral", "id": "1620716111183609856"},{"created_at": "2023-02-01T08:56:26.000Z", "text": "@doutorprepucio Farinha integral ajuda bastante pra começar. Se tiver acesso a uma farinha orgânica melhor ainda", "id": "1620707635405393920"},{"created_at": "2023-02-01T08:40:16.000Z", "text": "@pjmgukcals eu  escolheria  farinha  num  geral  mesmo,  amo  coisa  feita  de  farinha  integral!!", "id": "1620703569325486081"},{"created_at": "2023-02-01T07:06:45.000Z", "text": "@RRunnerBR @doutorprepucio iogurte natural foi o que eu usei aqui há mais de 3 anos atrás pra iniciar o meu. Funcionou com farinha branca, depois de uma tentativa frustrada com farinha integral e suco de abacaxi.", "id": "1620680032007106560"},{"created_at": "2023-02-01T01:30:33.000Z", "text": "@doutorprepucio Só alimento ele com farinha integral e água filtrada agora, 1:1:1. Ficou mais de 1 mês esquecido na geladeira e alimentado, depois de 5hrs já tava pronto pro combate.", "id": "1620595427669331975"},{"created_at": "2023-02-01T01:29:44.000Z", "text": "@doutorprepucio Mestre vi 300 tutoriais e os caralhos e te falo que esse segredo aqui nunca falha:\n\n1:1 água mineral e farinha integral.\n\nComeça com uns 20g e vai alimentando todo dia. Deixa em cima da geladeira proximo da traseira dela embrulhado em um pano e sucesso. https://t.co/XbqnSGGahk", "id": "1620595222890819584"},{"created_at": "2023-02-01T01:06:59.000Z", "text": "@doutorprepucio É assim mesmo. Toda manhã, descarte uns 2/3 dessa mistura e adicione mais água e farinha. Conforme se torna mais ácido, o cheiro ruim vai embora e as leveduras começam a ganhar força. Demora de 1 a 2 semanas no total. Um pouco de farinha integral agiliza o processo", "id": "1620589494440443905"},{"created_at": "2023-02-01T00:32:25.000Z", "text": "@doutorprepucio Nesse caso está indo no caminho certo, não sei se está usando farinha integral, mas no início também é a ideal. No mais, sugiro um banho pelo menos aos sábados, assim como seus antepassados na idade média.", "id": "1620580797630795777"},{"created_at": "2023-01-31T21:28:44.000Z", "text": "Na próxima quero tentar fazer com farinha  integral", "id": "1620534572189618176"},{"created_at": "2023-01-31T16:54:09.000Z", "text": "@JoaoPauloAVL @MarsevenElo @pequenarraposa @masculyna @lua_piza Integral quer dizer que o produto é feito com algo “inteiro” \nLeite integral, é puro leite do animal\nSuco integral, é puro suco da fruta\nPão integral é feito com farinha integral, que é a farinha pura sem nenhum processo. Mas o pão não é feito só de farinha", "id": "1620465470913798144"},{"created_at": "2023-01-31T16:51:33.000Z", "text": "@JoaoPauloAVL @MarsevenElo @pequenarraposa @masculyna @lua_piza É que o suco não é fabricacao. Suco é o líquido que sai de uma fruta quando ela é espremida. Sendo assim suco integral, é inteiramente o líquido da fruta. \nO pão não é algo que exista na natureza, ele é fabricado. Chamam de integral por causa da farinha integral. \nIntegral=inteir", "id": "1620464817084731393"},{"created_at": "2023-01-31T15:40:14.000Z", "text": "@JoaoPauloAVL @pequenarraposa @masculyna @lua_piza O integral do suco eh literal. Eh integralmente apenas suco. \nO integral se pão, biscoito, e afins, se refere ao à farinha integral usada", "id": "1620446868714196993"},{"created_at": "2023-01-31T12:49:25.000Z", "text": "@chefdangalhardo Bom, faço um com farinha integral, fica muito bom", "id": "1620403881007288321"},{"created_at": "2023-01-31T02:23:49.000Z", "text": "@lorenzi_carol a farinha integral na bolacha Trakinas foi a maior atrocidade", "id": "1620246444891586561"},{"created_at": "2023-01-30T22:44:00.000Z", "text": "Pizza q eu fiz a massa (com farinha integral e de aveia) e ficou maravilhoso https://t.co/wIucFQR1cy", "id": "1620191126467796992"},{"created_at": "2023-01-30T16:05:10.000Z", "text": "Ele é feito com farinha integral sem leite e tudo mais mas leve 2 colheres de açúcar 😓\nEu até comeria mas não quero ingerir açúcar refinado mesmo que em pouco quantidade ☹️\nMas tudo bem, hoje eu faço o pão de mel com frutas de novo e se bobear eu boto até whey 😄 https://t.co/oKTJV07bMH", "id": "1620090756441726977"},{"created_at": "2023-01-30T14:58:56.000Z", "text": "@VanLiberdade Eu acho que são as forças Miau derrubando tudo!!\nReceita de Bolo para alérgico a Lactose e Diabético \nDois ovos\nUma xícara de leite zero lactose\nUma xícara de azeite\nFarinha integral\nAdoçante Culinário \nBata tudo e forno", "id": "1620074084917981190"},{"created_at": "2023-01-30T11:02:53.000Z", "text": "@nathydot aaaaa\ntu fez com farinha integral?", "id": "1620014683871940609"},{"created_at": "2023-01-30T05:30:11.000Z", "text": "@AlexMeuPapi o pao escuro é provavelmente um pão normal só q feito com vários tipos de farinha integral por isso é escuro, as fitinhas é cebola roxa refogada, as folhas no meio acho q é rúcula, e no bowl é granola natural", "id": "1619930958320525312"},{"created_at": "2023-01-30T04:04:03.000Z", "text": "@WillianCafadho ela foi farinha integral e ngm gostou", "id": "1619909278499999745"},{"created_at": "2023-01-29T22:36:31.000Z", "text": "impressionante como farinha integral arruina tudo que ela toca", "id": "1619826854919286785"},{"created_at": "2023-01-29T11:21:29.000Z", "text": "@ryolahey Pq ser isso ou por causa da quantidade de farinha integral", "id": "1619656976790863872"},{"created_at": "2023-01-28T14:04:11.000Z", "text": "panqueca de farinha integral, ovo e banana com geleia de morango 😽👌 https://t.co/5lyVJI0zDN", "id": "1619335533431500808"},{"created_at": "2023-01-28T11:04:23.000Z", "text": "@renatosf Vai farinha integral....mas só um pouco. Coloquei mais farelo de aveia (que é fibra pura) só q a receita eu tirei da minha cabeça. Fui colocando e deu certo.🤣🤣🤣", "id": "1619290283912609793"},{"created_at": "2023-01-27T16:18:02.000Z", "text": "@PedroCalais1 Pão doce com a mão, pitadinha de enxofre, pouco fermento e farinha integral", "id": "1619006829878710272"},{"created_at": "2023-01-27T14:19:14.000Z", "text": "Bom dia!!!!\nPara hoje, eu acabei de assar:\nPão de leite simples (3),\nPão de leite com farofa de coco (3),\nPão de aipim simples (4),\nPão de aipim com farofa de coco (4) e \nPÃO DE ESPECIARIAS (farinha integral 70/30, açúcar mascavo, canela, cravo, erva doce, óleo vegetal). https://t.co/5oBmuVTPAw", "id": "1618976934112935936"},{"created_at": "2023-01-26T21:58:33.000Z", "text": "Hj o shake foi substituído por um café e um suposto bolo de banana com farinha integral (acho q o vendedor me enganou com esse papo de farinha integral kkk) e tá tudo bem", "id": "1618730136526004227"},{"created_at": "2023-01-26T21:35:32.000Z", "text": "Inventei de testar um bolo fit~ aqui em casa. Usei meu whey e farinha integral. Tinha absoluta certeza de que ia durar o resto da semana pq só eu ia comer. \nO bolo já tá quase no fim e a mais nova pediu pra eu fazer pro lanche da escola 🤡🤣", "id": "1618724344292843522"},{"created_at": "2023-01-25T14:59:09.000Z", "text": "olhando umas marmitas congeladas pra comprar e que inferno arroz integral macarrão integral farinha integral \n\na unica coisa integral que eu gosto é pão, que saco", "id": "1618262203316207621"},{"created_at": "2023-01-25T01:38:23.000Z", "text": "@oxetalit4 Como estamos na fase fitness, somos farinha integral", "id": "1618060684125962240"},{"created_at": "2023-01-25T01:32:57.000Z", "text": "Eu acho que sou farinha integral sem glúten, viu Domitila? #bbb23", "id": "1618059316526977028"},{"created_at": "2023-01-25T00:09:35.000Z", "text": "@vaidesmaiar Farinha integral diga se de passagem", "id": "1618038336731648001"},{"created_at": "2023-01-24T23:59:54.000Z", "text": "@_alineramos Farinha integral especial Kkkkkkkk", "id": "1618035898268151808"},{"created_at": "2023-01-24T23:03:08.000Z", "text": "@_alineramos Sou farinha integral… fácil de digerir. Kkkkkkk", "id": "1618021614721060868"},{"created_at": "2023-01-24T22:59:44.000Z", "text": "@_alineramos farinha integral é mais difícil de acertar o ponto do bolo", "id": "1618020756549685249"},{"created_at": "2023-01-24T22:58:39.000Z", "text": "tentando decidir se sou farinha branca ou farinha integral. qual farinha vc é?", "id": "1618020482481291265"},{"created_at": "2023-01-24T18:02:27.000Z", "text": "@laisafin1 @tweetsforyoul rapaz sei fazef pizza nois compra farinha integral da certo dms", "id": "1617945941486735361"},{"created_at": "2023-01-24T10:42:28.000Z", "text": "@luttyshimanutri E farinha branca e farinha integral? Vc bem que podia fazer um fio com essas fake da nutrição. É tanta gente falando abobrinha", "id": "1617835216021893121"},{"created_at": "2023-01-22T13:46:28.000Z", "text": "Gente faz tempo que não compro e vi que agora os pães integrais vêm escrito \"100% integral\", aí fui olhar os ingredientes e só tem farinha integral mesmo, não tem farinha de trigo branca. Pães ótimos pra quem tem que seguir dieta de baixo índice glicêmico, como eu no momento! https://t.co/rOxFEBzhJY", "id": "1617156748858560513"},{"created_at": "2023-01-22T03:00:00.000Z", "text": "MINHAS PRIMEIRA PAREDE EM CASA COM A COR DO PAES DA CONFEITARIA E DA FARINHA INTEGRAL E DOÇES COMBINEI AS CORES ESCREVI A MATEMATICA DA ARQUITETA FEZ A MINHA CONFEITARIA E MODULOU FIGURAS E TELOES COM DESENHO DAS HISTORIA ANIMADAS PAES E BOLACHAS MARCELOPOPBRASIL AMERICANASP2023 https://t.co/TIckycqOao", "id": "1616994060228517888"},{"created_at": "2023-01-22T02:10:16.000Z", "text": "fiz um empadão de farinha integral e simplesmente pesou muito mais do que o empadão normal…chega de ser fitness", "id": "1616981542823235588"},{"created_at": "2023-01-21T22:00:29.000Z", "text": "@DeborahkLago não chega na sua perfeição.  Mas fiz umas coisas. \nMassa é aquela mistura com farinha integral. \nFaço várias pra congelar e usar no aperto.  Dei uma fritada no bacon de boa qualidade no micro-ondas. A https://t.co/HBmYilfnvq", "id": "1616918683980267523"},{"created_at": "2023-01-21T22:00:01.000Z", "text": "24 minutos e ficou bem linda com farinha integral https://t.co/4lQpunyqMK", "id": "1616918565960957954"},{"created_at": "2023-01-20T17:52:24.000Z", "text": "@kkeit0 só trocar por farinha integral, ou de arroz.", "id": "1616493863698300931"},{"created_at": "2023-01-20T01:30:23.000Z", "text": "fiquei bêbado ENQUANTO preparava do zero uma TROUXONA DE FRANGO feita com essa infeliz da farinha integral q comprei errado &amp; sinceramente matei três padeiros e não sei se vou jantar hoje", "id": "1616246730684616707"},{"created_at": "2023-01-20T00:03:27.000Z", "text": "@lumazito Tenhoo, é o seguinte:\nFaz uma mistura de 1xic de farinha integral com 1xic de farinha de aveia + aveia em flocos.\nBate no liquidificador amendoim sem sal e semente de abóbora (pode ser com semente de girassol também, mas preferi a de abóbora).", "id": "1616224852997816322"},{"created_at": "2023-01-19T02:14:41.000Z", "text": "@PotamusGloria Olhando daqui pensei...Nossa farinha integral...Hum...acho válido.", "id": "1615895488955301889"},{"created_at": "2023-01-18T19:05:09.000Z", "text": "@OCayoPereira eu sei que assim que trocou a fórmula pra farinha integral ficou uma bosta e eu já parei de comprar, comia quase todo dia antes", "id": "1615787393176453143"},{"created_at": "2023-01-18T18:42:35.000Z", "text": "@OCayoPereira Tem o lance da farinha integral, daí o biscoito ficou meio farelento", "id": "1615781717750464529"},{"created_at": "2023-01-18T18:42:28.000Z", "text": "@OCayoPereira farinha integral.. morreu lá pra 2009", "id": "1615781687862120448"},{"created_at": "2023-01-18T16:18:23.000Z", "text": "@RitaLobo Rita Wolf, posso usar farinha integral na mesma receita?", "id": "1615745425339977730"},{"created_at": "2023-01-18T12:25:46.000Z", "text": "Incrível como tudo que tem farinha integral fica ruim", "id": "1615686886046965761"},{"created_at": "2023-01-18T02:14:27.000Z", "text": "@erva_danynha n sei onde acha farinha integral", "id": "1615533046026969089"},{"created_at": "2023-01-17T22:27:34.000Z", "text": "@elikatakimoto Farinha integral  engorda, frutas podem conter muito açúcar,v temos que moderar a quantidade", "id": "1615475948706570260"},{"created_at": "2023-01-17T13:42:19.000Z", "text": "@RitaLobo Pode ser feito com farinha integral?", "id": "1615343764414906372"},{"created_at": "2023-01-17T13:08:45.000Z", "text": "@henriquegio nao lembro se usei outras farinhas como aveia. so sei q nao deu certo e dai em diante eu sempre misturei farinha branca na farinha integral, aveia etc.", "id": "1615335315501088769"},{"created_at": "2023-01-17T13:06:59.000Z", "text": "@henriquegio Pensando aqui como a farinha integral deu liga... vc pode tirar uma foto dos ingredientes? Uma vez eu tentei fazer em casa e ficou lindo (aparentemente) mas quando terminou de assar rachou e virou serragem.", "id": "1615334871911784450"},{"created_at": "2023-01-17T13:03:31.000Z", "text": "Finalmente encontrei um pão de forma com 100% de farinha integral e sem açúcar industrial na composição. Pelo menos é oq diz a embalagem, né. \nE nossa, uma delícia, gnt '-'", "id": "1615334000725295106"},{"created_at": "2023-01-17T06:31:28.000Z", "text": "a receita de hoje foi bolo de banana\n\npra adoçar usei 1/4 de uma xícara de mel + 2 bananas e ao invés de farinha de trigo (mas pode usar também, de preferência farinha integral) usei aveia https://t.co/e1PMYxoGnw https://t.co/C4FlojZ6pt", "id": "1615235335587332096"},{"created_at": "2023-01-16T21:01:25.000Z", "text": "dois dias seguidos fazendo focaccia e é muito fácil e gostoso \n\n* usando a receita que leva farinha integral da @RitaLobo", "id": "1615091878705369088"},{"created_at": "2023-01-15T22:55:04.000Z", "text": "2. Despeje o conteúdo do liquidificador em uma tigela, adicione a canela + noz-moscada, misture.\n\n3. Adicione a aveia (ou a farinha integral) aos poucos, misturando.\n\n4. Por último o fermento, misture delicadamente.", "id": "1614758091987320840"},{"created_at": "2023-01-15T20:49:14.000Z", "text": "o povo ficava falando mal da tramonas quando ela mudou a fórmula e colocou farinha integral, eu simplesmente amava", "id": "1614726425084563457"},{"created_at": "2023-01-15T05:06:29.000Z", "text": "Quero amêndoas, farinha integral, açúcares como demerara, mascavo, quero agar agar, quero vinagre balsâmico, quero ter tempo e disposição pra isso, quero ver uma receita elaborada que demora um dia inteiro, comprar os ingredientes e fazer.  Quero sovar massa na batedeira.", "id": "1614489173016166400"},{"created_at": "2023-01-15T01:23:11.000Z", "text": "aprendi a fazer brownie aí comprei uma farinha integral pra fazer e ficou horrível o gosto", "id": "1614432979195154432"},{"created_at": "2023-01-14T19:16:59.000Z", "text": "Depois que colocaram farinha integral ficou uó https://t.co/zoZTx77gmM", "id": "1614340823079952384"},{"created_at": "2023-01-14T14:07:08.000Z", "text": "SEMPRE FALO ISSO…\nO trakinas foi mais perceptível, ele era qualidade dms, dps que colocaram farinha integral só foi de morro abaixo. https://t.co/BmV4OUDtJG", "id": "1614262847126777857"},{"created_at": "2023-01-14T04:53:53.000Z", "text": "@reehplayss Trakinas e lassatempo se não me engano incluíram farinha integral na formulação", "id": "1614123614072078339"},{"created_at": "2023-01-14T00:21:25.000Z", "text": "@isathebela Fiquei tão decepcionada com a farinha integral que nunca mais comi, não sei como está", "id": "1614055045326163969"},{"created_at": "2023-01-14T00:13:13.000Z", "text": "tudo começou quando vieram com a palhaçada de fazer trakinas c farinha integral pq queriam fingir que uma fucking bolacha fosse saudável https://t.co/tsGOePjUu8", "id": "1614052983402266624"},{"created_at": "2023-01-13T23:53:37.000Z", "text": "@isathebela introduziram farinha integral e ficou uma bosta", "id": "1614048050606915584"},{"created_at": "2023-01-13T21:13:58.000Z", "text": "@amand_rs Por volta de 2012 o trakinas mudou a farinha da composição para farinha integral pro biscoito ficar mais saudável. No início essa informação vinha no pacote e as pessoas até buscavam comprar o que tinha farinha antiga mas com o passar do tempo ficou só com a farinha nova mesmo.", "id": "1614007873327042560"},{"created_at": "2023-01-13T21:02:33.000Z", "text": "(mas assim, foi coisa pouca também de farinha integral, eu só tava com medo de zoar no bolo todo)", "id": "1614004998681071617"},{"created_at": "2023-01-13T20:57:29.000Z", "text": "Fui fazer um bolo e minha farinha branca tava acabando, resolvi botar um pouco de farinha integral no meio, que eu tinha aqui. Não é que felizmente não influenciou em nada no bolo?", "id": "1614003723436544011"},{"created_at": "2023-01-13T20:56:23.000Z", "text": "tudo começou com o trakinas farinha integral (??) dps TUDO foi ladeira abaixo... https://t.co/bZpjFilqB5", "id": "1614003447904325634"},{"created_at": "2023-01-13T20:47:09.000Z", "text": "sim pq foram obrigados a reformular, muitos diminuíram os açúcares e colocaram farinha integral, por exemplo. https://t.co/Nj0cLR45Zp", "id": "1614001125375770626"},{"created_at": "2023-01-13T19:05:28.000Z", "text": "SIM!!! ficaram HORRÍVEIS não acredito que acharam mesmo que meter farinha integral nos biscoitos era uma boa ideia https://t.co/2XXgsjuN3b", "id": "1613975536639803411"},{"created_at": "2023-01-13T18:51:01.000Z", "text": "@gusstavotelles pior foi a época que começaram a usar farinha integral na trakinas kkkk", "id": "1613971897443549190"},{"created_at": "2023-01-13T18:39:18.000Z", "text": "@gusstavotelles Trakinas meteu uma farinha integral amaldiçoada", "id": "1613968948718112769"},{"created_at": "2023-01-13T18:36:37.000Z", "text": "@gusstavotelles Siiiiiiiiiiim muitoooooo. Tudo começou com aquela farinha integral", "id": "1613968273640390656"},{"created_at": "2023-01-13T18:32:14.000Z", "text": "eu nunca vou perdoar a Trakinas por colocar 20% de farinha integral na fórmula a 13 anos atrás https://t.co/xBcPxdbsPO", "id": "1613967173298290703"},{"created_at": "2023-01-13T17:59:16.000Z", "text": "@pecadodeblack a maldita farinha integral, nunca mais a bolacha com cara voltou a ser trakinas", "id": "1613958874741997589"},{"created_at": "2023-01-13T16:01:15.000Z", "text": "@gusstavotelles @maraya_cabral começou lá atrás em 2010 quando colocaram 20% de farinha integral no trakinas, depois disso outras empresas seguiram a mesma linha e hoje estamos ai com esses biscoitos horríveis", "id": "1613929177387859968"},{"created_at": "2023-01-13T15:00:33.000Z", "text": "@gusstavotelles @bmthmetal a qualidade dos ingredientes mudou, as fórmulas de alguns tb mudaram e pra piorar alguns ainda tentam por farinha integral na receita como se fosse tornar saudável kkkkkkkk se é pra ser doce industrializado faça algo gostoso pelo menos né, não vai ser saudável de qualquer jeito", "id": "1613913898549411841"},{"created_at": "2023-01-13T13:11:44.000Z", "text": "Bom dia!!!!\nHoje, eu acabei de assar:\nPão de leite simples (6) e\nPão Australiano/Outback (5).\n\nPão simples : 12,00\nPão integral : 14,00\n\nPão Australiano (farinha integral 60/40, mel, óleo vegetal, canela, chocolate amargo).\n\nAceito Picpay e Pix\nMaurilio 997372356 whatsapp https://t.co/7Y0uv6iK5k", "id": "1613886516106854401"},{"created_at": "2023-01-12T17:25:33.000Z", "text": "Entendi o erro, no papel eu escrevi 1/4 de xícara de farinha, mas eu fui ver são 2 xícaras de farinha mais 1/4 de xícara de farinha integral", "id": "1613588004701966350"},{"created_at": "2023-01-11T20:13:45.000Z", "text": "@teucantochama @receitacaseiraa A gente faz com farinha integral :(", "id": "1613267944666202112"},{"created_at": "2023-01-10T22:07:15.000Z", "text": "a indústrias colocam farinha integral e já acham que tão fazendo bem né, ai a gente olha a tabela nutricional e tá lotado de gordura e sódio", "id": "1612934119654326272"}]