[{"tweets_quantity": 497},{"created_at": "2023-02-09T02:05:57.000Z", "text": "@its_Millene @diojodior @zcaioarthur77z Sim, e de boa índole. Provavelmente o único ficha limpa sou eu kdoqjekqndkqkskwk", "id": "1623503439131996161"},{"created_at": "2023-02-09T01:27:42.000Z", "text": "@centrallaribe @larisantosbe se defendeu antes de alguém falar alguma coisa, tem ficha limpa né? kkkkkkkkkkkkkkkkkkkkkkkkk", "id": "1623493814039064576"},{"created_at": "2023-02-09T01:17:37.000Z", "text": "@conexaopolitica Demorou, jamais deveria ter assumido, cadê a ficha limpa, só funciona para alguns?", "id": "1623491276451774464"},{"created_at": "2023-02-09T01:13:31.000Z", "text": "@CmteUllmann @rodrigoluisvelo @randolfeap Onde foi parar a tal lei da ficha limpa?", "id": "1623490243125997570"},{"created_at": "2023-02-09T01:11:38.000Z", "text": "Achei simplista Luís F. Miguel se referir a Lei da Ficha Limpa como tendo efeito prático “determinar a tutela do Judiciário sobre a soberania do povo”. O efeito prático é n permitir que condenados por decisão colegiada em SEGUNDA instância assumam funções legislativas, ué.", "id": "1623489766783156225"},{"created_at": "2023-02-09T00:58:02.000Z", "text": "@LeoMaranhao22 E tempo demais 6 anos no máximo, tem que ser juiz, ficha limpa, e não pode ser careca.", "id": "1623486347343278081"},{"created_at": "2023-02-09T00:56:44.000Z", "text": "@amendoline O trauma que foi esse foi meu primeiro bl da Gmm  kkkkkkkkkk ainda bem que ele envelheceu igual vinho e com a ficha limpa", "id": "1623486017775841281"},{"created_at": "2023-02-09T00:54:45.000Z", "text": "@cynara_lopes @Dirceusilva09 O pessoinha vc tem mesmo OAB? A onde estava o seu cérebro na hora em que vc fez a prova. Uma prisão, julgado em três instância, por 20 juízes diferente, soltura: alegação de CEP e ainda passou por cima da lei de ficha limpa. Minha filha, você deve ser advogada de porta de cadeia.", "id": "1623485521627324416"},{"created_at": "2023-02-09T00:47:38.000Z", "text": "@GuilhermeBoulos OLHA QUEM FALA KKKKKKK, OS MINISTROS DE LULA SÃO TODOS FICHA LIMPA? RSSSSSS", "id": "1623483728021397504"},{"created_at": "2023-02-09T00:01:48.000Z", "text": "@folha Deus o povo aqui estão de óculos mesmo só ñ enchegar quem ñ quer seus loucos pelo PT esse desgovernado para ao meu ver, e para a maioria dos Brasileiro trabalhadores está orrivel ñ deveria ser candidato ele é criminoso cadê a lei da ficha limpa o Brasil virou vergonha nacional", "id": "1623472194763235328"},{"created_at": "2023-02-08T23:53:42.000Z", "text": "Surpreso TSE? Surpresa teve os cidadãos de bem em ver um sujeito empossado sendo INELEGÍVEL pela lei da ficha limpa... https://t.co/RzYXc4jgdX", "id": "1623470157011079168"},{"created_at": "2023-02-08T23:47:40.000Z", "text": "@BrunaSchneide 8 anos é muito, e outra coisa não pode ser indicação política,e o Mesmo tem que ter ficha limpa.", "id": "1623468638383616009"},{"created_at": "2023-02-08T23:31:20.000Z", "text": "@TerraBrasilnot Já deram um chapéu na lei da ficha limpa - uma das poucas de iniciativa popular - para enfiar o ladrão lá de volta. Esse meliante precisa aprender a respeitar a vontade popular manifesta nas leis!", "id": "1623464527277748225"},{"created_at": "2023-02-08T22:48:24.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/QsH6VYcRWd", "id": "1623453723371401217"},{"created_at": "2023-02-08T21:38:49.000Z", "text": "Queremos novas eleições com ficha limpa", "id": "1623436211833688064"},{"created_at": "2023-02-08T21:27:36.000Z", "text": "@TerraBrasilnot 12 anos é muito tempo nas mãos de um ditador e transloucado ficar no poder. O mandato tem que ser igual no legislativo. Máximo de 4 anos.\nPodendo até “concorrer” a 1 segundo mandato, se tiver a ficha limpa.", "id": "1623433389347950605"},{"created_at": "2023-02-08T21:06:00.000Z", "text": "Isso que é ficha limpa, assim como o Nine.                                        https://t.co/uDJZSHJuvw", "id": "1623427954301718528"},{"created_at": "2023-02-08T21:01:53.000Z", "text": "@renatojales1 @MarinaSilva Ela eh ficha limpa", "id": "1623426917692067844"},{"created_at": "2023-02-08T20:48:52.000Z", "text": "@marianaritt @_xmemes Isso temos ficha limpa", "id": "1623423643198922752"},{"created_at": "2023-02-08T20:44:08.000Z", "text": "@dog_nemesis @CARLOSR86493600 @DepEduardoCunha Loucuras é ter um presidente Condenado. \nO que é ilegítimo. \nNão poderia nem se candidatar pela lei da ficha limpa. Pior ainda, ter gente que vota e defende isso.", "id": "1623422450078736385"},{"created_at": "2023-02-08T20:38:37.000Z", "text": "@soutoamerico1 @JornalDaCidadeO Se nove dedos saqueou o país,e taí para o segundo round o que Bolsonaro ficha limpa temeria???", "id": "1623421060019265536"},{"created_at": "2023-02-08T20:37:01.000Z", "text": "Surreal a história de otavio guedes sobre bolsonarista pego em flagrante na invasão da Câmara 8/1 e tendo muita dificuldade em compreender que estava cometendo algo ilícito:\n\"Como assim,mas estou indo preso de mentirinha,né? Eu sou ficha limpa...", "id": "1623420660465958912"},{"created_at": "2023-02-08T20:34:24.000Z", "text": "@Vidamello13 Se eu fosse o Lula eu meteria um baita de um processo nessa coisa que o chama de ladrão,vamos vê se o imbroxavel dela tem ficha limpa né,e outra Jair Bolsonaro é líder de quê?Aguarde", "id": "1623420002006183939"},{"created_at": "2023-02-08T20:28:19.000Z", "text": "@carlosjordy Tem um monte de Petista vagabundos só de saber que o homem ta voltando 😂😂 já tentaram de tudo . Mais o homem é ficha limpa já o 9 dedos 😂😂😂😂", "id": "1623418470116229120"},{"created_at": "2023-02-08T20:27:03.000Z", "text": "#GloboNews, @GloboNews, ficha limpa é o Lula, né!", "id": "1623418149667307520"},{"created_at": "2023-02-08T20:26:27.000Z", "text": "#GloboNews, ficha limpa é o Lula, né!", "id": "1623418000673054722"},{"created_at": "2023-02-08T20:16:46.000Z", "text": "@jlucasana Inventor dos Amores\nQue mal te fiz eu \nFicha limpa", "id": "1623415563988140032"},{"created_at": "2023-02-08T20:11:44.000Z", "text": "Eleições 2022 - Presidência do Brasil - Candidatura da Esquerda Contraria a Lei da Ficha Limpa - Está na ILEGALIDADE -TSE não consegue Comprovar Resultado q divulgaram. Se negam a entregar Código Fonte p q o Povo possa ter certeza do Resultado apresentado https://t.co/KDAQFub0Yp", "id": "1623414296947351552"},{"created_at": "2023-02-08T19:58:41.000Z", "text": "@Paulo95047579 @allandospanos Livre é quem tem ficha limpa 😁", "id": "1623411011758788610"},{"created_at": "2023-02-08T19:55:46.000Z", "text": "@Piopiopio__ amigo mas aí nesse caso teria que existir um bo e também depende do nível da agressão né, aí como tu é “ficha limpa” poderia fazer uma composição (o direito e seus poréns) que é um acordo pra vc não bater mais nele (tipo assim kk) e vc não poderia usar esse instituto por 5 anos", "id": "1623410277529051138"},{"created_at": "2023-02-08T19:53:10.000Z", "text": "@mspbra Não deveria nem ter entrado. Sem popularidade, sem ficha limpa, sem legitimidade (ou alguém acha que realmente foram 2 tipos de urnas com resultados tão deterministicamente distintos?) ...", "id": "1623409625855918080"},{"created_at": "2023-02-08T19:38:22.000Z", "text": "@LeoMaranhao22 12 anos é muito tempo.\nO mandato dos ministros do STF, deve ser no máximo 04 anos.\nOs Ministros deverão ser escolhidos pelo tempo na função de juiz, com verdadeiro conhecimento jurídico, apartidário e ficha limpa.", "id": "1623405897321009152"},{"created_at": "2023-02-08T19:24:25.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/GBFYPXyWnv", "id": "1623402386780831746"},{"created_at": "2023-02-08T19:17:23.000Z", "text": "@juliovschneider Primeiro porque não é ficha limpa. Se está velho e gagá pra ir pra cadeia não pode governar o país.", "id": "1623400619569561600"},{"created_at": "2023-02-08T19:17:10.000Z", "text": "@benedetigusta Tô indo embora com minha ficha limpa \n\nGUSKEY ESTAMOS COM VOCES", "id": "1623400566004109315"},{"created_at": "2023-02-08T19:03:41.000Z", "text": "@g1 O mais interessante que certas coisas são crimes.E certas coisas são apenas liberdade de expressão 😕 meio controvérsio. Ou a lei vale pra todos ou não vale pra nenhum....exemplo achei que a lei do Brasil só aceitasse político se tivesse ficha limpa... Vimos o que nessa eleição?", "id": "1623397172971466753"},{"created_at": "2023-02-08T18:42:25.000Z", "text": "Ainda bem que eu jogo em japonês (por favor dubs dos meus favs não cometam crimes eu imploro,mantenham essa ficha limpa) https://t.co/eSyFsHOoTY", "id": "1623391820439777283"},{"created_at": "2023-02-08T18:41:34.000Z", "text": "@ana_linhares11 Não. Nossos representantes se perdem com \"fulanizações\" e vaidades e aceitam o impo$tor. Não cobram o código-fonte e nem a ficha-limpa do band1do! O povo, com medo, não sai às ruas para  demonstrar a rejeição ao g0lpe. Mais um!", "id": "1623391603527147525"},{"created_at": "2023-02-08T18:31:50.000Z", "text": "Um gov marcado por maus antecedentes criminais , no PT FICHA LIMPA ,NÃO TEM VEZ !!   👁👁 https://t.co/FPZ9lcRDqR", "id": "1623389154619826212"},{"created_at": "2023-02-08T18:26:34.000Z", "text": "@Ozzinformados Esse Ministro de Lula tem ficha limpa?kkkkkkkkk", "id": "1623387831484686339"},{"created_at": "2023-02-08T18:12:08.000Z", "text": "@AnaPaulaGarci2 Será que tem alguém com a ficha limpa no governo do lula? Só perguntei.", "id": "1623384199683006464"},{"created_at": "2023-02-08T18:09:22.000Z", "text": "Saudades da competência ,sem corrupção dos Ministros ficha limpa e do progresso do Brasil? Vai passar !https://t.co/PeQwhqv9H4", "id": "1623383503537688576"},{"created_at": "2023-02-08T18:03:41.000Z", "text": "@TerraBrasilnot Vejo que ministros do STF, deveriam ser os desembargadores mais antigos, e procuradores mais antigos e tem sem nenhuma.filiaçáo partidária, ser ficha limpa e de conhecimento jurídico elevado. Faz se uma lista tríplice e leva ao senado, do jeito que tá, só serve para favores", "id": "1623382072344584205"},{"created_at": "2023-02-08T17:59:25.000Z", "text": "@SF_Moro o problema não é o tempo de permanência no cargo mas como eles chegaram lá. O cargo precisa ser concursado, ter ficha limpa, fazer uma varredura na vida do candidato antes de oferecer uma posição com tanto poder. Enquanto for indicado, será sempre direita contra esquerda https://t.co/eBRs7ze5Pd", "id": "1623380996413616128"},{"created_at": "2023-02-08T17:57:38.000Z", "text": "@delegadopalumbo Ah,mas isso não é a realidade pq o ministro da justiça do Carniça disse q cidadão de bem,CAC’s, q tem q ter ocupação lícita, ficha limpa,exame psicológico e de habilidade,não podem andar armados.Então esse cara tá errado.Tinha q ser roubado e ficar quietinho.Arma só pra bandido.", "id": "1623380550856613898"},{"created_at": "2023-02-08T17:42:01.000Z", "text": "Se a lei da ficha limpa fosse levada a sério não aconteceria, maasss\n\nSe pode um ministro condenado por rachadinha, pq não pode um deputado? https://t.co/2G09dzLHoZ", "id": "1623376618101084182"},{"created_at": "2023-02-08T17:29:26.000Z", "text": "@evandrojrsilva @CrimesReais Ele é uma vítima da sociedade não é mesmo? Tem a ficha limpa porque era um menor anjinho quando foi preso pela primeira vez...quando se beneficia o bandido, é ESSE CARA que estão beneficiando...", "id": "1623373453523882012"},{"created_at": "2023-02-08T17:29:00.000Z", "text": "@randolfeap Achei que o maior ataque à Democracia e as instituições principalmente, foram o Mensalão e Petrolão. Mas agora acabou, temos Ministério com ficha limpa e técnicos 🙏👍🏾", "id": "1623373344954322952"},{"created_at": "2023-02-08T17:27:28.000Z", "text": "@Jakelyneloiola_ O ex presidiário não foi eleito, não deveria nem ter candidatado, para que  serve mesmo a lei da ficha limpa? E o código fonte que não foi divulgado para milhões de brasileiros?", "id": "1623372958130442247"},{"created_at": "2023-02-08T17:20:59.000Z", "text": "Crime de peculato!!! e ainda é deputado! como é que funciona a lei da ficha limpa?? https://t.co/7QdS2sSsMO", "id": "1623371323714990082"},{"created_at": "2023-02-08T17:09:45.000Z", "text": "@deltanmd Precisamos de um projeto pra escolha de ministro do STF. Não pode ser filiado a nenhum partido, juiz a maus de 5 anos,ficha limpa.", "id": "1623368499891474451"},{"created_at": "2023-02-08T16:45:01.000Z", "text": "@baddiemed @mclguitarhero @CrimesReais Pior que é ficha limpa essa desgraça", "id": "1623362275678511104"},{"created_at": "2023-02-08T16:31:06.000Z", "text": "@shadow2022br @riccorobocop @ECantanhede Ser um parlamentar corrupto no Brasil compensa. Processo pra este povo é café pequeno. Os 3 poderes deixa todos com a ficha limpa. Isso é mentira tá. São todos honestos. \n#VivaAdemocracia https://t.co/NhUSIRg0t6", "id": "1623358773975711749"},{"created_at": "2023-02-08T16:24:17.000Z", "text": "Para ser ministros e ou desembargadores: 1. Ser Juiz de carreira; 2. Carreira de 20 anos; 3. ter sentenças e livros(venda mínima de 10 mil exemplares) e que sirvam de exemplo nas universidades; 4. Ficha limpa até 1º grau familiar; 5. Nunca ter vínculos políticos familiares; https://t.co/CBlYkoAL39", "id": "1623357056848916480"},{"created_at": "2023-02-08T16:09:43.000Z", "text": "@Flandersmarcos @folha A faculdade de vcs é passacão de pano! A metade que se forma não tem capacidade de conseguir um emprego! Ai literalmente vão passar pano!!! Argumenta aew como um cara comdenado em todas as instâncias está solto, e é presidente! Kkk e a lei da ficha limpa?? Vai lá devogado kkk", "id": "1623353390796529664"},{"created_at": "2023-02-08T15:38:40.000Z", "text": "E eu fico me perguntando, será que o luladrão e seus asseclas contratarão alguém com ficha limpa? https://t.co/FjfuGUoVZu", "id": "1623345575402827782"},{"created_at": "2023-02-08T15:26:22.000Z", "text": "@crisostomo_t @TerraBrasilnot Deveria ser juíz ou desembargador de carreira com ficha limpa, seleção dos 3 mas antigos para escolhas e mandato de 8 anos, escolha feita pelo congresso e não mas pelo presidente", "id": "1623342479633268737"},{"created_at": "2023-02-08T15:07:44.000Z", "text": "@leandroruschel A mão pesada do estado contra cidadãos ficha limpa que nem estavam dentro dos prédios e outros que estavam nos quartéis. Uma vergonha histórica do estado. Os escritores tem que contar essa história porque tentarão apagar tudo.", "id": "1623337792209137664"},{"created_at": "2023-02-08T15:05:39.000Z", "text": "@anndrade_celia Vão tentando...\nBandido querendo culpar ficha limpa\nCoitados", "id": "1623337267510091776"},{"created_at": "2023-02-08T14:57:16.000Z", "text": "FICHA LIMPA? ⁦@ggreenwald⁩ ⁦@TuckerCarlson⁩ ⁦@MatthewTyrmand⁩  https://t.co/Q8oUw79ypi", "id": "1623335156604977152"},{"created_at": "2023-02-08T14:42:36.000Z", "text": "@CNNBrasil Memorial vai ser igual a lei da ficha limpa que entro em vigor no governo dele vái servi pra depois mostra o  crápula que o ladrão e !!! E só questão de tempo !!!inflação a vista pessoal se preparem pra ver o que realmente é um desgoverno igual a estepe gosta de falar", "id": "1623331465885802496"},{"created_at": "2023-02-08T14:42:33.000Z", "text": "@cajr1569 @JPStefanelli Que tal atualizar a história da \"seleção do presidente do país- um condenado em pleno cumprimento de pena - em detrimento de um candidato a reeleição com excelente desempenho? Código-fonte e ficha-limpa foram ignorados.", "id": "1623331453269409792"},{"created_at": "2023-02-08T14:31:08.000Z", "text": "@GuilhermeBoulos E vc boulos que invade fazenda ,cara vc e muito sujo,vc nao tem direito de falar nada de ninguem nao ,ninguem do PT tem a ficha limpa ,para que ta feio", "id": "1623328581865680897"},{"created_at": "2023-02-08T14:17:46.000Z", "text": "@lpbragancabr Que a monarquia volta logo.\nCom um rei que tem como interesse a prosperidade do seu reino e do seu povo\nFicha limpa para quem correr como governador senedor deputado prefeito\nO presidencialismo e um roubo do povo legalizado", "id": "1623325219619319810"},{"created_at": "2023-02-08T14:16:18.000Z", "text": "É surreal tudo o que está acontecendo no Brasil! Criminoso na presidência, ministros Criminosos, com ligações com a milícia, outros acusados de improbidade administrativa, e um Dep ficha limpa sendo processo por usar um pronome para se referir ao um homem 🤡 https://t.co/ISalTuuxEG", "id": "1623324850327588869"},{"created_at": "2023-02-08T14:10:22.000Z", "text": "@PedroRonchi2 Caloteiro ficha limpa", "id": "1623323355435638784"},{"created_at": "2023-02-08T13:46:47.000Z", "text": "@badtux_ Mas existe um limite que o Estado pode fazer. Na hora de dar emprego é sempre consultado a ficha da pessoa e se ela tiver suja o empregador vai preferir outra pessoa (até porque existe um número gigante de desempregados com ficha limpa)", "id": "1623317421611225088"},{"created_at": "2023-02-08T13:27:54.000Z", "text": "@alertatotal Pré requisito na gestão Lula, quem é ficha limpa nesse governo?", "id": "1623312667359182848"},{"created_at": "2023-02-08T12:57:29.000Z", "text": "@RubinhoNunes Se você procurar a conta é ao contrário\nDos 37 ministros, só 12 são ficha limpa", "id": "1623305015648460800"},{"created_at": "2023-02-08T12:38:07.000Z", "text": "@BlueDream2099 Ficha limpa passou longe dessa equipe do governo.", "id": "1623300140432760832"},{"created_at": "2023-02-08T12:25:30.000Z", "text": "@TerraBrasilnot Por quê será?\nSão todos ficha limpa?\nAgem com transparência?\nRespeitam as leis e o povo?\nUtilizam os recursos públicos corretamente?\nCombatem a CORRUPÇÃO?", "id": "1623296965915164673"},{"created_at": "2023-02-08T12:23:14.000Z", "text": "Eleições 2022 - Presidente do Brasil - Candidatura da Esquerda Contraria a Lei da Ficha Limpa - Está na ILEGALIDADE-TSE não consegue Comprovar o Resultado q divulgaram. Se negam a entregar Código Fonte p/ q o Povo possa ter certeza do Resultado apresentado https://t.co/yBurUqrWFN", "id": "1623296396500647937"},{"created_at": "2023-02-08T12:21:15.000Z", "text": "@folha Golpista? Entao, quem eh golpista? o povo fez perguntas: Ficha limpa? Nao. Censura interferindo? Sim.  Radiolao? Sim. Entrega codigo fonte? Nao. E ai? Pegar gente inocente na frente do QG eh ditadura. E o quebra quebra? , #CPIDia8  JA ! https://t.co/jptIFuNWMd", "id": "1623295894803083264"},{"created_at": "2023-02-08T12:21:13.000Z", "text": "Eleições 2022 - Presidente do Brasil -Candidatura da Esquerda Contraria a Lei da Ficha Limpa - Está na ILEGALIDADE- TSE não consegue Comprovar o Resultado q divulgaram. Se negam a entregar Código Fonte p/ q o Povo possa ter certeza do Resultado apresentado https://t.co/qbKBxCdcXT", "id": "1623295888054427653"},{"created_at": "2023-02-08T12:15:58.000Z", "text": "@LulaOficial Não a democracia se a lei da ficha limpa não é cumprida. Se fosse 1/3 dos eleitos estaria fora da política.", "id": "1623294566114684928"},{"created_at": "2023-02-08T12:13:10.000Z", "text": "Eleições 2022 - Presidência do Brasil - Candidatura da Esquerda Contraria a Lei da Ficha Limpa - Está na ILEGALIDADE-TSE não consegue Comprovar o Resultado q https://t.co/HJ9eabOEHR negam a entregar Código Fonte p/ q o Povo possa ter certeza do Resultado? https://t.co/Ne2crqDE8I", "id": "1623293860813078531"},{"created_at": "2023-02-08T12:08:45.000Z", "text": "@renancalheiros Os obsessivos... trabalhar nada !! So arrumando crimes para um ficha limpa  !!! Inveja podre...", "id": "1623292749997907968"},{"created_at": "2023-02-08T12:06:45.000Z", "text": "Tenho Gustavo Lima - Buteco BH Ficha Limpa - Meia Social 🎫\n#Gustavo #minasgerais #BBB23 #ingresos", "id": "1623292247407050752"},{"created_at": "2023-02-08T12:04:17.000Z", "text": "@OGloboPolitica Quer falar de gokpe? Vamos comecar com ficha limpa, e nem tocar na censura e maquinas. https://t.co/JibKGBjimu", "id": "1623291626326990850"},{"created_at": "2023-02-08T11:53:21.000Z", "text": "Eleições 2022 - Presidente do Brasil - Candidatura da Esquerda Contraria a Lei da Ficha Limpa - Está na ILEGALIDADE-TSE não consegue Comprovar o Resultado q divulgaram. Se negam a entregar Código Fonte p/ q o Povo possa ter certeza do Resultado apresentado https://t.co/P84CovmqT2", "id": "1623288872162533376"},{"created_at": "2023-02-08T11:48:34.000Z", "text": "Eleições 2022 - Presidente do Brasil - Candidatura da Esquerda Contraria a Lei da Ficha Limpa - Está na ILEGALIDADE-TSE não consegue Comprovar o Resultado q divulgaram. Se negam a entregar Código Fonte p/ q o Povo possa ter certeza do Resultado apresentado https://t.co/MXc9pLX1bK", "id": "1623287670297227265"},{"created_at": "2023-02-08T11:44:58.000Z", "text": "ANULAR? PGR , olha entao : Ficha limpa, interferencia por censura, e nao resposta e e nao entrega codigo fonte. E o radiolao? Outra interferencia https://t.co/y1Ivgdh4Fu", "id": "1623286765334278144"},{"created_at": "2023-02-08T11:38:42.000Z", "text": "O Mito ficha limpa, que levou  água pro Nordeste, reduziu impostos,deu auxílio de $1200, desconto de 92% no FIES, concedeu os maiores aumentos e Pisos, na educação e saúde,sem precisar roubar á nação,pode voltar🇧🇷😎. https://t.co/nJpAdIe3VV", "id": "1623285185750962176"},{"created_at": "2023-02-08T11:37:23.000Z", "text": "Ficha limpa? #sqn \nhttps://t.co/p0CO5nrZOe", "id": "1623284854396788738"},{"created_at": "2023-02-08T11:34:07.000Z", "text": "Qual ministro de Lula tem ficha limpa? Se não tem,não tem moral contra nenhum brasileiro. https://t.co/h0pK6pk9vl", "id": "1623284035005849600"},{"created_at": "2023-02-08T11:22:03.000Z", "text": "DOA A QUEM DOER NO CASO EUUUU\nTÔ INDO EMBORA COM A MINHA FICHA LIMPA DE SAUDADE, DE CABEÇA ERGUIDA", "id": "1623280995796455426"},{"created_at": "2023-02-08T11:21:08.000Z", "text": "@raylsoniglesias @JornalDaCidadeO Lula? Só vai preso quando a constituição for colocada em prática! Kd a lei da ficha limpa", "id": "1623280767848665088"},{"created_at": "2023-02-08T10:56:40.000Z", "text": "@TSEjusbr Até agora, não responderam porque lula concorreu a eleição, se ele está enquadrado na lei da ficha limpa.", "id": "1623274609486225408"},{"created_at": "2023-02-08T10:30:51.000Z", "text": "@ATROMBETA3 Orgulho de ser comparado com gente digna e honesta, aí sim. Bolsonaro, brasileiro ficha limpa 🇧🇷", "id": "1623268110236061696"},{"created_at": "2023-02-08T10:21:07.000Z", "text": "@Viviane75800731 @GuilhermeBoulos Ele e os outros 10 anões que deram o maior golpe da história do Brasil…transformar um ex-presidiário em presidenciável alterando até mesmo o entendimento da lei da ficha limpa e da prisão em 2ª instância…tudo mto bem planejado! Nenhum foi escolhido pelo povo.", "id": "1623265664604446727"},{"created_at": "2023-02-08T09:54:37.000Z", "text": "@PietroDellova @1Nedicr56 @FlavioDino O problema do Dino é ser um dos autores da Lei da Ficha Limpa.\nA partir da credencial de comunista é um facilitador da intervenção jurídica - que descambou em arbitrariedades no mentirão e na LJ - que tenta cingir a política e tutelar o eleitor.", "id": "1623258992842612742"},{"created_at": "2023-02-08T09:53:57.000Z", "text": "🤣Ficha limpa do PT em assim.🤣 https://t.co/Fd5Kp1SkJD", "id": "1623258826915946496"},{"created_at": "2023-02-08T09:48:42.000Z", "text": "@monicabergamo Se um governo não cumpre a meta fiscal ( q tb influi na meta de inflacao) e desrespeita a lei do teto de gastos, lei da ficha limpa, lei de responsabilidade fiscal tb pode ser \"exonerado\" ou é #golpi ? Tem muito \"jornaliste\" perdendo credibilidade, sem sair do Lulaverso", "id": "1623257506335039488"},{"created_at": "2023-02-08T09:16:13.000Z", "text": "@ThiagoMiller17 @DauraFerreira @paulomathias Que golpe? Quando soltaram o Lula, passearam por cima da lei da ficha limpa e o o tornaram elegível foi O QUE? Já que vc está assim, TÃO atento aos golpes e perdeu esse?", "id": "1623249331942830082"},{"created_at": "2023-02-08T09:10:51.000Z", "text": "@planalto A condicionante para ocupar a presidência é ser ficha limpa. Como um ex condenado está ocupando essa posição?", "id": "1623247979648802817"},{"created_at": "2023-02-08T08:59:41.000Z", "text": "@JanainaDoBrasil Quebrar o termômetro, não impedirá e muito menos reduzirá a febre. É preciso que seja removido a origem.\nVacina tem. Lei da Ficha Limpa.\nPrevaricadores são aqueles que não protegeram a sociedade com a vacina.", "id": "1623245167699402752"},{"created_at": "2023-02-08T08:38:45.000Z", "text": "@alertatotal Mas quem está ligado a máfia do PT que tem ficha limpa??", "id": "1623239899469037568"},{"created_at": "2023-02-08T08:23:11.000Z", "text": "@JovemPanNews Cargo ministro do STF tem que ter concurso, capacidade, experiência e ficha limpa, sem indicação.", "id": "1623235982236479488"},{"created_at": "2023-02-08T08:17:00.000Z", "text": "@GuilhermeBoulos Competência, transparência e ficha limpa.", "id": "1623234429400358912"},{"created_at": "2023-02-08T07:20:51.000Z", "text": "@duarteagronomo @soniadezute @FernandoHoliday @ptbrasil @gleisi Medidas e combate à corrupção, na época do PT: portal da transparência, lei da ficha limpa, delação premiada, acordo de leniência, que geraram a politiqueira lava-jato...", "id": "1623220295396995075"},{"created_at": "2023-02-08T06:04:06.000Z", "text": "@mfiinha Aham, o dia que alguém da direita for preso e condenado em 3 instâncias e na sequência for solto, com ficha limpa, aí sim vc pode pensar em.falar alguma coisa.\n\nAté lá, agradeça aos amigos do sistema.", "id": "1623200982954811393"},{"created_at": "2023-02-08T04:21:11.000Z", "text": "#LunaHighSchoolAU\nNome: TigreLunático\nIdade: 18 anos\nTipo de Aluno: o \"Ficha Limpa\" https://t.co/iP0vaadXfv", "id": "1623175082133577729"},{"created_at": "2023-02-08T04:13:08.000Z", "text": "#TocandoAgora: Ficha Limpa - Gusttavo Lima #Sertaneja #NowPlaying https://t.co/85y9yAJuef", "id": "1623173054808444928"},{"created_at": "2023-02-08T03:51:04.000Z", "text": "@dennesousa1 Aí pedem mestrado, doutorado, anos de serviço público, bons antecedentes, ficha limpa para poder passar em um processo seletivo ou concurso para dar aulas. \nFácil ser um ladrão condenado e depois se eleger presidente e ainda fazer o exercício ilegal de uma profissão!! Fazú L!", "id": "1623167503592480768"},{"created_at": "2023-02-08T03:50:18.000Z", "text": "@reinaldoazevedo Ficha Limpa há pouquíssimos.", "id": "1623167310524547074"},{"created_at": "2023-02-08T03:17:50.000Z", "text": "@partidonovo30 @EduGiraoOficial @deltanmd Ficha limpa, combateu a corrupção, votação boa no Paraná. Claramente não há espaço para ele no @podemos19 , haja vista que o partido está prestes a se tornar base de sustentação do Lula. 2/x https://t.co/vP8D4BwmtA", "id": "1623159140196536323"},{"created_at": "2023-02-08T03:09:46.000Z", "text": "tô indo embora com a minha ficha limpa\nhttps://t.co/Ra7IhZG5zh", "id": "1623157111386517504"},{"created_at": "2023-02-08T03:02:11.000Z", "text": "#TocandoAgora: Ficha Limpa (Ao Vivo) - Gusttavo Lima #Sertaneja #NowPlaying https://t.co/85y9yAJuef", "id": "1623155202323775489"},{"created_at": "2023-02-08T02:52:07.000Z", "text": "@roxmo Só se for pra ele ensinar como roubar , ir pra cadeia ser condenado e sair com ficha limpa🤮🤮🤮", "id": "1623152669643661312"},{"created_at": "2023-02-08T02:24:43.000Z", "text": "@cannibalvegano Foi pra sarjeta meu emprego massa, minha ficha limpa na justiça, minha reputação, minha autoestima e alguns amigos.\n\nEu juro q eu só n me churrasco pq já tentei isso várias vzs e n tenho coragem de forma alguma. E seria uma tragédia p mãe.\n\nMas, viver assim é tortura diária.", "id": "1623145774283464705"},{"created_at": "2023-02-08T02:20:41.000Z", "text": "@raylsoniglesias @JornalDaCidadeO E eu quero saber quando será a prisão de todos que estão no poder pois não existe unzinho sequer com ficha limpa são todos corruptos, bandidos!", "id": "1623144756258787329"},{"created_at": "2023-02-08T02:03:15.000Z", "text": "A presença desse vagabundo tal com dos atuais ministros Edo presidiário da República faz com que eu me pergunte como isso é possível. Ficha Limpa, Constituição TD isso é piada. https://t.co/213kx3HQ4e", "id": "1623140369872347138"},{"created_at": "2023-02-08T01:56:38.000Z", "text": "ficha limpa", "id": "1623138706990194688"},{"created_at": "2023-02-08T01:56:28.000Z", "text": "@stzrset capaz de cair  de novo se ele colocar o dele, pede pra alguém de  ficha limpa colocar", "id": "1623138662585143298"},{"created_at": "2023-02-08T01:34:42.000Z", "text": "@UOLNoticias O lugar de onde ele veio por acaso é limpo? Quem fala demais, acaba escutando o que não quer! Outra coisa, será que ele é ficha limpa? Não custa investigar!", "id": "1623133185285451778"},{"created_at": "2023-02-08T01:20:26.000Z", "text": "@sanmagga @deltanmd De jeito nenhum. Do mesmo jeito que o larápio burlou a lei da ficha limpa sem estar limpo.", "id": "1623129595779203072"},{"created_at": "2023-02-08T00:40:21.000Z", "text": "@iPlayKiri @inniemeuamor um ótimo exemplo de alguém que quer a ficha limpa", "id": "1623119508037685248"},{"created_at": "2023-02-08T00:35:35.000Z", "text": "Não conheci e nem acompanhava a org, mas em 1 punição e 1 pronunciamento já ganhou mais meu respeito q muita org ficha limpa, espero q passem por cima do problema e voltem com tudo. https://t.co/8lo7CVHaVP", "id": "1623118307858558977"},{"created_at": "2023-02-08T00:35:33.000Z", "text": "Ta na hora de cancelar isso aqui pqp ficha limpa nada o bagulho eh recorde permanente só anonimiza o crime dps https://t.co/wu3b5ctxNT", "id": "1623118298450653190"},{"created_at": "2023-02-08T00:32:13.000Z", "text": "@JornalDaCidadeO Isaías 5:20 “Ai dos que ao mal chamam bem e ao bem mal; dos que dizem que as trevas são luz e a luz trevas” inúmeros atos inconstitucionais, preso saindo da cadeia e tendo ficha limpa e se tornando o Presidente do País, e pessoas aplaudindo isso?", "id": "1623117459724148737"},{"created_at": "2023-02-08T00:05:17.000Z", "text": "@guapito_zuh @joicehasselmann Que fixa limpa? os ladrões que estão no poder tem ficha limpa???", "id": "1623110682055933952"},{"created_at": "2023-02-07T23:55:47.000Z", "text": "@neideboaski Se o Bolsonaro reforçasse a lei da ficha limpa e fizesse a proibição do socialismo/comunismo, nós estaríamos sem esse que hj se encontra como \"presidente\"!", "id": "1623108292061937665"},{"created_at": "2023-02-07T23:47:14.000Z", "text": "@ThugBrasil Mano o quanto eu penso nas vidas q esse cara iria salvar sabe ? Tipo, não era o cara com a ficha limpa pá certinho e os caraí, mas era o cara com aquele papo de mudança e inspiração q todos precisavam sabe ? A maioria dos seus fãs adoravam as lives dele por isso man o cara era +", "id": "1623106141646475264"},{"created_at": "2023-02-07T23:45:04.000Z", "text": "LULA QUEM VAI SER JULGADO …. VACINA COVID EH CRIME. E GOLPE? FICHA LIMPA? NAO https://t.co/uZHIlJ58dD", "id": "1623105597452300289"},{"created_at": "2023-02-07T23:41:37.000Z", "text": "Na Vox:  Ficha Limpa by Gusttavo Lima", "id": "1623104726865772544"},{"created_at": "2023-02-07T23:27:23.000Z", "text": "@RodrigoICenzi @partidonovo30 @EduGiraoOficial Girão\nLasier Martins  2 dos mais sinceros\n\nacho que só tem 4 senadores do bem. \n\n20 deles são bons ficha limpa.\no resto ta com o sistema", "id": "1623101145030791170"},{"created_at": "2023-02-07T23:24:17.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/6dc4vcZjpc", "id": "1623100366853111808"},{"created_at": "2023-02-07T23:11:06.000Z", "text": "É uma quadrilha, misericórdia senhor Jesus, não tem um que tenha a ficha limpa https://t.co/RmYmji2PnS", "id": "1623097049263611907"},{"created_at": "2023-02-07T23:06:26.000Z", "text": "@renancalheiros Que moral você tem para fala alguma coisa de qualquer ser humano desse planeta, hein sr. Ficha Limpa?", "id": "1623095874736820224"},{"created_at": "2023-02-07T23:02:13.000Z", "text": "@jcaetanoleite A saída ideal seria Campos Neto renunciar e colocar alguém \"ficha limpa\" com relação ao bolsonarismo e que seja do ponto de vista econômico minimamente ortodoxo. Assim não tem suspeitas do caráter politico das decisões e o câmbio e juros futuros não ficam descontrolados.", "id": "1623094812906819584"},{"created_at": "2023-02-07T23:01:34.000Z", "text": "@lucasit Pelo menos o partido é ficha limpa.. o único", "id": "1623094646418075658"},{"created_at": "2023-02-07T22:50:43.000Z", "text": "Governo do estado do RJ: como pode haver nomeação de um politico a cargos públicos, estando este  respondendo por um crime de corrupção?  No setor privado isso é possível?  Ficha limpa só para o setor privado, ou para quem presta concurso público?", "id": "1623091918417678336"},{"created_at": "2023-02-07T22:24:26.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/SikSJqNDGD", "id": "1623085302620254210"},{"created_at": "2023-02-07T22:20:10.000Z", "text": "O JULGAMENTO E A CONDENAÇÃO DO ARUAL EX CoNDENADO - Transcorreu tudo certo dentro da Lei - O QUE NÃO ESTÁ CORRETO É O REGISTRO DA CHAPA PARA CONCORRER À PRESIDÊNCIA - Eleições 2022 - CONTRARIA A “LEI DA FICHA LIMPA”. - ESTÃO NA ILEGALIDADE.-  https://t.co/kqaP6Ve3Hq", "id": "1623084228236701698"},{"created_at": "2023-02-07T22:14:50.000Z", "text": "O JULGAMENTO E A CONDENAÇÃO Transcorreu tudo certo dentro da Lei - O QUE NÃO ESTÁ CORRETO É O REGISTRO DA CHAPA PARA CONCORRER À PRESIDÊNCIA - Eleições 2022 - CONTRARIANDO A “LEI DA FICHA LIMPA”. - ESTÃO NA ILEGALIDADE.-.- https://t.co/cUnzIOMVkr", "id": "1623082887951134720"},{"created_at": "2023-02-07T22:05:31.000Z", "text": "@Jakelyneloiola_ Para...para um pouco... tem a quadrilha vermelha para ser julgado... Bolsonaro é ficha limpa ... não tem o que fazer?...vai investigar os ministros de Lula ladrão?", "id": "1623080542496346113"},{"created_at": "2023-02-07T21:41:08.000Z", "text": "@mspbra 🤣🤣🤣🤣de que?? Como roubar e sair ileso?? Com a ficha limpa??", "id": "1623074405097021440"},{"created_at": "2023-02-07T21:33:15.000Z", "text": "😂 😂 O TSE QUER DEIXAR BOLSONARO INELEGÍVEL?? UMA PINÓIA QUE VÃO, PRA FAZER ISSO COM UM POLÍTICO FICHA LIMPA NUNCA ROUBOU O DINHEIRO DO POVO COMO BOLSONARO, TERÃO QUE TORNAR O LULA QUE É FICHA SUJA TAMBÉM DIREITOS IGUAIS 👍 https://t.co/iVxyiXeWYf", "id": "1623072422650867715"},{"created_at": "2023-02-07T21:28:15.000Z", "text": "Se nem no carioca a gente tava conseguindo ganhar, imagina no mundial?\n\nO quê o Dorival tinha ajeitado a defesa, o cara jogou tudo no lixo, todo jogo tomando gols, nada de ficha limpa, nem no carioca se quer. 0 compactação, um espaço enorme entre zaga e o meio.", "id": "1623071166079373313"},{"created_at": "2023-02-07T21:05:41.000Z", "text": "@77_frota Tirando ficha limpa e colocando FICHA SUJA 🤡", "id": "1623065485674946564"},{"created_at": "2023-02-07T20:38:32.000Z", "text": "@DiDiDiaby1 Era grupo para terem facilmente ficha limpa.", "id": "1623058651337625600"},{"created_at": "2023-02-07T20:12:01.000Z", "text": "@UERJ_oficial Vai dar aula de q? Mensalão? Petrolao? Como corromper o STF a fazer manobra jurídica para violar a democrática lei da ficha limpa? Vcs são o q ? Paquita de ladrão? https://t.co/sYFKem5cdx", "id": "1623051979164647426"},{"created_at": "2023-02-07T19:53:32.000Z", "text": "@Geiza19859125 @prof_alexsilva @LulaOficial Vcs estão desesperados pq o ladrao de estimação de vcs não demora cair! Aí vc vai ver quem será preso NOSSO PRESIDENTE É FICHA LIMPA IDIOTA VC VAI PRENDÊ-LO PQ???? ELE TE ROUBOU OQ FALA AÍ ???? E MOSTRA PROVAS PQ O SEU DESCONDENADO TRM PROVAS DE SOBRA DE TUDO QUE ROUBOU!", "id": "1623047328234872847"},{"created_at": "2023-02-07T19:46:37.000Z", "text": "@bibonunes1 Ué e a ficha limpa como fica ?", "id": "1623045588550930434"},{"created_at": "2023-02-07T19:32:21.000Z", "text": "@JJDan007 @PastorMalafaia Dá para notar que você não conhece absolutamente nada sobre lei. O que foi anulado foi a condenação contra o Lula, ou seja, todo o processo. Isso o torna ficha limpa. Já o seu bandido de estimação tá foragido nos EUA", "id": "1623041999233290277"},{"created_at": "2023-02-07T19:11:39.000Z", "text": "@TerraBrasilnot Título: Como ser o maior corrupto da história da humanidade, ser preso, descondenado , ficha limpa e usar o T5E para te eleger presidente, para dobrar a meta.", "id": "1623036787697324070"},{"created_at": "2023-02-07T19:11:29.000Z", "text": "@ggomesdecarvalh @nikolas_dm kajuru? o mesmo que fez abaixo assinado pro moraes e depois correu? vem ca fofa vamos falar de condenados soltos e de eleições fraudadas? cade a lei da ficha limpa pro seu ladrão de estimação, ah e o uber vamos colocar o correio kkkkk vcs são a piada, IMPEACHMENT JA", "id": "1623036745125138437"},{"created_at": "2023-02-07T19:04:14.000Z", "text": "@renancalheiros Eu fico aqui imaginando, o que um político que tem vários processos nas costas, engavetado no STF, tem moral para falar de alguém?  Porque para vocês políticos, a LEI DA FICHA LIMPA não pode ser usada?", "id": "1623034919654985765"},{"created_at": "2023-02-07T18:53:30.000Z", "text": "@EmersonGuarizo @Jakelyneloiola_ AGÓRA SÃO PRÓ LULA.\nAUGUSTO ARAS\nPACHECO\nALCOLUMBRE\nLIRA.\n\nLULA GOSTOU DO PRESENTE.\n\nOS 11 DEPUTADOS SÃO FICHA LIMPA. \n\nSE APOIAM PART DAS IDÉIAS DE BOLSONARO TEM Q SER PRESOS E FUZILADOS?", "id": "1623032218695213056"},{"created_at": "2023-02-07T18:29:25.000Z", "text": "@TerraBrasilnot Mestrado e doutorado em meter a mão no dinheiro publico e continuar ficha limpa p ser novamente Presidente da República!", "id": "1623026159951794181"},{"created_at": "2023-02-07T18:24:20.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/e7nYBKUDLE", "id": "1623024881880236033"},{"created_at": "2023-02-07T18:07:50.000Z", "text": "@JornalOGlobo Não sei quem é mas garanto que tem ficha limpa o outro lado só tem l.....", "id": "1623020726126055434"},{"created_at": "2023-02-07T18:03:01.000Z", "text": "Pra ser Ministro do Governo do ex-presidiário @LulaOficial, com@ctza não pode ter ficha limpa https://t.co/6zsOPucatq", "id": "1623019515360514061"},{"created_at": "2023-02-07T17:22:20.000Z", "text": "A exemplo do Lula, a Lei da Ficha Limpa, só serve para políticos BARGANHAREM... https://t.co/ZfVrpZsTRI", "id": "1623009278612189204"},{"created_at": "2023-02-07T17:19:40.000Z", "text": "@celiokbral Mas nesse governo é assim mesmo. Se o cara é ficha limpa, não serve.", "id": "1623008606361726976"},{"created_at": "2023-02-07T17:13:15.000Z", "text": "Agora na Clube 100.5: GUSTTAVO LIMA - FICHA LIMPA", "id": "1623006989713387524"},{"created_at": "2023-02-07T17:12:41.000Z", "text": "use vanish poder O¹³ para remover as corrupções mais difíceis e deixe sua ficha limpa", "id": "1623006849778982912"},{"created_at": "2023-02-07T17:09:43.000Z", "text": "@jaocelso @vittorfernando @nikolas_dm O meu ainda sai do celular e de você que sai dessa privada que vc chama de cérebro! Quer benefício ou Lei Rouanet? Espera mais um pouco que a picanha vai chegar fresquinha!!!! Quantos integrantes desse governo tem a ficha limpa? Ué onde está a isenção do IR até 5.000,00? https://t.co/qNpxOPYAHI", "id": "1623006100554493968"},{"created_at": "2023-02-07T17:04:49.000Z", "text": "@NetflixBrasil 😄outra manobra jurídica anulou a lei da ficha limpa para o Ladrão concorrer a presidência😄 Ministros do STF e juízes proibiram o inquérito PT e seu Diálogo Cabuloso com PCC,vamos para a melhor parte a fraude do CÓDIGO FONTE das urnas eletrônicas. Essa história parece tão real😡", "id": "1623004869756956682"},{"created_at": "2023-02-07T17:03:52.000Z", "text": "@GuilhermeBoulos Pra ser presidente pode ser ex presidiário . Pra ser presidente do banco central tem que ter competência e ficha limpa", "id": "1623004631226888193"},{"created_at": "2023-02-07T17:02:21.000Z", "text": "@nikolas_dm Lucas fica firme e livre de problema vamos fazer o nosso time de novo ladrão é ladrão e logo Lula vai ser preso de novo é óbvio e daqui a pouco tempo surge o nosso verdadeiro candidato homem ficha limpa sem corrupção no histórico 👍 um Forte abraço 😃.", "id": "1623004250228895753"},{"created_at": "2023-02-07T16:58:15.000Z", "text": "Desisto de escolher entre de menina pra mulher ou ficha limpa as 2 sao top 1 da minha vida", "id": "1623003218534973445"},{"created_at": "2023-02-07T16:31:49.000Z", "text": "Tinha que ter ficha limpa tb pra ser candidato....😡😡😡 https://t.co/ZxirAUocr9", "id": "1622996565815177216"},{"created_at": "2023-02-07T16:28:37.000Z", "text": "@guapito_zuh @joicehasselmann Kkkk eleitor do lula falando de ficha limpa é pra acabar msm....kkkk", "id": "1622995758889697280"},{"created_at": "2023-02-07T16:23:46.000Z", "text": "@ericavaneessa Não acredito muito, tive experiência de namorar alguém com comportamento exactamente igual (fria), e por ela ter ficha limpa, se afastou por eu ter Maning amizades femininas.\n\nAgora a Dioley leu “Me fizeste sentir Gostoso” hahaha. Aquilo acabou.", "id": "1622994539504869376"},{"created_at": "2023-02-07T16:20:31.000Z", "text": "@putaloonista @kym_din ficha limpa? não sabia que o cellbit cometia crimes…. :/", "id": "1622993719761813509"},{"created_at": "2023-02-07T16:19:08.000Z", "text": "@legoshisz @kym_din que linda a boa acao de doar dinheiro dos outros só p ficar com a ficha limpa e pagar d trans protector enqto divulga algo q vai financiar uma campanha anti trans", "id": "1622993374516023298"},{"created_at": "2023-02-07T16:07:21.000Z", "text": "@fernandapsol Teve gente q roubou e n foi pouco, foi preso, soltaram e hoje é presidente, p fazer concurso público precisa ter ficha limpa, p ser presidente do país, não.", "id": "1622990408618835968"},{"created_at": "2023-02-07T16:02:28.000Z", "text": "E a ficha limpa????\nhttps://t.co/1SSku3cYKp", "id": "1622989176885870592"},{"created_at": "2023-02-07T15:59:20.000Z", "text": "@RicardoCappelli Depende do lado que a pessoa está. Isso já ficou bem claro. Mas tenho uma dúvida: a lei da ficha limpa ainda está valendo??? 🤔", "id": "1622988389350883332"},{"created_at": "2023-02-07T15:55:01.000Z", "text": "@victoriaabel_ Ué ele falo tando mal do u.s.a agora vai lá eu como presidente  do u.s.a não aceitava ele no país até porque  ele é ladrão  tem prosseso  e não respeita  a democracia  a lei ficha limpa", "id": "1622987305584664576"},{"created_at": "2023-02-07T15:30:54.000Z", "text": "@renancalheiros Como um invejoso pode falar tanta merda. Bolsonaro é o único que tem inteligência e ficha limpa.", "id": "1622981236074348544"},{"created_at": "2023-02-07T15:26:43.000Z", "text": "@revistaoeste Desgrama! Acho que deveríamos começar um Movimento para que TODOS os políticos, a começarboor ele, mostrassem publicamente suas carteirinhas covid em dia! Que tal? Se eles nos obrigam, a recíproca deve ser verdadeira. Nós também exigimos políticos FICHA LIMPA e VACINADOS!", "id": "1622980181622136832"},{"created_at": "2023-02-07T15:24:21.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/IT3QcobEy4", "id": "1622979585146081287"},{"created_at": "2023-02-07T15:21:55.000Z", "text": "VENDO MEIA ENTRADA FRONTSTAGE SETOR FICHA LIMPA - BUTECO BH", "id": "1622978975407476737"},{"created_at": "2023-02-07T15:12:04.000Z", "text": "@deltanmd Meu Deus, me diga se tem alguém com ficha limpa neste governo?", "id": "1622976496083124224"},{"created_at": "2023-02-07T15:10:01.000Z", "text": "@alertatotal Formação de quadrilha regulamentada!!! Absurdo cadê a ficha limpa??? Pode isso Xandão ou melhor Xarlatão!!! Tudo terrorista bandido safado!!! Prender é todo mundo!!!", "id": "1622975980590583808"},{"created_at": "2023-02-07T14:59:54.000Z", "text": "@RevistaISTOE juizes do STE prevaricaram ao aceitar m ex presidiário como candidato pois fere a lei da ficha limpa, 2º os generais que o apoiaram cometeram prevaricação e crime de lesa pátria pois sabiam que ele não poderia ser presidente por ser ficha suja, os juízes do  TSE prevaricaram", "id": "1622973432487895040"},{"created_at": "2023-02-07T14:57:50.000Z", "text": "@ErikFra90106351 @cirogomes É que seus valores estão trocados. Para vc, picareta é o político que nunca se envolveu em corrupção, ficha limpa, vida limpa, com projeto concreto para o país. Paciência.", "id": "1622972911064879104"},{"created_at": "2023-02-07T14:49:41.000Z", "text": "@TSEjusbr Gostaria de saber se a lei da ficha limpa continua valendo?", "id": "1622970861236936704"},{"created_at": "2023-02-07T14:39:18.000Z", "text": "@PMaosUnidas E o que é certo neste País? Está tudo revirado: Lei da ficha limpa é letra morta; a Constituição não é respeitada e assim por diante.", "id": "1622968248990932993"},{"created_at": "2023-02-07T14:22:34.000Z", "text": "@bolsonarootv Cara, um país que não cumpre a lei de ficha limpa para políticos. Que tem um ban_dido na presidência. Que tem um supremo que não cumpre a Constituição Federal.  Que não tem justiça.  Quer apenas caçar, perseguir e punir os cidadãos honestos e trabalhadores. Destruindo famílias.", "id": "1622964039679721474"},{"created_at": "2023-02-07T14:09:10.000Z", "text": "@alertatotal @jairbolsonaro Bolsonaro é ficha limpa.E sabe governar.", "id": "1622960666440003587"},{"created_at": "2023-02-07T14:05:15.000Z", "text": "@Jakelyneloiola_ E o parecer de: NAO FICHA LIMPA? CENSURA DE UM CANDITADO? A NAO ENTREGA DO CODIGO FONTE? O RADIOLAO?", "id": "1622959678237081601"},{"created_at": "2023-02-07T13:43:50.000Z", "text": "@TerraBrasilnot Não existe mais constituição desde que soltaram um ex presidiário corrupto e ladrão, descondenaram e fizeram dele ficha limpa e presidente,o restante vem de bônus!", "id": "1622954291421143043"},{"created_at": "2023-02-07T13:39:53.000Z", "text": "@brussel_ive @xicosa Pensa, temos um condenado por roubo / corrupção na Presidencia do Brasil… qualquer outro é ficha limpa.", "id": "1622953294627762176"},{"created_at": "2023-02-07T13:38:31.000Z", "text": "@Antonio34450904 @guapito_zuh @joicehasselmann Ficha limpa só pro bolsonaro? Kkkkkkk, bem coisa de jumento esquerdista mesmo. Se valesse essa lei o atual presidente não estaria lá, bem como, seu ministério.", "id": "1622952953823756289"},{"created_at": "2023-02-07T13:21:30.000Z", "text": "@Hedilbe49136857 Começou errado quando foi ignorada a lei ficha limpa, se ignorou essa que é a mais importante imagina as outras!!", "id": "1622948669010980864"},{"created_at": "2023-02-07T13:20:58.000Z", "text": "@pauloguedesfc Um GUERREIRO FICHA LIMPA que ama sua Nação.", "id": "1622948534801530886"},{"created_at": "2023-02-07T13:18:59.000Z", "text": "@alexandre Sério? Prove,  torne público o código fonte e explique pq vcs ignoraram a lei da ficha limpa. A sua DEMOcracia nada tem a ver com a DEMOCRACIA do povo.", "id": "1622948035687751680"},{"created_at": "2023-02-07T12:49:20.000Z", "text": "Carlos Borsali condiciona ser presidente da República quem não tiver nenhuma condenação penal e ser ficha limpa.. https://t.co/fJbQgeciwC", "id": "1622940573077307392"},{"created_at": "2023-02-07T12:48:15.000Z", "text": "@LGFelix1 @PastorMalafaia Os comunistas conhecem apenas \"golpe\". Os democratas conhecem a intervenção. E a lei da FICHA LIMPA anula a eleição atual de presidente. FORA DA LEI estão os apioadores deste desgoverno corruPTo.", "id": "1622940303949762563"},{"created_at": "2023-02-07T12:37:57.000Z", "text": "@marcelavcoimbra @JANNY67793033 @AntnioC72486573 @senadorhumberto Bom é essa turma com 37 ministérios TODOS TÉCNICOS E FICHA LIMPA", "id": "1622937710385152000"},{"created_at": "2023-02-07T12:30:14.000Z", "text": "DIREITOS CIVIS, LIBERDADES INDIVIDUAIS.\n\nLAVA A JATO.\n\nLAVA TOGA.\n\nFIM DO FORO PRIVILEGIADO.\n\nCONDENAÇÃO EM SEGUNDA INSTANCIA.\n\nPACOTE ANTI CRIME.\n\nFICHA LIMPA.\n\nFIM DO FUNDO ELEITORAL E PARTIDARIO.\n\nMETA PERMANENTE DE PLENO EMPREGO.\n\nhttps://t.co/nGa7MWXYhq \n\n#GHBR https://t.co/BQ9N4r4WvG", "id": "1622935768527171589"},{"created_at": "2023-02-07T12:12:09.000Z", "text": "@revistaoeste Em um país sério isso nunca aconteceria. Muito triste 😞\nCadê a ficha limpa do Brasil", "id": "1622931217518657536"},{"created_at": "2023-02-07T12:10:30.000Z", "text": "Agora na 106.7: GUSTTAVO LIMA - FICHA LIMPA", "id": "1622930800701239296"},{"created_at": "2023-02-07T11:55:29.000Z", "text": "E a Lei da ficha limpa,onde está os que devem cumpri-la 👀👀👀🌏🇧🇷 https://t.co/IeclCOjZpm", "id": "1622927022061223938"},{"created_at": "2023-02-07T11:53:59.000Z", "text": "@FialhoAngelica Que volte a FICHA LIMPA, também pra fazer um limpa na politica.", "id": "1622926646171803648"},{"created_at": "2023-02-07T11:32:11.000Z", "text": "@Rodrigonf17 @lilicabust Tem quantos ficha limpa?", "id": "1622921158164201476"},{"created_at": "2023-02-07T11:30:40.000Z", "text": "@USABrazilian @monark Senhores: ódio como posto por aí,na boca dos isentoes,é na verdade parte da narrativa de dizer que precisamos pacificar e que o Bolsonaro é extremista,e alimenta o ódio!ódio não existiria se luladrao estivesse na cadeia, carta fora do baralho pela Ficha Limpa. Ódio:negação da lei", "id": "1622920778906730497"},{"created_at": "2023-02-07T11:23:38.000Z", "text": "ONDE FOI PARAR A LEI DA FICHA LIMPA PARA CARGOS PÚBLICOS?\n\nhttps://t.co/xBGtkr3T2i", "id": "1622919008801497088"},{"created_at": "2023-02-07T11:07:55.000Z", "text": "@luizfn87 Gostaria que voltasse a Ficha Limpa, pra fazer um limpa na politica.", "id": "1622915052801077250"},{"created_at": "2023-02-07T10:46:04.000Z", "text": "@Marcelo29197710 @mitags @caleromarcelo 1)Essa informação é falsa, Cláudia Raia não recebeu R$ 5 milhões da Lei Rouanet\n\n2)Aborto é questão pública, você gostando ou não e o feto não é uma vida\n\n3)Se eles tivessem sido condenados eles não poderiam ser ministros, pois seriam enquadrados na lei da ficha limpa, JENIO", "id": "1622909553816870912"},{"created_at": "2023-02-07T10:34:25.000Z", "text": "@alertatotal Tudo ficha limpa.", "id": "1622906620085690371"},{"created_at": "2023-02-07T10:07:27.000Z", "text": "@TSEjusbr E a ficha limpa? Não precisa ter pra concorrer às eleições? Pode ser condenado em 3 instâncias?", "id": "1622899834343550976"},{"created_at": "2023-02-07T10:00:10.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/6b319cFo82", "id": "1622898002636447746"},{"created_at": "2023-02-07T09:51:45.000Z", "text": "@alertatotal Td normal nesse governo se tiver ficha limpa não entra", "id": "1622895885595074568"},{"created_at": "2023-02-07T09:33:52.000Z", "text": "@joicehasselmann Gostaria que vc lesse tudo que lhe é respondido.\nAí vc saberia o quanto suas opiniões não servem de nada.\nMe fale do atual governo. \nNo geral, quantos tem a ficha limpa.\nE no antigo??\nNão dá para comparar, mas vcs todos tenham calma. E continuem fazendo o L.\nCandidata a que ????", "id": "1622891386042302465"},{"created_at": "2023-02-07T09:17:19.000Z", "text": "@MariaMagan1 Tem um processo em duas fases, porém é mera utopia.\nPrimeiro, que os 3 poderes fossem 3, como diz o papel. Tantas foram as interferências do $TF, q parece haver apenas ele.\nSegundo, cumprir a tal Ficha Limpa, q é também um mero papel.\nHj vc olha pra Brasília, mas parece Bangu1.", "id": "1622887220330758144"},{"created_at": "2023-02-07T09:14:57.000Z", "text": "@LulaOficial Foi desconfiando para disputar e burlar ficha limpa", "id": "1622886625280663553"},{"created_at": "2023-02-07T07:52:40.000Z", "text": "@Jakelyneloiola_ Eu queria mas não dá para fazer isso, o Lula não é inocente , ele é culpado e nunca devia ter sido elegível quanto mais presidente, ele não tem ficha limpa por isso nunca poderia ser presidente....", "id": "1622865916420579329"},{"created_at": "2023-02-07T06:32:03.000Z", "text": "@SenadoFederal Tem que aprovar a lei que garante que a lei da ficha limpa seja cumprida, pra evitar gente envolvida em corrupção assumir o comando do país. Uma lei que não seja canetada por quem se acha acima da LEI, e acima de vocês senhores senadores.", "id": "1622845627968151554"},{"created_at": "2023-02-07T06:03:22.000Z", "text": "cházinho de camomila pra manter a ficha limpa 🙏🏼", "id": "1622838410917314560"},{"created_at": "2023-02-07T05:37:33.000Z", "text": "Na Vox:  Ficha Limpa by Gusttavo Lima", "id": "1622831914670297089"},{"created_at": "2023-02-07T05:25:48.000Z", "text": "Não adianta Reclamar em Redes sociais é não Aprovar o Projeto no Parlamento Brasileiro, afinal vocês foram eleitos para não deixar absurdos acontecer no Executivo onde a Lei Ficha limpa ou Merda elegeu este Ex-Presidiario na Presidência da República Do Brasil. Lembre-se Deputados https://t.co/Bdc9oOoeKh", "id": "1622828954871529472"},{"created_at": "2023-02-07T04:50:11.000Z", "text": "@VivianoRodrigo @ciro_nogueira O cara condenado por corrupção volta ao poder e ainda diz que a lei da ficha limpa é \"bobagem\"... país dos absurdos!", "id": "1622819994638733312"},{"created_at": "2023-02-07T04:43:44.000Z", "text": "@celiokbral Quadrilha né, queria o que? Ficha limpa! Kkk", "id": "1622818369450696705"},{"created_at": "2023-02-07T03:59:17.000Z", "text": "@conexaopolitica Sim claro a lei da ficha limpa. Cadê um réu absolvido  pelo seu amiguinho", "id": "1622807183137165313"},{"created_at": "2023-02-07T03:11:00.000Z", "text": "@JoseMedeirosMT Não sabe nada de juro, economia, governo, ficha limpa, mas entende de tornozeleira eletrônica", "id": "1622795033266061313"},{"created_at": "2023-02-07T03:04:07.000Z", "text": "@sabrinamgdf @dalethhh Mas nome limpo nesse contexto não é de caloteiro, é no sentido de nada consta, ficha limpa...tendeu?", "id": "1622793301324705792"},{"created_at": "2023-02-07T02:13:54.000Z", "text": "De que vale a Lei de Ficha Limpa se os maculados políticos não têm nenhum problema para assumirem cargos políticos e de grande responsablidade?\nEntão o que temos de fato hoje é um grande circo político onde os palhaços vivem felizes e sorridentes ante a sua platéia, o povo. https://t.co/EvNjFvLJAa https://t.co/d7DKH1plRy", "id": "1622780663689609216"},{"created_at": "2023-02-07T02:07:43.000Z", "text": "@celiokbral @masfigueiro Uai!!!!!!! E tal lei da ficha limpa❓🤬", "id": "1622779108416528385"},{"created_at": "2023-02-07T01:57:43.000Z", "text": "@conexaopolitica Sim vários  fator um ficha limpa eles não tem isso é lei até o stf sabe disso  outra é eles faz muitas feke já que fale para direita  também  seu Lula seus secretário  deve dinheiro  para sua fazenda  isso também  é crime  outros", "id": "1622776589942398979"},{"created_at": "2023-02-07T01:48:20.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/7TRWDIf2HI", "id": "1622774228599685121"},{"created_at": "2023-02-07T01:39:38.000Z", "text": "@PeraroRegina @prof_alexsilva @nikolas_dm Quem desconhecem a constituição são o pessoal da esquerda, que tirou um presidiário da cadeia e deram a ele a presidência do país, enquanto pra ser deputado, vereador ou senador precisa de ficha limpa, fora as barbaridade que o ministro petista está fazendo.", "id": "1622772041051938816"},{"created_at": "2023-02-07T01:39:04.000Z", "text": "@betofukuji @perfildoph @HerryZz197 @lazarorosa25 Não foi isso que eu vir hoje kkkkkk os comício dele na florida estão lotados por onde passa tem milhares de apoiadores.\nSabe cómo eh candidato ficha limpa.", "id": "1622771895249633282"},{"created_at": "2023-02-07T01:38:01.000Z", "text": "@betofukuji @perfildoph @HerryZz197 @lazarorosa25 Está descansando se preparando pra volta afinal metade do povo brasileiro apoia ele e continuará apoiando ficha limpa e outro nível.", "id": "1622771633566916611"},{"created_at": "2023-02-07T01:30:26.000Z", "text": "@perfildoph @betofukuji @HerryZz197 @lazarorosa25 Não abomina Bolsonaro o único que infrentou o sistema corrupto e outra não e perfeito porém o único ficha limpa.", "id": "1622769723791245312"},{"created_at": "2023-02-07T01:29:15.000Z", "text": "@revistaoeste Quem é Lula pra falar de Bolsonaro? Saiu da prisão, colocaram ele como presidente, e tá querendo falar o que? Nem ficha limpa tem 😅", "id": "1622769427916771329"},{"created_at": "2023-02-07T01:15:12.000Z", "text": "@rosedbarros Vou pegar o comprovante de vacinação no mesmo lugar que ele pegou a ficha limpa.\n\n😎👍🏾", "id": "1622765892466536448"},{"created_at": "2023-02-07T01:13:50.000Z", "text": "@TerraBrasilnot Ninguém fala mais na lei da ficha limpa?", "id": "1622765547489484803"},{"created_at": "2023-02-07T01:03:42.000Z", "text": "@TerraBrasilnot Tanto faz, pra se candidatar tem que ter ficha limpa e o ex presidiário conseguiu se limpar, pra que exigir vacina? Quer exigir? Exija que faça curso profissionalizante pra trabalhar e largar de mamar de quem trabalha", "id": "1622762997419585536"},{"created_at": "2023-02-07T01:02:37.000Z", "text": "@tencelzucco VALE DE NADA FRENTE AO PODER DO STF. A LEI DA FICHA LIMPA NÃO VALEU NADA. O STF NÃO RESPEITA A CONSTITUIÇÃO...MAIS LEIS? PARA O QUÊ SERVEM???", "id": "1622762723531522048"},{"created_at": "2023-02-07T00:56:33.000Z", "text": "@juliovschneider 30%… tem algum ficha limpa nesse governo?", "id": "1622761199124226048"},{"created_at": "2023-02-07T00:54:53.000Z", "text": "@UniversalTVBR ele não tem ficha limpa", "id": "1622760778834104322"},{"created_at": "2023-02-07T00:49:51.000Z", "text": "@TerraBrasilnot Façamos uma troca?! Fiquem com o Lula e o Bolsonaro volta! 😌😉\n\nLula é um Presidente bom, bom cidadão, nunca roubou, nunca se envolveu com países ditadores, só escolhe ministros técnicos e com a ficha limpa. Podem confiar! Levem para vocês! 😏", "id": "1622759511487393795"},{"created_at": "2023-02-07T00:46:24.000Z", "text": "@ATROMBETA3 Quando vai aparecer um ficha limpa nesse governo?", "id": "1622758644046503937"},{"created_at": "2023-02-07T00:40:05.000Z", "text": "@senadorhumberto Vc está redondamente sujo,com roubos p falar isso...a petezada,esquerdalha não tem um q se salve do esgotosfera da corrupção...já o nosso amado presidente não tem processo, é ficha limpa e o Brasil ama esse presidente Bolsonaro.Ele vai voltar por nós. https://t.co/yRynqyK4JM", "id": "1622757051125403649"},{"created_at": "2023-02-07T00:35:56.000Z", "text": "@renancalheiros Renan Calheiros.\nQue homem honesto!!!\nQue homem honrado!!!\nQue homem com os bolsos brilhando de tão limpos!!!\nQue homem com ficha limpa na polícia e na justiçal!!!\nQue atleta!!!\nQuando a Gazela Saltitante crescer, quer ser igual este imaculado homem!!!", "id": "1622756010719907847"},{"created_at": "2023-02-07T00:31:25.000Z", "text": "@TSEjusbr 🤣🤣🤣 E a lei da ficha limpa?\nLEI COMPLEMENTAR N°64 1990\nLEI COMPLEMENTAR N°135 2010\nMe fala sobre ela....\nVergonha!", "id": "1622754871655993346"},{"created_at": "2023-02-07T00:07:27.000Z", "text": "@joicehasselmann E a lei da ficha limpa? Bolsonaro não deve chegar perto da política e ter o título cancelado por terrorismo", "id": "1622748838799843328"},{"created_at": "2023-02-06T23:39:37.000Z", "text": "12 ministros de Lula enfrentam processos na Justiça https://t.co/iIOvzHodMv via @Poder360 ACREDITO QUE EU E A MAIORIA DA POPULAÇÃO BRASILEIRA GOSTARIA DE SABER QUEM NESTE GOVERNO TEM A FICHA LIMPA", "id": "1622741835780177920"},{"created_at": "2023-02-06T23:35:05.000Z", "text": "@MarinaDAngelo8 @OGloboPolitica Se prendesse ele , sairia mais rapido do que o Lula,  e além disso como já vimos , lei de ficha limpa não impede de se candidatar mais, é só descondenar.", "id": "1622740695575322624"},{"created_at": "2023-02-06T23:33:40.000Z", "text": "Se o Uber quiser embora vamos criar o taxi Brasil e contratar os motoristas (exame toxicológico, ficha limpa, refugiados, etc...) #tchauuber", "id": "1622740337939603456"},{"created_at": "2023-02-06T23:31:47.000Z", "text": "@crollem2 @andrezamatais Diabéisso, acabaram com a lei da ficha limpa ou vc só é alguem desinformado mesmo?\n\nSegunda opção, evidentemente.", "id": "1622739863945506816"},{"created_at": "2023-02-06T23:29:33.000Z", "text": "@pesquisas_2022 Ainda bem que o Alexandre de Moraes é ficha limpa. Kkk", "id": "1622739302718271488"},{"created_at": "2023-02-06T23:19:39.000Z", "text": "@desbolsonarizar @eduujsantos @nikolas_dm Se candidata e faz melhor ;) . No Brasil nao precisa nem ter ficha limpa para se candidatar", "id": "1622736812824313856"},{"created_at": "2023-02-06T23:05:55.000Z", "text": "DIREITOS CIVIS, LIBERDADES INDIVIDUAIS.\n\nLAVA A JATO.\n\nLAVA TOGA.\n\nFIM DO FORO PRIVILEGIADO.\n\nCONDENAÇÃO EM SEGUNDA INSTANCIA.\n\nPACOTE ANTI CRIME.\n\nFICHA LIMPA.\n\nFIM DO FUNDO ELEITORAL E PARTIDARIO.\n\nMETA PERMANENTE DE PLENO EMPREGO.\n\nhttps://t.co/nGa7MWXYhq \n\n#GHBR https://t.co/X2v76jMuwt", "id": "1622733356961079297"},{"created_at": "2023-02-06T22:35:49.000Z", "text": "Um cidadão de bem precisa PROVAR que está com ficha limpa tirando trocentos tipos de certidões e declarações, já os criminosos passam por cidadãos honestos apenas com a aprovação de certos setores da justiça partidária.  REVOLTANTE. @CLAUDIOJARDIMD1 https://t.co/AQxqMQ0z0E", "id": "1622725781813166083"},{"created_at": "2023-02-06T22:26:22.000Z", "text": "@Jessy_Andrewrs @LuciaCarriconde @RatoMolhado3 @FernandoHoliday @nikolas_dm Tá cheio de ficha limpa mesmo é só olhar o Gabriel Monteiro 😂😂😂 sai da bolha retardada.", "id": "1622723401860235275"},{"created_at": "2023-02-06T22:22:23.000Z", "text": "@emmarobsrts @watsrhouse vc por aqui serginho? seu squad não tem ficha limpa no squad que eu participo justamente pela sua presença, uma pena dos androids não terem aguentado, você como ex integrante de lá pd falar com confiança msm que a gente ama uma piada interna", "id": "1622722400998531072"},{"created_at": "2023-02-06T22:14:01.000Z", "text": "@LoucaDoToddynho @zSenshi_Sama Com essa grana tu sai pela porta da frente, com a ficha limpa e um novo nome", "id": "1622720294329753600"},{"created_at": "2023-02-06T22:11:43.000Z", "text": "@PedroRonchi2 @UOLNoticias Mas ela tem de esperar mesmo. Quem sabe se ela terá ficha-limpa em 2026?", "id": "1622719714483994652"},{"created_at": "2023-02-06T21:52:49.000Z", "text": "ALGUÉM PODE ME INFORMAR SE A LEI DA FICHA LIMPA AINDA ESTA EM VIGOR?", "id": "1622714960362016768"},{"created_at": "2023-02-06T21:41:47.000Z", "text": "giedesfala ai e o lula que nunca pediu deaculpa pelos erros em 16 anos de pt, jornalistas deveriam ser mais pelo povo e não governo, fala da LEI DA FICHA LIMPA,5.MILHOES PARA RAIA ( dinheiro publico) voce acha que a raia não deveria pagar o proprio show. ou o povo  come alegria. https://t.co/F37XRxEWhs https://t.co/231XYZUauL", "id": "1622712180436074497"},{"created_at": "2023-02-06T21:18:07.000Z", "text": "@LulaOficial O Brasil é só seu e da sua corja de ministros e parceiros ficha \"limpa\"  ninguém mais presta só vocês, Quando acabar o mandato, vamos canonizar a cada um pra não perderem a salvação tá bom! Cambada de corruptos.", "id": "1622706228165050382"},{"created_at": "2023-02-06T21:10:51.000Z", "text": "@RobertoBor13 @TerraBrasilnot Sendo competente e ficha limpa seria ótimo...", "id": "1622704395795238913"},{"created_at": "2023-02-06T21:05:50.000Z", "text": "@joicehasselmann Triste porque a a ficha limpa para eles não funciona!!!", "id": "1622703135683756032"},{"created_at": "2023-02-06T20:56:10.000Z", "text": "requisito pra fazer pesquisa com mamíferos = \n\n-autorização da faculdade \n-autorização do ibama\n-autorização divina\n-ficha limpa na policia\n-nome limpo no spc\n-veterinario presente \n-4 dose da vacina \n-titulo de eleitor\n\nrequisito pra fazer pesquisa com inseto=\n\n-inseto(opcional) https://t.co/PGrBsZWRQT", "id": "1622700703289430018"},{"created_at": "2023-02-06T20:42:37.000Z", "text": "Que inveja de São Paulo ter um Governador competente, trabalhador, ficha limpa e patriota. https://t.co/W9jufZ909P", "id": "1622697291617341483"},{"created_at": "2023-02-06T20:37:20.000Z", "text": "@dlittlemoon @FascismoFree Não teve nenhum leite condensado superfaturado, quem realizou essa compra foi O EB, o presidente nem compra isso.\n\nExistem 3 órgãos que averiguaram isso, PGR, TCU e o STF, o Bolsonaro é 100% ficha limpa.\n\nJá sei que você só repete o que ouve.", "id": "1622695964258537505"},{"created_at": "2023-02-06T20:33:21.000Z", "text": "@filipeprocult @DepEduardoCunha nem ser descondenado pra se tornar presidente, cade a lei da ficha limpa, só vale pra esquerdista lixo?", "id": "1622694961715236865"},{"created_at": "2023-02-06T20:30:55.000Z", "text": "@Vidamello13 Eu só sei que eu não elegi esse acéfalo, graças a Deus eu tenho a ficha limpa", "id": "1622694349598298136"},{"created_at": "2023-02-06T20:26:23.000Z", "text": "@Bru_In_Colours Os boys podem se desvincular da BOC e saírem com a ficha limpa. O fato de ser uma empresa recente n dsclp toda a mrd q está a acontecer, a culpa é da empresa sim que n dá suporte aos próprios artistas. Mais vale abrir falência e cada ator vai a sua vida do q destruir a vida dls", "id": "1622693208881827840"},{"created_at": "2023-02-06T20:25:47.000Z", "text": "@adilsonesp Não há e não haverá. \nQuem tem ficha limpa nada tem a temer! \nBolsonaro melhor Presidente que este país já teve!", "id": "1622693055500324891"},{"created_at": "2023-02-06T20:09:18.000Z", "text": "@Conservadora191 Cassação não tem ficha limpa!", "id": "1622688909757976584"},{"created_at": "2023-02-06T19:44:43.000Z", "text": "@garotobetfair22 O cara que você fala é Ten PM com trinta anos de efetivo serviço, com cursos de especialização, ficha limpa, com vários elogios. E você, quem é? Falo com conhecimento de causa, por ser conhecedor da legislação e da técnica.", "id": "1622682720152305665"},{"created_at": "2023-02-06T19:35:55.000Z", "text": "@conexaopolitica Claro. E a lei da ficha limpa?", "id": "1622680509171081218"},{"created_at": "2023-02-06T19:18:06.000Z", "text": "@UOLNoticias Cadê a lei da ficha limpa a mais presidiária", "id": "1622676021416759297"},{"created_at": "2023-02-06T19:13:14.000Z", "text": "@magnanioficial Será que não tem assunto mais sério para trabalhar ?   Lute para acabar com o Foro Previlegiado ,a Primeira Instancia , Prender os Estupradores das Indigenas Yanomamis , Fim da Reeleição , Zerar a roubalheira , Ficha Limpa , etc...etc... enfim trabalho tem e aí ?", "id": "1622674796952657939"},{"created_at": "2023-02-06T19:00:14.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/qlhE3wMAfZ", "id": "1622671528994250777"},{"created_at": "2023-02-06T18:58:38.000Z", "text": "@_tiagomdcmm @SLBenfica Agressores no benfica não 🥲 se tivesse a ficha limpa.", "id": "1622671125296685062"},{"created_at": "2023-02-06T18:56:46.000Z", "text": "@alertatotal @Poder360 Deveria ter uma trava, uma lei proibido quem tem nome sujo ocupasse esses cargos.. Uma ficha limpa que funcionasse, é claro..", "id": "1622670655303950336"},{"created_at": "2023-02-06T18:56:12.000Z", "text": "@MarcioZeroBala E sem pão com mortadela hein.... O povo vai espontaneamente por simplesmente admirar capitão ficha limpa.", "id": "1622670511326076943"},{"created_at": "2023-02-06T18:49:13.000Z", "text": "@ATROMBETA3 Esse é o principal requisito para entrar no governo dele, ficha limpa prá que", "id": "1622668754814377984"},{"created_at": "2023-02-06T18:17:18.000Z", "text": "@savio_marttins @siteptbr Ela me pareçe uma boa pessoa, carinhosa, getil, inteligente, boa pra economia e educação alem de ser ficha limpa diferente do bozo, seria uma otima sucessora pro Lula", "id": "1622660723741532165"},{"created_at": "2023-02-06T17:55:45.000Z", "text": "@zehigidio pior que o mano é ficha limpa mesmo https://t.co/Hzz91EX1n1", "id": "1622655297998266395"},{"created_at": "2023-02-06T17:54:52.000Z", "text": "DIREITOS CIVIS, LIBERDADES INDIVIDUAIS.\n\nLAVA A JATO.\n\nLAVA TOGA.\n\nFIM DO FORO PRIVILEGIADO.\n\nCONDENAÇÃO EM SEGUNDA INSTANCIA.\n\nPACOTE ANTI CRIME.\n\nFICHA LIMPA.\n\nFIM DO FUNDO ELEITORAL E PARTIDARIO.\n\nMETA PERMANENTE DE PLENO EMPREGO.\n\nhttps://t.co/nGa7MWXYhq \n\n#GHBR https://t.co/WjmU2ZOf4S", "id": "1622655076199276548"},{"created_at": "2023-02-06T17:50:57.000Z", "text": "Alguém cite apenas um político da esquerda que não seja um excremento? Sem radicalismo, mas se nem um candidato a presidência com ficha limpa e progessão nacional conseguiram. Precisaram resgatar um presidiário, é porque são todos da mesma laia. https://t.co/rIYoTn393e", "id": "1622654092190392346"},{"created_at": "2023-02-06T17:49:08.000Z", "text": "No governo lula quem tem ficha limpa alguém pode me responder..... https://t.co/eJlnEjhfGA", "id": "1622653633467756544"},{"created_at": "2023-02-06T17:49:04.000Z", "text": "A demência é a esclerose deste que é velho demais para responder por seus crimes e mesmo condenado (dizem) é ficha limpa para disputar eleições.\nNão permite mais que aquela mente maligna veja qualquer outra coisa além de vingança e autodestruição.", "id": "1622653618707996702"},{"created_at": "2023-02-06T17:34:36.000Z", "text": "@DireitaBrasiill Cassação não tem ficha limpa", "id": "1622649975149559820"},{"created_at": "2023-02-06T17:26:13.000Z", "text": "@revistaoeste E o tal da Ficha Limpa?", "id": "1622647868480798720"},{"created_at": "2023-02-06T17:09:07.000Z", "text": "@mauricionevesj @lmayonneiva @nikolas_dm O principal deveria ser de ficha limpa, concorda?", "id": "1622643565317718044"},{"created_at": "2023-02-06T16:28:57.000Z", "text": "@celiokbral @JosdaSil4 Porque esse desgoverno só  tem corruptos.\nSe for ficha limpa não  serve para o  EX PRESIDIÁRIO", "id": "1622633457271681026"},{"created_at": "2023-02-06T16:24:21.000Z", "text": "@ligia_silva9 @brom_elisa Zen ficha limpa", "id": "1622632297764618244"},{"created_at": "2023-02-06T16:23:34.000Z", "text": "@conexaopolitica INELEGÍVEL..\nINELEGÍVEL..\nINELEGÍVEL..\nINELEGÍVEL..\nFICHA LIMPA????\nNEM PRESIDENTE É..", "id": "1622632101383217152"},{"created_at": "2023-02-06T16:22:19.000Z", "text": "@jcarlayt @lmayonneiva @nikolas_dm Lula foi condenado nas três instâncias (incluindo o STF), numa manobra jurídica no mínimo estranha, o STF votou por anular suas condenações por um \"erro\" de CEP. Mas ele não foi inocentado. Pela lei da ficha limpa ele não poderia concorrer a presidência.", "id": "1622631786877530115"},{"created_at": "2023-02-06T16:16:26.000Z", "text": "D. Fátima de Tubarão, a Srª IDOSA que participou da DEPREDAÇÃO dos Prédios da União no dia 08 de janeiro de 2023, NÃO é FICHA LIMPA e nem é FLOR QUE SE CHEIRE. Você sabia? | UOL News\n..............\nPost: 4 fev 2023 | UOL\n......\nLink: https://t.co/zVnsvUlBLq", "id": "1622630303570305024"},{"created_at": "2023-02-06T16:08:25.000Z", "text": "@Rodrigo51182964 @lmayonneiva @nikolas_dm O que é desconado? Por que não tem ficha limpa?", "id": "1622628289415192578"},{"created_at": "2023-02-06T16:07:05.000Z", "text": "@KTOEDJSU @TSEjusbr Se eles queriam o condenado em todas as instância kkkkk eles estão ligando pra ficha limpa?", "id": "1622627950435700740"},{"created_at": "2023-02-06T15:45:30.000Z", "text": "@conexaopolitica Sim! Jamais deveria ocupar a presidência  , segunda a lei da ficha limpa,", "id": "1622622522704334852"},{"created_at": "2023-02-06T15:34:44.000Z", "text": "@DireitaBrasiill Cadê a ficha limpa ?", "id": "1622619809723588614"},{"created_at": "2023-02-06T15:34:31.000Z", "text": "@DireitaBrasiill Cadê a ficha limpa .?", "id": "1622619757617766401"},{"created_at": "2023-02-06T14:56:43.000Z", "text": "n aguento mais a galera de direita criando fanfic p dizer q no brasil quem é oprimido agr são os crentes brancos de classe média, heterossexuais, com ficha limpa\njá deu já galera ta vergonhoso", "id": "1622610243573145601"},{"created_at": "2023-02-06T14:51:56.000Z", "text": "Cadê a ficha limpa? https://t.co/GG9otOsG6M", "id": "1622609038641963009"},{"created_at": "2023-02-06T14:50:33.000Z", "text": "@brigasdiarias Pelo menos morreu ficha limpa", "id": "1622608691143770112"},{"created_at": "2023-02-06T14:21:05.000Z", "text": "DIREITOS CIVIS, LIBERDADES INDIVIDUAIS.\n\nLAVA A JATO.\n\nLAVA TOGA.\n\nFIM DO FORO PRIVILEGIADO.\n\nCONDENAÇÃO EM SEGUNDA INSTANCIA.\n\nPACOTE ANTI CRIME.\n\nFICHA LIMPA.\n\nFIM DO FUNDO ELEITORAL E PARTIDARIO.\n\nMETA PERMANENTE DE PLENO EMPREGO.\n\nhttps://t.co/nGa7MWXYhq \n\n#GHBR https://t.co/SudRxRwiLH", "id": "1622601275526332421"},{"created_at": "2023-02-06T14:07:11.000Z", "text": "Enquanto eu, ficha limpa, fico a ver navios kkkkkkk 🫠 https://t.co/ZRBM8vVAOs", "id": "1622597776973484035"},{"created_at": "2023-02-06T14:03:05.000Z", "text": "Código fonte não STF colocou Lula ficha limpa é fez campanha na cara do povo só isso cancelaria a eleições isto esta na constituição presidente do TSE ter seu candidato tem que desenhar. https://t.co/WxrwlSvFjs", "id": "1622596748798459908"},{"created_at": "2023-02-06T13:59:32.000Z", "text": "@RenascidoAos34 @jairbolsonaro Mas se for preso ele sai mais rápido que o Lula , e outra , tão querendo deixar ele inelegível porém já viram como burlar a lei da ficha limpa...\nOu seja mesmo se prender ele vai sair e se candidatar,  como Lula fez.", "id": "1622595852677136386"},{"created_at": "2023-02-06T13:34:24.000Z", "text": "@LuizCesar1957 @AnaLuizaHolan10 Não faz diferença. Um votinho em ficha limpa. A maneira mais eloquente de um eleitor se manifestar é deixando de votar. É assim nas democracias. E em democracias não existe o voto obrigatório. Político não respeita quem aceita ser obrigado a votar. Quer ser obrigado? Tudo certo!", "id": "1622589527519789057"},{"created_at": "2023-02-06T13:30:19.000Z", "text": "@glave1nerd @sakyvlr @tchola2003 @xurraslover @siteptbr q pano oq meu filho. a taylor tem a ficha limpa e vcs querem a todo custo acusar ela de algo q nunca aconteceu", "id": "1622588501446238209"},{"created_at": "2023-02-06T13:10:59.000Z", "text": "Ficha limpa pra quê? O Critério do PT é outro. https://t.co/jWf6JGTHnu", "id": "1622583635365748736"},{"created_at": "2023-02-06T13:01:11.000Z", "text": "Todos sem exceção…… não tem ficha limpa https://t.co/qUP0jXl2Av", "id": "1622581167265390592"},{"created_at": "2023-02-06T12:58:11.000Z", "text": "@FotografoDuarte @ricoimbra A partir do momento que ele se candidata não poderia ter ficha suja no caso processos e então meu caro basta vc ler aqui https://t.co/ylvkH6FSf2 https://t.co/hQ0fiJSI7P", "id": "1622580414572294145"},{"created_at": "2023-02-06T12:56:50.000Z", "text": "@LuciaCarriconde @RatoMolhado3 @FernandoHoliday @nikolas_dm Normal. \nBandido sempre prefere Bandido, e tem nojo de gente que é ficha limpa.", "id": "1622580072791044099"},{"created_at": "2023-02-06T12:55:43.000Z", "text": "@Tha_Gasparetto Poisé. A situação não consegue achar nada do Bolsonaro e nem vai achar. O sigilo caiu por terra, todas as acusações de supostas corrupções dele no governo dele, caiu por terra também. O cara tem ficha limpa mesmo, porque se tivesse roubado mesmo, já estaria preso.", "id": "1622579792469012486"},{"created_at": "2023-02-06T12:49:56.000Z", "text": "Governo ficha limpa? https://t.co/IIWFHaHvgM", "id": "1622578338035384321"},{"created_at": "2023-02-06T12:44:45.000Z", "text": "@maria_rosa34 @antoniotabet Desarmamento do bandidos, vão tirar as armas das favelas tbm ? Ou só de quem fez o exame , prestou tudo , ficha limpa , sem envolvimento com nada ?", "id": "1622577032667299841"},{"created_at": "2023-02-06T12:38:36.000Z", "text": "@lmayonneiva @nikolas_dm NIKOLAS É FICHA LIMPA. NADA MAIS TRISTE E PIOR DO QUE VER UMA CORJA DE BANDIDOS VOLTANDO A TER VOZ E DESTRUINDO O BRASIL. VAI SE TRATAR.", "id": "1622575486567337985"},{"created_at": "2023-02-06T12:30:42.000Z", "text": "@cleberbar01 Sou contra políticos corruptos bandidos e ladrões. Só apoio político ficha Limpa, Limpissima.", "id": "1622573496164384768"},{"created_at": "2023-02-06T12:29:54.000Z", "text": "É necessário, fundamental mesmo,revogar a Lei da Ficha Limpa !\n\nhttps://t.co/pGU8U59Ne3", "id": "1622573297312342019"},{"created_at": "2023-02-06T12:28:40.000Z", "text": "@guinski_one @AnaLuizaHolan10 Voto é obrigatório sim , vota em corruptos que quer, meu voto em 2022 foi Nulo para Presidente e Governador.\nMeu deputado federal, ficha Lipa.\nMeu Senador ficha limpa. Foi a minha escolha, não votei em corruptos Ladrão bandido.", "id": "1622572986992566272"},{"created_at": "2023-02-06T12:27:25.000Z", "text": "O que é GOLPE P VC?  P mim Golpe , é não ter voto auditável e contagem pública, é não fazer valer a  ficha@limpa.", "id": "1622572672994406403"},{"created_at": "2023-02-06T12:21:02.000Z", "text": "Quem foi que atuou pela \"ficha limpa\"? O Dino.", "id": "1622571065758154752"},{"created_at": "2023-02-06T12:14:51.000Z", "text": "@IsraelS90598494 Ficha limpa\nBeleza\nCultura\nDignidades \nHonradez", "id": "1622569511000977409"},{"created_at": "2023-02-06T12:12:14.000Z", "text": "@conexaopolitica E bom que esse senhor deputado vigia e o ex presidiário que Bolsonaro tem ficha limpa, Lula não.", "id": "1622568851194912770"},{"created_at": "2023-02-06T12:10:15.000Z", "text": "@ManuBM0 @farinhoca @cristiano_lana @delegadopalumbo Você com sua ficha limpa vai continuar viva e tudo que você pontuou, se esse povo tivesse morrido, quiçá o Bostil estivesse melhor. Avançou para cima do PM, tem que se foder mesmo. Um a menos.", "id": "1622568353276608512"},{"created_at": "2023-02-06T12:01:26.000Z", "text": "@revistaoeste Cadê o ficha limpa?!!!\nTemos uma quadrilha no comando da nossa nação!", "id": "1622566132052795392"},{"created_at": "2023-02-06T11:53:36.000Z", "text": "@GabrielKustow Janja  tem ficha limpa. A micheque tem passagem pela polícia.", "id": "1622564163225624576"},{"created_at": "2023-02-06T11:48:24.000Z", "text": "@TerraBrasilnot O cara é o cara! Ficha limpa, não deve nada. Essa moral é para poucos.", "id": "1622562851197005826"},{"created_at": "2023-02-06T11:44:08.000Z", "text": "@conexaopolitica Quais provas vc tem contra o único presidente ficha limpa diz aí 🤣🤣🤣🤣", "id": "1622561779816493056"},{"created_at": "2023-02-06T11:42:58.000Z", "text": "Professor tá comendo o rabo da aluna abusada, ficou tirando ele durante um sermão e tomou no cu tadinha, pior que tô do lado dela hahahaha mas fico quietinho pq me formo na quinta agora e quero sair desse curso com a ficha limpa", "id": "1622561483761586178"},{"created_at": "2023-02-06T11:39:25.000Z", "text": "@DireitaBrasiill Apoio, ele nem candidato poderia ser pela lei da ficha limpa, ele não foi inocentado por nenhum juiz, ele foi \"descondenado\" na canetada por um parceiro. # FORA LULADRÃO", "id": "1622560591855382530"},{"created_at": "2023-02-06T11:36:42.000Z", "text": "@AdrianoLuizAnt1 @DepEduardoCunha O melhor é saber que a Lei da Ficha limpa acabou dia 01 de Janeiro e os Brasileiros não foram comunicados kkkkk", "id": "1622559908578136067"},{"created_at": "2023-02-06T11:20:53.000Z", "text": "@revistaoeste Isso porque existe a tal da ficha limpa.\nExiste???", "id": "1622555928095518720"},{"created_at": "2023-02-06T10:49:19.000Z", "text": "@AltairTeran @rajinhozinho @secomvc Fácil é para quem é bandido,  para o cidadão do bem tem q fazer entrevista com psicólogo,  exame psicotécnico e ficha limpa e vários outros fatores mas o povo cai na falácia da falsa imprensa e acreditam nela.", "id": "1622547985707020288"},{"created_at": "2023-02-06T10:46:10.000Z", "text": "12 Ministros do atual Pres. da República respondem processos por corrupção, improbidade, peculato, dívidas tributárias, entre outras acusações, inclusive, alguns são réus na Lava Jato. \n\"Ficha Limpa já\" pra ocupar qualquer cargo e ou receber mandato à cargo no gov.#fichalimpa https://t.co/FlpA8sJrO3", "id": "1622547190815006720"},{"created_at": "2023-02-06T10:21:13.000Z", "text": "@GugaNoblat O energúmeno falando de moedas enquanto sua mãe foi enquadrada pela justíça por corrupção, valor de R$ 33 milhões, o mais nojento dessa figura e o pai dele, fazem narrativas tudo em prol da lacrolândia, Michelle Bolsonaro ficha Limpa, não tem processo na justiça e não é réu.", "id": "1622540913338630144"},{"created_at": "2023-02-06T10:17:46.000Z", "text": "Gusttavo Lima - Ficha Limpa", "id": "1622540045633613824"},{"created_at": "2023-02-06T10:12:09.000Z", "text": "E você aí ficha limpa nem crush tem https://t.co/SXcbeHClo2", "id": "1622538629896712194"},{"created_at": "2023-02-06T09:41:37.000Z", "text": "@IsraelS90598494 Ficha limpa.", "id": "1622530945319403520"},{"created_at": "2023-02-06T09:30:18.000Z", "text": "@AryQuintella É verdade e o presidente deveria ter a ficha limpa… mas", "id": "1622528100633350145"},{"created_at": "2023-02-06T09:29:23.000Z", "text": "Não vejo uma noticia se quer de algum ministro desse governo que tenha ficha limpa. https://t.co/ULCovDH6so", "id": "1622527867090264065"},{"created_at": "2023-02-06T09:26:21.000Z", "text": "@choquei Kkkkkkk quem veste esse uniforme e lul4l4dr4o kkkkkBOLSONARO TEM A FICHA LIMPA 😁😁😁", "id": "1622527105895383040"},{"created_at": "2023-02-06T09:11:56.000Z", "text": "@kimpaim Se for ficha limpa não tem vaga para ministro ou secretario na equipe com a maior capivara do mundo.\n\nTodos tem processos reais na justiça e quando condenado ganha cargo mais expressivo\n\nEquipe de ladrão não é para ir a missa e sim aos caixas após expediente \n\n#ForaLula", "id": "1622523475318525952"},{"created_at": "2023-02-06T08:19:23.000Z", "text": "@lmayonneiva @nikolas_dm Isso eh normal no Brasil,pais que aceita ate ex presidiario na presidencia e ainda exige ser respeitado como se fosse \"ficha limpa\"..", "id": "1622510253618380801"},{"created_at": "2023-02-06T06:12:30.000Z", "text": "@GabrielKustow ficha limpa rs", "id": "1622478322285379585"},{"created_at": "2023-02-06T06:11:49.000Z", "text": "ficha limpa até você falar que o yangyang faz seu tipo", "id": "1622478150453133320"},{"created_at": "2023-02-06T06:02:57.000Z", "text": "@DepEduardoCunha Começou quando os quadrilheiros do congresso alteraram a única lei de iniciativa popular do país, a Lei da Ficha Limpa.\nE,antes, o próprio PT quis uma Reforma política, mas quadrilheiros também não permitiram.", "id": "1622475918449991681"},{"created_at": "2023-02-06T05:45:16.000Z", "text": "@lmayonneiva @nikolas_dm Está aí gostaria de ver vc um jornalista inteligente que é super a favor da democracia, e pelas suas postagens apoia o governo de um presidente descondenado, eleito ignorando a lei da ficha limpa, mas isso é um detalhe, debater com esse menino de 5 série. Iria ser divertido.", "id": "1622471468792614914"},{"created_at": "2023-02-06T05:37:33.000Z", "text": "Agora na Clube 100.5: GUSTTAVO LIMA - FICHA LIMPA", "id": "1622469525819080705"},{"created_at": "2023-02-06T03:10:44.000Z", "text": "@GabrielKustow POSSO LISTAR VÁRIAS COISAS AQUI....\nPRIMEIRAMENTE ESTUDO..\nSEGUNDO CARÁTER..\nTERCEIRO FICHA LIMPA..\nEU NÃO VOU ESTENDER MUITO A LISTA SÓ QUE AQUI JÁ TÁ BOM..", "id": "1622432579478556672"},{"created_at": "2023-02-06T02:55:01.000Z", "text": "@gleisi Que eu saiba nenhum deles nunca foram presos, todos ficha limpa! Já não podemos dizer o mesmo do atual presidente né?", "id": "1622428623771680770"},{"created_at": "2023-02-06T02:48:24.000Z", "text": "Kkkkkk, eu já sabia,  nossa primeira dama é ficha limpa. https://t.co/cIh1O2cimX", "id": "1622426957207027716"},{"created_at": "2023-02-06T02:26:54.000Z", "text": "@thaispsic Tem alguém ficha limpa nesse governo??", "id": "1622421545682452480"},{"created_at": "2023-02-06T01:58:14.000Z", "text": "Tem que regulamentar é a ficha limpa pra candidatar pra algum cargo político no Brasil. #globolixo #Fantastico lixo", "id": "1622414331861164032"},{"created_at": "2023-02-06T01:43:38.000Z", "text": "@ATROMBETA3 Nossa senhora! Quando alguém nesse governo irá falar alguma que de aproveite? Qdo irá aparecer um ficha limpa?", "id": "1622410660226240512"},{"created_at": "2023-02-06T01:23:35.000Z", "text": "@carmillasswife @aleealcatraz Vcs falam que BOlsonaro é homofóbico, mas ele já provou que não é. Aliás, prefiro votar num cara \"homofóbico\" do que votar num ladrão, pois diferente de vc, não quero marido, sim um Presidente ficha limpa igual o Bolsonaro. Lula nunca terá meu voto.", "id": "1622405610829406208"},{"created_at": "2023-02-06T01:17:23.000Z", "text": "além de ter ficha limpa é lindo https://t.co/DRwz01Lqa4", "id": "1622404051445944321"},{"created_at": "2023-02-06T01:15:07.000Z", "text": "DOA A QUEM DOR NO CASO EU TÔ INDO EMBORA COM A MINHA FICHA LIMPA DE SDD DE CABEÇA ERGUIDA", "id": "1622403481016360962"},{"created_at": "2023-02-06T01:14:23.000Z", "text": "@senadorhumberto Vc devia ter vergonha de falar de um Homem com a ficha limpa, coisa q vc e seu partido não tem.", "id": "1622403296790024194"},{"created_at": "2023-02-06T01:12:14.000Z", "text": "@LucasbLucas @Marcosk30Marcos @TerraBrasilnot São 46, e ele só está ficha limpa pq as autoridades brasileira ainda não estão processando, pq provas de fraudes e roubos tem muitas, inclusive genocídio sem contar com um certo envolvimento com tráfico.", "id": "1622402754034401280"},{"created_at": "2023-02-06T01:07:01.000Z", "text": "@UOLNoticias Primeiro tem que ser ficha limpa ⬆️", "id": "1622401442400161792"},{"created_at": "2023-02-06T00:53:11.000Z", "text": "@PrJosiasPereir3 Lei da ficha limpa limparam a bunda com ela quando foi para liberta o marginal do lula.", "id": "1622397963158061056"},{"created_at": "2023-02-06T00:41:01.000Z", "text": "E eu com a ficha limpa não tenho 🥲 https://t.co/lbfOfWguwD", "id": "1622394901471133698"},{"created_at": "2023-02-06T00:31:26.000Z", "text": "@Melkpsobrinho Todos os aliados e indicados pelo dito eleito presidente  precisam uma forte oposição. \n\nNão estão em condições de assumirem nada. \nNão tem ficha limpa\nNão tem currículo \nNão tem lisura\nNão poderiam ter cargo público.", "id": "1622392487485612035"},{"created_at": "2023-02-06T00:27:28.000Z", "text": "@GabrielKustow Cultura e ficha limpa", "id": "1622391490369490944"},{"created_at": "2023-02-06T00:01:26.000Z", "text": "@dblonde_ O Bolsonero eh criminoso, mas a Mara eh ficha limpa.", "id": "1622384937931313155"},{"created_at": "2023-02-05T23:43:39.000Z", "text": "Fui cantar \"ficha limpa\" no bar todo mundo olhou p minha cara e riu!🤡🤡🤡🤡🤡🤣🤣🤣🤣🤣🤣🤣", "id": "1622380465477849089"},{"created_at": "2023-02-05T23:37:22.000Z", "text": "Gato, bom ator e com ficha limpa https://t.co/gmFmywqBA8", "id": "1622378881113116673"},{"created_at": "2023-02-05T23:35:04.000Z", "text": "Não reconheço e pergunto se teve idade para concorrer cadeira pública porque não teve idade pra voltar pra cadeia, sendo que os processos estava correndo, a ficha limpa é só para os outros, é isso? O crime compensa? \nMeu presidente é Bolsonaro. https://t.co/AAfLmn2DZH", "id": "1622378303163187202"},{"created_at": "2023-02-05T23:34:26.000Z", "text": "@SeriesBrasil Ficha limpa e lindo, a surra no outro https://t.co/hUwP42vbe4", "id": "1622378145792802817"},{"created_at": "2023-02-05T23:33:14.000Z", "text": "@DepEduardoCunha .\nBolsonaro disse: \"Se não roubar, sobra dinheiro\" e provou.\n\nBasta que o acesso à política seja vedado para pessoas que entram lá em função dos \"benefícios\" que o cargo oferece.\nSe a lei da ficha limpa fosse realidade, muito do que está acontecendo seria evitado.", "id": "1622377842951524355"},{"created_at": "2023-02-05T23:30:54.000Z", "text": "@GabrielKustow Honesta ficha limpa nunca foi presa né !!", "id": "1622377254427787310"},{"created_at": "2023-02-05T23:25:41.000Z", "text": "@updatecharts alguém com a ficha limpa", "id": "1622375943955267586"},{"created_at": "2023-02-05T22:48:19.000Z", "text": "@arfcoelho @O_Fighter @DefecatingB @delegadopalumbo Ficha limpa do cara eim", "id": "1622366537242877953"},{"created_at": "2023-02-05T22:40:50.000Z", "text": "15 ficha Limpa?\n\n🗣 Xavi: Nosso trabalho está valendo a pena. Ainda estamos construindo, mas fazendo coisas boas https://t.co/wPqrMTQJhp", "id": "1622364655162200067"},{"created_at": "2023-02-05T22:22:24.000Z", "text": "DOA A QUEM DOR NO CASO EU TO INDO EMBORA COM A MINHA FICHA LIMPA DE SAUDADE COM A CABECA ERGUIDA", "id": "1622360014546419719"},{"created_at": "2023-02-05T22:21:59.000Z", "text": "@Ofc_ComAnf @TerraBrasilnot está mais em causa a índole da escolha do PR. Se fosse Bolsonaro, seria associado a ele, pois, no governo deste, havia necessidade de todos serem ficha limpa.\n\nJá no do nine, nem afeta mais eles isso aí...", "id": "1622359912641593346"},{"created_at": "2023-02-05T22:15:54.000Z", "text": "@alvaro_cec @SoninhaFrancine Se não cair na lei da ficha limpa, né chefe?", "id": "1622358378436612101"},{"created_at": "2023-02-05T21:33:01.000Z", "text": "@rosedbarros Ficha limpa !! 👏🏼👏🏼👏🏼👏🏼", "id": "1622347588484702210"},{"created_at": "2023-02-05T21:29:55.000Z", "text": "@IsraelS90598494 Ficha limpa.", "id": "1622346809816371200"},{"created_at": "2023-02-05T21:21:11.000Z", "text": "@Jakelyneloiola_ Tentando calar a oposição desse governo que está aí. Ministro Gilmar Mendes já que é para abrir processo não é competência dessa corte mais que tal por em prática LEI da FICHA LIMPA nesse ministro do governo Lula. 🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡", "id": "1622344611636158466"},{"created_at": "2023-02-05T20:56:47.000Z", "text": "@GuilhermeBoulos RAPAZ ESTA PREOCUPADO COM MOEDAS? E OS 200 BILHÕES DESVIADOS, COMPROVADOS NA LAVA-JATO? FAZ FALTA NÃO NÉ. O TEU ESTA NO BOLSO, NE? KKKK N É MELHOR USAR SEU TEMPO P ALGO ÚTIL COMO FAZER VALER A LEI DA FICHA LIMPA? OPS....", "id": "1622338470566924289"},{"created_at": "2023-02-05T20:48:19.000Z", "text": "E eu aqui ficha limpa sem um namorado 😒 https://t.co/xTp74wXNS5", "id": "1622336338648305665"},{"created_at": "2023-02-05T20:43:07.000Z", "text": "Após GILMAR MENDES falar o lMPENSÁVEL do GOVERNO BOLSONARO a resposta ch... https://t.co/nxkA8JzqeB via @YouTube \nMINISTRO GILMAR MENDES O PRESIDENTE BOLSONARO E TODOS OS SEUS MINISTROS SEMPRE FORAM E CONTINUAM A  SER FICHA LIMPA, PESSOAS HONESTAS, INTEGRAS.. NÃO ESTA ACOSTUMADO.", "id": "1622335028767121409"},{"created_at": "2023-02-05T20:32:58.000Z", "text": "@JulioCe44384557 @delegadopalumbo Pra tu te uma tara que passar no psicotécnico e ter ficha limpa pode ficar tranquilo", "id": "1622332477455867905"},{"created_at": "2023-02-05T19:41:45.000Z", "text": "@revistaforum Dá nada o Brasil e o país da ficha limpa e da demoncracia.", "id": "1622319588926017538"},{"created_at": "2023-02-05T19:38:54.000Z", "text": "@GabrielKustow Fé, carisma, humanidade, Ficha limpa, Bons antecedentes além de um super Marido!", "id": "1622318868650680321"},{"created_at": "2023-02-05T19:17:50.000Z", "text": "@SvidaSm @anab3atriste Eu? Quem apoia bandido! Bandido É.  Eu apoio o melhor presidente ficha limpa dos meus últimos 40 anos. Jair Messias Bolsonaro. Com ORGULHO.", "id": "1622313566681403392"},{"created_at": "2023-02-05T19:15:12.000Z", "text": "@RanterWagner @DepEduardoCunha Mas isto já existe só não foi aplicável ao molusco,porque comprou todo mundo.Cadê a lei da ficha limpa que ele mesmo criou,só não se aplica a ele.", "id": "1622312904874754056"},{"created_at": "2023-02-05T18:49:31.000Z", "text": "@x_wonka @choquei Lula é um santo 😇 um homen íntegro, com ficha limpa..", "id": "1622306441682903045"},{"created_at": "2023-02-05T18:43:25.000Z", "text": "@ProfessoraIrni2 @AudreyBraga @policiafederal Desde de q não tenha sido preso e q tenha ficha limpa, e que não conseguem encontrar ilicitude comprovada, esse sim é um bandido do bem, diferente do seu bandido de estimação, condenado em mais de cinco instâncias, histórico de prisão, e descondenado.", "id": "1622304907683315713"},{"created_at": "2023-02-05T18:32:40.000Z", "text": "@gleisi 🤣🤣🤣🤣🤣 falou a ficha limpa 🤣🤣🤣🤣🤣", "id": "1622302201556131842"},{"created_at": "2023-02-05T18:24:20.000Z", "text": "diploma, MBA, cargo público, ficha limpa, opinião própria que não apenas serve o proposito do macho, casou ja era bem sucedida... https://t.co/l0mawwLSPE", "id": "1622300104836190210"},{"created_at": "2023-02-05T18:20:12.000Z", "text": "Doa a quem doer, no caso eeeeuuu, tô indo embora com a minha ficha limpa de saudade de cabeça erguida, eu vou sofrer mas não vou recair, mas já você vai precisar de mim, pra te tirar do fundo desse poço que euuuuu saiiijij https://t.co/htWg0wjmtt", "id": "1622299064594210816"},{"created_at": "2023-02-05T18:18:23.000Z", "text": "@GabrielKustow carater, bom senso, marido decente, ficha limpa.....", "id": "1622298606001610753"},{"created_at": "2023-02-05T18:14:13.000Z", "text": "@GabrielKustow Ficha limpa", "id": "1622297559795437568"},{"created_at": "2023-02-05T17:29:04.000Z", "text": "Sem moral, sem etica , sem vergonha, sem condenação (descondenado) ,sem ficha limpa 100 + 100 muitos 100 https://t.co/QjxEwdKc1j", "id": "1622286197727928323"},{"created_at": "2023-02-05T17:15:14.000Z", "text": "Ficha limpa na estreia de Keylor Navas na Premier League. 🔴🔒🇨🇷 #NFFC\n\nSteve Cooper: “Ele merece o crédito por salvar os pontos, mas também adorei sua compostura no jogo; sua gestão de jogo e sua tomada de decisão”. \n\n🗞@FabrizioRomano https://t.co/V8NTkliivl", "id": "1622282714773704705"},{"created_at": "2023-02-05T17:09:34.000Z", "text": "@brasil247 Então, ela não pode perder a \"ficha limpa\"... Aposto que vai aparecer muita sujeira antes disso..", "id": "1622281290820030464"},{"created_at": "2023-02-05T17:09:31.000Z", "text": "@JovemPanNews Não existe mais a lei da ficha limpa .....,kkkk", "id": "1622281276756557825"},{"created_at": "2023-02-05T17:07:16.000Z", "text": "Concordo que acabar com à reeleição de deputados, vereadores, senadores é a solução. Gente nova e de ficha limpa! Concordo https://t.co/l5RHmtKHNX", "id": "1622280709338537985"},{"created_at": "2023-02-05T16:54:25.000Z", "text": "Ficha limpa https://t.co/JxttbxpLlu", "id": "1622277475341406210"},{"created_at": "2023-02-05T16:50:42.000Z", "text": "@PTnoSenado @jaqueswagner Kkkkkk. Os Ptralhas falando em ficha limpa? E a mesma coisa que colocar os lobos para rebanhar as ovelhas.", "id": "1622276542171594760"},{"created_at": "2023-02-05T16:48:17.000Z", "text": "@cesarcalejon1 por isso é fundamental que se investigue e puma seus crimes, já há evidência de vários, e fique inelegível pela lei da ficha limpa", "id": "1622275934521892864"},{"created_at": "2023-02-05T16:42:53.000Z", "text": "@IsraelS90598494 Ficha limpa!", "id": "1622274575902851072"},{"created_at": "2023-02-05T16:40:54.000Z", "text": "@gleisi Ufa depois dessa notícia fiquei até mais aliviado com esse governo atual, ficha limpa só pessoas de bem 😏", "id": "1622274075035934721"},{"created_at": "2023-02-05T16:24:32.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/m9SC0kkS4h", "id": "1622269955428212740"},{"created_at": "2023-02-05T16:21:59.000Z", "text": "@selminhafla @Marcosk30Marcos @TerraBrasilnot Os esquerdistas americanos que a esquerda brasileira pediu, mais já foi negado a tempo, aceita que o cara é ficha limpa!!!!", "id": "1622269315415261184"},{"created_at": "2023-02-05T16:17:52.000Z", "text": "@carlosaviana @tvsenado Infelizmente nada a celebrar. No dia que tivermos senadores ficha limpa e interessados em trabalhar pelo povo brasileiro, podemos celebrar e congratular pelo trabalho feito.\nTerrivelmente bem pagos por nós, enquanto o povo não é ouvido.", "id": "1622268276267950080"},{"created_at": "2023-02-05T16:00:25.000Z", "text": "@GabrielKustow CARATER E FICHA LIMPA!!! NUNCA FOI ACOMPANHANTE", "id": "1622263887520301058"},{"created_at": "2023-02-05T15:49:35.000Z", "text": "será que consigo manter uma ficha limpa de sete anos sem ir pra um impedimento?", "id": "1622261162212560899"},{"created_at": "2023-02-05T15:46:45.000Z", "text": "@crismonteiro687 O governador do Ceará esquerdopata não compareceu no dia da inauguração da transposição do Rio São Francisco feita pelo presidente ficha limpa dos meus últimos 40 anos.  Bolsonaro.  Com inveja e raiva. Agora ele destrói.", "id": "1622260448568512515"},{"created_at": "2023-02-05T15:35:46.000Z", "text": "@GabrielKustow Ficha limpa", "id": "1622257683754631175"},{"created_at": "2023-02-05T15:23:39.000Z", "text": "@MelloNeuza @ATROMBETA3 Verdade!!! Vai procurar até ficarem louco, mais não vão encontrar... Nosso verdadeiro PRESIDENTE ficha limpa 🇧🇷💪", "id": "1622254634550042624"},{"created_at": "2023-02-05T15:12:30.000Z", "text": "@TerraBrasilnot No Brasil não duvido de mais nada, inocentes sendo condenados e condenados sendo soltos! E o pior, ficha limpa sendo tirado da política e ficha suja entrando!", "id": "1622251829181485062"},{"created_at": "2023-02-05T15:11:09.000Z", "text": "tô indo embora com minha ficha limpa de saudade e cabeça erguida", "id": "1622251486850727936"},{"created_at": "2023-02-05T15:10:55.000Z", "text": "@LevialfeuLevita @loiraeabusada07 @ELEKTRA42282505 @BambinettiIza @nikolas_dm Processo anulado por causa de um cep. Parcialidade de Moro foi o q o STF conseguiu de desculpas pra liberar o Ladrão, q continua sdndi criminoso\nO problema não foi Bolsonaro ter perdido, mas sim o PT ter voltado a cena do crime. Aceitamos perder só pra ficha limpa. Ignorante!", "id": "1622251427983724545"},{"created_at": "2023-02-05T15:06:53.000Z", "text": "@loiraeabusada07 @ELEKTRA42282505 @BambinettiIza @nikolas_dm Processos anulados, pela lei da ficha limpa isso conta bastante, culpa aí o Moro por ele ter sido parcial e ter feito tudo na vara errada, nao fosse isso Lula teria ficado inelegivel até hoje. E sobre Bolsonaro, é duro aceitar que ele perdeu por culpa própria?", "id": "1622250414669283329"},{"created_at": "2023-02-05T14:54:29.000Z", "text": "@joao_nelson @nikolas_dm Paga p bandido sem dedo...pelo menos é ficha limpa.", "id": "1622247294950162435"},{"created_at": "2023-02-05T14:53:03.000Z", "text": "@ZanaRat20467806 Lula bom é lula preso mané...kkkk   o que ouve com a lei da ficha limpa? \nSó tem gente fichado e com tornozeleira no governo. Vergonha.", "id": "1622246932545507329"},{"created_at": "2023-02-05T14:40:07.000Z", "text": "Não votei,jamais votaria tem mais\nesse \"cidadão\" deveria estar NA CADEIA que é o lugar dele\nSem falar que até onde vai meu conhecimento,para ser candidato tem que ficha limpa,pela lei da ficha limpa,coisa que esse \"cidadão\" não tem é mais sujo que pau de galinheiro\n#ForaLuladrao https://t.co/nUaFK4F0zJ", "id": "1622243680043110404"},{"created_at": "2023-02-05T14:39:00.000Z", "text": "FICHA LIMPA\n\nOperação “Cartão Vermelho” investigava supostos desvios em obra para a Copa do Mundo. O senador @jaqueswagner era governador à época da reforma. Acesse: https://t.co/hAZ3FkBjz9", "id": "1622243396369915904"},{"created_at": "2023-02-05T14:28:51.000Z", "text": "Que fim q deu aquela lei \"FICHA LIMPA\"?", "id": "1622240844706189313"},{"created_at": "2023-02-05T14:28:05.000Z", "text": "Que fim q deu aquela lei \"FICHA LIMPA\"? https://t.co/dQxZ7nqhOB", "id": "1622240649255829505"},{"created_at": "2023-02-05T14:26:30.000Z", "text": "@IsraelS90598494 Classe, educação, cultura, inteligência, caráter, dignidade, empatia, humanidade, amor-próprio, respeito, ficha limpa, família ilibada, ...\n😍😍😍", "id": "1622240253514850307"},{"created_at": "2023-02-05T14:18:02.000Z", "text": "@RicardoCappelli E a ficha limpa é taxada como??? O seu presidente é taxado como ficha limpa??? https://t.co/nIAamu9fnt", "id": "1622238121088716801"},{"created_at": "2023-02-05T14:16:23.000Z", "text": "@SamoelMaia123 Isso sim é um político de dar orgulho.\nDepois o L, não sabe pq chamamos ele de mito.\nQuanta inveja!\nFicha limpa não é pra qualquer um.", "id": "1622237706435629062"},{"created_at": "2023-02-05T14:15:50.000Z", "text": "@GabrielKustow Ficha limpa", "id": "1622237568120020993"},{"created_at": "2023-02-05T14:15:06.000Z", "text": "O que Janja tem e Micheque não:\n- vergonha na cara\n- decência\n- coerência\n- compaixão\n- amor ao próximo\n- fé na ciência\n- ficha limpa\n- bom gosto nas companhias\n\nAlvorada\nFaz o L\nMalafaia\nPalácio https://t.co/07BfywvNMN", "id": "1622237381456789504"},{"created_at": "2023-02-05T14:12:09.000Z", "text": "@joao_milanineto A Lava Jato foi uma espécie de novo Ficha Limpa mas a própria Ficha Limpa não durou muito tempo como já era de se esperar logico é claro", "id": "1622236641258618889"},{"created_at": "2023-02-05T14:10:31.000Z", "text": "@MickellyCherie @tiago_southier @andrezamatais @1mAnOrdinaryGuy Como se os do PT fossem ficha limpa!!! Kkkkkkkkk que piada!", "id": "1622236227758874624"},{"created_at": "2023-02-05T13:52:46.000Z", "text": "@IvanValente Falou o \"competente\" que se reelegeu de \"raspão\" e com o kool na mão de não ter validada a reeleição por causa de ficha limpa. Isso segundo o site de seu próprio partido \nhttps://t.co/iNXu4RJO4h", "id": "1622231763861790721"},{"created_at": "2023-02-05T13:50:28.000Z", "text": "@GabrielKustow ficha limpa", "id": "1622231182355070979"},{"created_at": "2023-02-05T13:37:09.000Z", "text": "@revistaoeste Supremo está dando tiro para todos lados. Esqueceram de verificar os ministros do governo Lula sobre a lei ficha limpa pode começar pelo presidente até os ministros. Aí começaremos acredita na justiça do Brasil.", "id": "1622227830628040705"},{"created_at": "2023-02-05T13:14:46.000Z", "text": "Graças a Deus não devo nada na polícia, soube ontem numa pesquisa aí. Ficha limpa", "id": "1622222200974581764"},{"created_at": "2023-02-05T13:07:35.000Z", "text": "É um ficha limpa como um papel higiênico encarando uma diarréia ? https://t.co/lBD9XpaV0C", "id": "1622220393908953089"},{"created_at": "2023-02-05T13:04:32.000Z", "text": "@lpbragancabr Que a monarquia volta logo. Com um rei que tem como interesse a prosperidade do seu reino e do seu povo \nFicha limpa para quem correr como governador senedor deputado prefeito O presidencialismo e um roubo do povo legalizado\nÉ preciso o que para a monarquia voltar? https://t.co/DYkbxGXZHJ", "id": "1622219624216502273"},{"created_at": "2023-02-05T12:54:40.000Z", "text": "@GabrielKustow Carisma, beleza, caráter, formação, ficha limpa, enfim...", "id": "1622217141813387267"},{"created_at": "2023-02-05T12:39:56.000Z", "text": "@GabrielKustow Ficha limpa,mestrado,passado sem ser traficante, famíliares q não são fichados na polícia, elegância,etc", "id": "1622213432559689729"},{"created_at": "2023-02-05T12:24:12.000Z", "text": "@GabrielKustow O que Janja tem e Micheque não:\n- vergonha na cara\n- decência\n- coerência\n- compaixão\n- amor ao próximo\n- fé na ciência\n- ficha limpa\n- bom gosto nas companhias", "id": "1622209476190167043"},{"created_at": "2023-02-05T12:18:46.000Z", "text": "@GabrielKustow Vou chutar!!! Ficha limpa?! 🤭🤣", "id": "1622208106565345282"},{"created_at": "2023-02-05T12:06:01.000Z", "text": "@senadorhumberto E que tal um pais com políticos ficha limpa, que tal códigos fontes, que tal ver o presodento andando na rua", "id": "1622204898279399424"},{"created_at": "2023-02-05T12:02:47.000Z", "text": "@DoraKramer Peça p seus Presidente ficha limpa abrir CPI, peça p Randolfe adora um barraco", "id": "1622204083242156032"},{"created_at": "2023-02-05T12:01:59.000Z", "text": "@DCM_online Acabou a ficha limpa?", "id": "1622203884344168448"},{"created_at": "2023-02-05T11:57:49.000Z", "text": "O Brasil não tem um presidente tem  chefe de quadrilha é mais fácil encontrar Água no deserto do que um ficha limpa. Nesse governo tem mágico que fez uma cueca virar cofre. tem o drácula a amante ou coxa,atleta, asfalto, Aracaju,Babel  Belém ou M&amp;M, guerrilheiro e muito mais ...", "id": "1622202833259970561"},{"created_at": "2023-02-05T11:57:01.000Z", "text": "@gilmarmendes  Apesar de 4 anos de alívio se passarem, se a cultura da ética política \"cleptocrata\" persistir não sobraria nem a prensa da casa da moeda invoco a aplicação da Lei da Ficha Limpa para qualquer cargo da República @STF_oficial @SenadoFederal  @STM_Oficial https://t.co/883yDg0ZP3", "id": "1622202634567401474"},{"created_at": "2023-02-05T11:45:33.000Z", "text": "Fora o carater? Acho que so a ficha limpa... https://t.co/SJa6hLXLi1", "id": "1622199748043177985"},{"created_at": "2023-02-05T11:30:45.000Z", "text": "@iaciblanco @GabrielKustow Ficha limpa.", "id": "1622196022817574912"},{"created_at": "2023-02-05T11:26:34.000Z", "text": "@GabrielKustow Ficha limpa?", "id": "1622194969782935552"},{"created_at": "2023-02-05T11:23:39.000Z", "text": "@JanainaDoBrasil O povo que estava alí pacificamente, temia pelo futuro, por conhecer o passado de corrupção. O STF que não usou a LEI DA FICHA LIMPA, para proteger a sociedade, é o epicentro da crise.", "id": "1622194234324406273"},{"created_at": "2023-02-05T11:09:43.000Z", "text": "@ATROMBETA3 @DriSilvaeSilva1 Tudo normal. Anormal seria lula o descondenado contratar alguem de ficha limpa.", "id": "1622190728209219585"},{"created_at": "2023-02-05T10:45:05.000Z", "text": "DM | O embate do prêmio Zamora entre Stegen-Bono.\n\n🇩🇪 Stegen em 2022/23\n• 19 partidas \n• 7 gols sofridos\n• 14 ficha limpa\n\n🇲🇦 Bono em 21/22 primeira rodada\n• 17 partidas \n• 10 gols sofridos \n• 9 ficha limpa https://t.co/YljJjQHJUX", "id": "1622184530583977986"},{"created_at": "2023-02-05T10:40:15.000Z", "text": "DIREITOS CIVIS, LIBERDADES INDIVIDUAIS.\n\nLAVA A JATO.\n\nLAVA TOGA.\n\nFIM DO FORO PRIVILEGIADO.\n\nCONDENAÇÃO EM SEGUNDA INSTANCIA.\n\nPACOTE ANTI CRIME.\n\nFICHA LIMPA.\n\nFIM DO FUNDO ELEITORAL E PARTIDARIO.\n\nMETA PERMANENTE DE PLENO EMPREGO.\n\nhttps://t.co/nGa7MWXYhq \n\n#GHBR https://t.co/t2gmqXh3EF", "id": "1622183315632541697"},{"created_at": "2023-02-05T10:33:06.000Z", "text": "@GayerGus Esses teve pra justiça tem que a favor do STF uma vergonha pro Brasileiro por isso que tinha que aprovar ficha limpa pra entrar na política", "id": "1622181513260371968"},{"created_at": "2023-02-05T10:24:18.000Z", "text": "Vc sabia? Na reta final de 2020, o ministro Kassio Nunes Marques, primeiro indicado pelo presidente Jair Bolsonaro ao STF, concedeu liminar que afrouxa a Lei da Ficha Limpa \n https://t.co/JFd5VCkHkV", "id": "1622179299712278534"},{"created_at": "2023-02-05T09:44:43.000Z", "text": "@LulaOficial @minsaude @xuxameneghel Ah ah ah ah coitados. Bolsonaro é ficha limpa l", "id": "1622169338928037888"},{"created_at": "2023-02-05T08:19:56.000Z", "text": "@DoraKramer Tu é jornalista? Enfim, golpe não é soltar um condenado em 3 instâncias inclusive pelo STF? Torná-lo elegível qdo tem lei da ficha limpa? Golpe não é o senador compactuar com o ministro rei do STF p espionar o presidente?  Ou tua \"inocência partidária\" não permite ver? #Fazueli", "id": "1622148002860122114"},{"created_at": "2023-02-05T07:26:10.000Z", "text": "@DefecatingB Mas ele não é meu presidente não, votei no melhor, no ficha limpa. Presidente ficha suja, descondenado, não me representa não.", "id": "1622134472014438400"},{"created_at": "2023-02-05T06:47:28.000Z", "text": "ficha limpa essas horas bixo", "id": "1622124734069592064"},{"created_at": "2023-02-05T06:34:42.000Z", "text": "@Fa1ryNight Putz, senador com ficha limpa,firme em suas ideias,se prestar a um papel desses,realmente é decepcionante para seus eleitores.Estranho é que dps dele ter feito declarações na imprensa sobre os atos de Brasilia,ele mudou td conversa, sera que aconteceu algo que ela nao pode dizer https://t.co/xBdHUV7jxZ", "id": "1622121519055880193"},{"created_at": "2023-02-05T06:30:05.000Z", "text": "@_uphir Mata, pq enterro e caro, e se vc matar vai sair aos 18 com a ficha limpa", "id": "1622120357757943809"},{"created_at": "2023-02-05T04:43:51.000Z", "text": "@DoraKramer Golpe é a fraude nas urnas, golpe é tirar um bandido condenado da cadeia no tapetão, golpe é cancelar todos os processos deste para não cair na ficha limpa, golpe é o stf fazendo coisas inconstitucionais.... \n\"Eleição não se ganha, se toma\"\nBy Barroso", "id": "1622093623956234244"},{"created_at": "2023-02-05T04:24:07.000Z", "text": "@GabrielKustow Ficha Limpa....", "id": "1622088658927878146"},{"created_at": "2023-02-05T03:56:44.000Z", "text": "O casal Bolsonaro,\ndiferentemente das demais autoridades presidenciável ou não, é o único decente, que respeita a CF e tem a ficha limpa de verdade. https://t.co/oN2csKFqh6", "id": "1622081765090246657"},{"created_at": "2023-02-05T03:51:12.000Z", "text": "@GabrielKustow Ficha limpa!", "id": "1622080374665891841"},{"created_at": "2023-02-05T03:39:37.000Z", "text": "@veramagalhaes Oh my God, vc de novo Verinha!! Tá querendo aparecer neh!! Vcs não suportam que Bolsonaro seja maravilhoso, honesto ficha limpa, e acima de tudo cristão e patriota!! Que baixaria da Parte de vcs da esquerda . Eno Moraes dando toda a atenção  e rápido para incriminar a direita!🇧🇷", "id": "1622077459343499264"},{"created_at": "2023-02-05T03:22:37.000Z", "text": "@GabrielKustow Diploma, ficha limpa, familia sem traficante, fiel\nTem mais um tanto de coisa", "id": "1622073178729205760"},{"created_at": "2023-02-05T03:19:40.000Z", "text": "@ThiagoResiste @LulaOficial Eu tô não graças a deus tenho ficha limpa quero compactuar com ladrão não", "id": "1622072438128246785"},{"created_at": "2023-02-05T03:05:42.000Z", "text": "@GabrielKustow ficha limpa", "id": "1622068921338630144"},{"created_at": "2023-02-05T03:05:05.000Z", "text": "A Intenção da oposição é manchar a reputação da ex primeira dama ou impedi-la com a Lei da Ficha Limpa\nApós matérias caluniosas apresentadas pelo Metrópoles, o senador Humberto Costa, pretende formalizar ação contra Michelle, por assédio moral,corrupção e apropriação indébita", "id": "1622068768720535552"},{"created_at": "2023-02-05T03:00:00.000Z", "text": "@guicacao @KicaRocha1 @Rosngel32010917 @GracianeWatkins @crismonteiro687 Então é um criminoso. Não deveria , pela lei da ficha limpa, concorrer a presidência da República. Manobras do judiciário. Manobra do Sr Edson Fachin.", "id": "1622067486635040770"},{"created_at": "2023-02-05T02:54:16.000Z", "text": "Ficha limpa https://t.co/FwvwTs6Dta", "id": "1622066046239735808"},{"created_at": "2023-02-05T02:54:06.000Z", "text": "@GabrielKustow Ficha limpa", "id": "1622066003369680899"},{"created_at": "2023-02-05T02:53:40.000Z", "text": "Na Vox:  Ficha Limpa by Gusttavo Lima", "id": "1622065896691834882"},{"created_at": "2023-02-05T02:17:09.000Z", "text": "@josafamarinho O difícil é entender um ex presidiário presidiário com sua quadrilha toda com ficha suja de processos querendo prender um X presidente. Que nunca teve um processo de corrupção e ficha limpa em um país que os postes fazem xixi no cachorro 🐕.", "id": "1622056703209373698"},{"created_at": "2023-02-05T02:05:33.000Z", "text": "@GabrielKustow Ficha limpa.", "id": "1622053785609592832"},{"created_at": "2023-02-05T01:46:21.000Z", "text": "@JhowDoimo tentando preencher o formulário pra renovar o passaporte KKKKK\n\nAINDA TENHO FICHA LIMPA, OK? (por enquanto)", "id": "1622048953553326080"},{"created_at": "2023-02-05T01:43:16.000Z", "text": "@Mendes568 @ThiagoResiste Começou quando não conseguiram manter preso, um ladrão lider do maior esquema de corrupção do governo brasileiro. Vergonha que fala mais alto.\n\nFicha limpa fica aonde ? Estão zombando com a cara de quem ainda consegue enxergar as falcatruas des três poderes.", "id": "1622048176692727814"},{"created_at": "2023-02-05T01:39:44.000Z", "text": "@dyana_ferrer Uéé ? O eleitor é o juiz dessa parada.\nChega de lei de ficha limpa, chega de tutela e lavajatismo, vamos tratar as pessoas como se elas soubessam que na verdade são emancipadas.", "id": "1622047287412232194"},{"created_at": "2023-02-05T01:33:50.000Z", "text": "@gleisi 😂 falou a ficha limpa, que vergonha desses petralhas,  querendo lacrar a qualquer custo 🤭", "id": "1622045802502684674"},{"created_at": "2023-02-05T01:32:05.000Z", "text": "@gleisi Cadê a ficha limpa", "id": "1622045363627610116"},{"created_at": "2023-02-05T01:29:25.000Z", "text": "@GabrielKustow Ficha limpa!\nA micheque tem a chave da cadeia!", "id": "1622044690844454912"},{"created_at": "2023-02-05T01:21:50.000Z", "text": "@UOLNoticias Kkkkkkk soltaram um cara condenado em 3 instancias por unanimidade e deixaram ele ficha limpa e a midia militante de extrema esquerda vem com essa https://t.co/zEqfvocshS", "id": "1622042783119822852"},{"created_at": "2023-02-05T01:20:21.000Z", "text": "ficha limpa https://t.co/y5u1uQR12z", "id": "1622042411143761921"},{"created_at": "2023-02-05T01:14:04.000Z", "text": "@IsraelS90598494 ficha limpa", "id": "1622040828423147520"},{"created_at": "2023-02-05T01:03:35.000Z", "text": "@leuri_moraes @JanainaDoBrasil A esquerda nunca respeitou a constituição sempre jogou sujo e o judiciário não moveu uma palha para frear as manobras que fizeram para tira o larápio da cadeia a lei da ficha limpa e mas suja que o judiciário a justiça aqui no Brasil não existe infelizmente o povo está ferrado ..", "id": "1622038193406189572"},{"created_at": "2023-02-05T01:03:31.000Z", "text": "@mario_zorzo @hilde_angel Da mesma forma que elegeram um ex presidiário. Esses pelo menos tem ficha limpa né ?", "id": "1622038173953007618"},{"created_at": "2023-02-05T00:40:06.000Z", "text": "@rosedbarros E NEM VAI TER PORQUE O PRESIDENTE @JAIRMESSIASBOLSONARO É FICHA LIMPA NUNCA FOI PRESO E NEM É PROCURADO PELA POLÍCIA...", "id": "1622032279601119237"},{"created_at": "2023-02-05T00:24:47.000Z", "text": "compro frontstage ficha limpa buteco bh", "id": "1622028427762040833"},{"created_at": "2023-02-05T00:04:27.000Z", "text": "@Dan_Lana Apoiar o Brasil é o seguinte:\nTer uma pessoa ficha limpa, sendo uma pessoa capacitada e ñ manipuladora. Qrmos um presidente íntegro,ñ um se achando o super herói do povo. Ñ tem essa de B ou de L, pois saberemos q daqui a 4 anos, teremos alguém digno e limpo pra presidir o país.", "id": "1622023311822569472"},{"created_at": "2023-02-04T23:55:15.000Z", "text": "@GabrielKustow Ficha limpa", "id": "1622020995996422145"},{"created_at": "2023-02-04T23:49:40.000Z", "text": "@FlavioDino Isso. Persegue os portadores que tem ficha limpa e deixa criminosos trabalharem em paz.Objetivo desse governo é ser contra defesa do cidadão de bem .", "id": "1622019589486804992"},{"created_at": "2023-02-04T23:48:41.000Z", "text": "Ficha limpa https://t.co/5fpIkidddV", "id": "1622019341175689217"},{"created_at": "2023-02-04T23:39:19.000Z", "text": "@senadorhumberto E o Loola? Ficha limpa?", "id": "1622016985109233665"},{"created_at": "2023-02-04T23:36:18.000Z", "text": "@GabrielKustow Ficha limpa", "id": "1622016226372325382"},{"created_at": "2023-02-04T23:35:40.000Z", "text": "@SenadorKajuru Golpe foi dado pelo Sistema .. ladrao julgado em todas as estâncias.. condenado pelo maior crime de corrupção na história .. qualquer pessoa que faz concurso público precisa ter ficha limpa..Um presidente tem que dar exemplos", "id": "1622016067622019072"},{"created_at": "2023-02-04T23:23:28.000Z", "text": "pautas urgentes no novo congresso para 2023:\n- fazer lei da ficha limpa valer de vez\n- colocar a lei do voto impresso de vez fim de voto secreto\n- prisão em 2a instância", "id": "1622012998180126723"},{"created_at": "2023-02-04T23:18:51.000Z", "text": "@GabrielKustow Educação, cultura, ficha limpa...", "id": "1622011835988729857"},{"created_at": "2023-02-04T23:18:16.000Z", "text": "@JovemPanNews Nao trabalham se nao for para culpar o governo Bolsonaro ( ficha limpa) , de tudo q puderem ... ta infantil , ridículo e inoportuno... parecem adolescentes...", "id": "1622011687426457606"},{"created_at": "2023-02-04T23:14:20.000Z", "text": "@GabrielKustow Ficha limpa", "id": "1622010697650421765"},{"created_at": "2023-02-04T23:09:57.000Z", "text": "@GabrielKustow Ficha limpa na polícia, ela, a mãe, a avó e o tio!", "id": "1622009594301091841"},{"created_at": "2023-02-04T22:56:28.000Z", "text": "Ficha limpa https://t.co/BmRoMzKben", "id": "1622006202900123650"},{"created_at": "2023-02-04T22:24:34.000Z", "text": "@GabrielKustow Ficha limpa?", "id": "1621998171839758339"}]