[{"tweets_quantity": 475},{"created_at": "2023-02-09T02:18:01.000Z", "text": "a verdade é que mandaram meio mundo embora e agora tem 3 gato pingado que são realmente bons nesse time e nao querem contratar gente tchau", "id": "1623506474520420354"},{"created_at": "2023-02-09T02:07:25.000Z", "text": "sem não né, com uns gato pingado", "id": "1623503808289468416"},{"created_at": "2023-02-09T01:47:30.000Z", "text": "Eu n vi um dia se quer a edição na tv kkkkkkk to vendo só os gato pingado de twt q aparece na timeline https://t.co/EaV3b5AtoL", "id": "1623498795567788033"},{"created_at": "2023-02-09T01:26:33.000Z", "text": "Cara não é possível nos meus 10 anos eu era só o gato pingado de feia descabelada veio a puberdade escaralhou o que já tava escaralhado falaram que no final da adolescência a gente tem glow up eu faço 18 mês que vem e até agora só piorou e a guria IMPECÁVEL.", "id": "1623493524296441856"},{"created_at": "2023-02-09T01:12:00.000Z", "text": "Academia tá vazia (por incrível que pareça), mas os 8 gato pingado que tem aqui decidiram todos fazer o mesmo treino que eu. A gente não dá uma sortezinha", "id": "1623489861318758400"},{"created_at": "2023-02-09T01:08:51.000Z", "text": "Tem 15 gato pingado na minha sala,me diz com se faz a porra de um terceirão com 15 PESSOAS", "id": "1623489069320704002"},{"created_at": "2023-02-09T01:03:32.000Z", "text": "como liberalzinho gratiluz fala merda. sair do senso comum e se dar conta das consequências das pautas que eles apoiam é demais para os dois neurônios funcionais desses gato pingado.", "id": "1623487728691060737"},{"created_at": "2023-02-09T00:54:16.000Z", "text": "4 anos de governo bolsonaro e n veio um gato pingado pra esse brasil foi só o papai lully assumir que até a aposentada da rihanna ta vindo visitar o kingo, como é influente o meu presidente https://t.co/IBqMPjvEqG", "id": "1623485398298030081"},{"created_at": "2023-02-09T00:53:12.000Z", "text": "@Najare18 @voleimomento meia duzia de gato pingado falando isso llkkkkkkkk postem o video, entao", "id": "1623485131703873538"},{"created_at": "2023-02-09T00:30:29.000Z", "text": "Contratem jogadores de verdade, não meia dúzia de gato pingado que não sabe jogar 🙄🤡 https://t.co/hpi5m1EHWI", "id": "1623479413433049088"},{"created_at": "2023-02-09T00:21:36.000Z", "text": "acho que só eu e mais cinco gato pingado ainda ta ouvindo esse podcast do chico felino mas eu acompanho só pra ver até onde a doidera do ser humano pode chegar (bem longe", "id": "1623477178829529088"},{"created_at": "2023-02-09T00:18:30.000Z", "text": "@artursantana_1 @loregoatw @corneta_87 @GeocraciaBR Em Caruaru pq oq tu mas acha é torcedor do sport e até do santa \nAs vezes eu via um gato pingado ali ou outro com a camisa do flamengo ou do Corinthians mas Caruaru não tem muito misto não e se tiver é minoria", "id": "1623476395765628929"},{"created_at": "2023-02-09T00:11:16.000Z", "text": "Sim, eu fiquei sem ir para a escola pq meus pais não conseguiram comprar os 7 cadernos, a caixa de lápis de cor que a escola pedia k\nEu literalmente fui com um caderno novo pq era o que eu tinha, e uns gato pingado de lápis e a a prof me humilhou na sala 🤡", "id": "1623474576813326336"},{"created_at": "2023-02-09T00:00:27.000Z", "text": "RT @metanferaul: o veio da havan sul africano não se contentou em reduzir a equipe do twitter pra meia duzia de gato pingado em regime de t…", "id": "1623471856345808898"},{"created_at": "2023-02-09T00:00:07.000Z", "text": "o veio da havan sul africano não se contentou em reduzir a equipe do twitter pra meia duzia de gato pingado em regime de trabalho escravo trabalhando pra manter um site com 1 bilhao de usarios. eh impressionante sabe ele tem sempre que ir ALÉM", "id": "1623471768865329153"},{"created_at": "2023-02-08T23:55:09.000Z", "text": "@lerdog mas parece que tem gente que ta recebendo mensagem que atingiu esse limite tuitando bem menos que isso, e ele se aplica a pessoas que vc segue e dms tbm. daí somando isso aos bugs crescentes desde que a equipe do site foi reduzida a 6 gato pingado em regime escravo é osso amiga", "id": "1623470521294749699"},{"created_at": "2023-02-08T23:48:05.000Z", "text": "@still_i11 eu falei isso porque era muito comum na minha sala ano passado ir so uns gato pingado ignorante nam", "id": "1623468743132061698"},{"created_at": "2023-02-08T23:48:04.000Z", "text": "uns gato pingado falando que tá voltando mas o meu começou a bugar agora que ódio https://t.co/xSPIVmqym8", "id": "1623468740263268354"},{"created_at": "2023-02-08T23:42:55.000Z", "text": "@taylorbpdcoded vo faze uma rant engual a sua so com vc e mais meia duzia de gato pingado nela", "id": "1623467444038778880"},{"created_at": "2023-02-08T22:56:54.000Z", "text": "RT @MarinaL1411: Tem 2 gato pingado mantendo esse tuíter com goma de mascar e elásticos do fundo da gaveta", "id": "1623455861808193537"},{"created_at": "2023-02-08T22:56:07.000Z", "text": "Tem 2 gato pingado mantendo esse tuíter com goma de mascar e elásticos do fundo da gaveta", "id": "1623455662771699712"},{"created_at": "2023-02-08T21:35:07.000Z", "text": "@LucasCollar @Trensurb 5 mil gato pingado e querem ampliação kkkkkkkkkkkkkkkk", "id": "1623435280874369024"},{"created_at": "2023-02-08T21:30:46.000Z", "text": "@UsherNBA @dxvilrvn21 vê se os gato pingado da década de 60 metia essa", "id": "1623434183732260864"},{"created_at": "2023-02-08T21:23:32.000Z", "text": "depois dizem que eu sou clubista quando falo que o inter é muito nanico kkkkkkkkkkkk capaz que vão fazer ampliação de horário por causa de meia dúzia de gato pingado https://t.co/CaUZwqhNOw", "id": "1623432363727355907"},{"created_at": "2023-02-08T21:23:31.000Z", "text": "@RonaldoOzorio5 Tu fala como se fosse desejo de muitos, meia dúzia de gato pingado falou o nome, e onde estão Edilson, Rodrigo Ferreira e Guilherme, o Grêmio não contratou melhor não trazendo essas naba do ypiranga", "id": "1623432361378562048"},{"created_at": "2023-02-08T21:15:52.000Z", "text": "@ljmanej @artistguii Ngm ficou puto n, achamo foi graça dos 4 gato pingado batendo palma", "id": "1623430437237403649"},{"created_at": "2023-02-08T20:56:13.000Z", "text": "@Gabriellp7245 Aí mds, eu faço na unidade do capão. Eu gosto do pessoal(tirando um gato pingado ou outro), talvez seja um pouco bagunçado msm\nMas smartfit é MT caro pra mim", "id": "1623425491829915654"},{"created_at": "2023-02-08T20:46:22.000Z", "text": "pra tudo: uns 4 gato pingado usando trajes assim https://t.co/w2GKWwj1hc", "id": "1623423010290925568"},{"created_at": "2023-02-08T20:45:12.000Z", "text": "@MeChamoMarco Já cansei de ir em flu x vas com o setor norte com meia dúzia de gato pingado. Esse papinho de “lotamos sempre” é fajuto demais.", "id": "1623422720565211137"},{"created_at": "2023-02-08T20:44:12.000Z", "text": "Juram que meia dúzia de gato pingado boicotando um jogo de uma empresa bilionária vai dar alguma coisa? Kkkkkk https://t.co/pmkY8k0LEp", "id": "1623422468504313859"},{"created_at": "2023-02-08T20:17:15.000Z", "text": "@beaolvx Mas ai é uma coisa q “todo mundo” acha ou meia dúzia de gato pingado? Kkkkkkkkkkk pq eu pensei nisso", "id": "1623415684330926083"},{"created_at": "2023-02-08T20:16:42.000Z", "text": "@Vivimarques88 Ele deve estar querendo passar no programa do FlaGlobo, aquele que fala \"onde eles vivem, o que comem, quais seus gostos \" kkk ah vá se achar lá noutro planeta. Nem torcer eles sabem, que dirá terem ido lá meia dúzia de gato pingado. Quero ver encher o Japão, aí pode falar algo", "id": "1623415545046659072"},{"created_at": "2023-02-08T19:54:22.000Z", "text": "@Blueyelow_ @central_gama TODOS os jogos são importantes pra nós. Lotamos todos kkkkkkk vocês são muito comédias bando de gato pingado", "id": "1623409924108857344"},{"created_at": "2023-02-08T19:54:20.000Z", "text": "@atseto1 vai te volta as aulas daqui a pouco semana q vem sepa nao sei entao vai te pida oficial nao precisa ir com 5 gato pingado", "id": "1623409918286958595"},{"created_at": "2023-02-08T18:54:29.000Z", "text": "teve 3 gato pingado nesse post falando \"ah mas ele não vai jogar pq não se importa\" independente, meu mano\no importante é que ele não tá jogando o jogo e de quebra ainda deu uma base pra todo mundo do chat formar uma opinião sobre o jogo e a situação toda em si, to falando DISSO. https://t.co/TFoDwNnXRB", "id": "1623394856788758528"},{"created_at": "2023-02-08T18:52:57.000Z", "text": "Umas meia dúzia de gato pingado, aqui vai ter nem espaço pra respirar 😬 https://t.co/HhN9rukaZp", "id": "1623394469075640327"},{"created_at": "2023-02-08T16:51:13.000Z", "text": "@Franco4529 @Marcos_Foices @AlanRaf42395359 @caiocgomes Os 3 gato pingado?", "id": "1623363836647510022"},{"created_at": "2023-02-08T16:51:13.000Z", "text": "O que eu aprendi disso tudo nesses 9 meses, são poucos que você vai poder contar, tu fez agr tu se vira gata, pra opinar vai ter um monte, pra estar ali ctg vão ser 3 gato pingado. Não aceite mais opinião se não vier com o Pix na mesa e o mais importante, Deus tá com a gente.", "id": "1623363834046971904"},{"created_at": "2023-02-08T16:24:14.000Z", "text": "@gabituitow @GersonKoringa Cara eu não vi ninguém falando que que foi lindo, se foi, foram meio gato pingado aqui na flatt, são tudo otario", "id": "1623357044332847104"},{"created_at": "2023-02-08T16:16:16.000Z", "text": "vou lançar o meu Renaissance, vai ter muito sample, vai ter transição, vai ser dançante, mas o problema é que vai ser eu produzindo e ninguém cantando\n\né isso, fica o teaser aí no ar\n\nse 3 gato pingado ouvir até a faixa 3 (das 10), já estarei realizado na minha missão na terra 💘", "id": "1623355038826463233"},{"created_at": "2023-02-08T16:07:19.000Z", "text": "@BrunaGriphaoo @larisantosbe A historia dela e igualzinha da juh, o doooo, que pena dela gente, quantos ataques ela esta recebendo de meia duzia de gato pingado , nesse bbb fraco e flopado, acorda que esse post e de extrema arrogancia ninguem ta nem ai para vcs", "id": "1623352788850733056"},{"created_at": "2023-02-08T16:01:08.000Z", "text": "pois tirem o posto de federal da ufdpar, pq só tem uns gato pingado assim https://t.co/tbNlv1AaT0", "id": "1623351232763990019"},{"created_at": "2023-02-08T15:29:08.000Z", "text": "@futurizando_ Que amigo??? Tenho só amiga mulher e uns três gato pingado de casal.", "id": "1623343178123251725"},{"created_at": "2023-02-08T15:07:20.000Z", "text": "@evanei @LuizCamargoVlog @exercitooficial Hum… Povo é o que vai no show de posse do Lula. Gato pingado eram os que estavam na frente de muitoooos quartéis por todooo País por mais de 60dias debaixo de sol e chuva ! Se sabiam que não ia dar em nada que mandassem a real pro povo ir pra 🏠.", "id": "1623337689696067584"},{"created_at": "2023-02-08T15:06:25.000Z", "text": "Culpado disso é as autoridades do Rio de Janeiro @eduardopaes @claudiocastroRJ \n\nVcs são culpados !! \n\nMas tem meia dúzia de gato pingado, q só cobra um ou outro, p ser amigo do Lula e o outro do Bolsonaro. https://t.co/wSF7xbJxkf", "id": "1623337459680436224"},{"created_at": "2023-02-08T14:58:38.000Z", "text": "@BrasilDecente2 @filype_galvao @andre_lios @_ViniRocha__ Meia dúzia de gato pingado no espírito santo, posta foto do estádio todo aí kkkkkk. Mané garrincha jogaram fim de semana duas vezes e sofreu pra botar 22 mil. No jogo contra o Itu sua torcida fez caravana e colocou 2 mil pessoas no setor. Tá mamando muito flamenguista 🤣🤣🤣", "id": "1623335502853070848"},{"created_at": "2023-02-08T14:53:13.000Z", "text": "@Napalm47ak Pq meia dúzia de gato pingado usaram isso pra fazer piada com viado", "id": "1623334137628180482"},{"created_at": "2023-02-08T14:39:59.000Z", "text": "@Renanli75999988 @Gilmar16851438 @CadiaYarrick @DaniloGentili @Anitta fez sucesso onde? top 1500 global? vai ganhar qual prêmio? vai se apresentar em qual premiação? não é pq um gato pingado de gringo famoso (q trab com a net) gravou é pq fez sucesso. artistas como shakira, camilla cabelo, e muitos outros teve que se adaptar p fazer sucss de verdad", "id": "1623330807895977987"},{"created_at": "2023-02-08T14:28:14.000Z", "text": "@DiegoCa93577948 @leonardo1opes @DrRibeiro_MD Bem por aí. Os caras nem precisam mais tentar tomar o poder: entortaram o sistema na direção que eles querem, nem precisam dar golpe mais. Só uns gato pingado tipo o BC ainda não tão no esquema", "id": "1623327852224454656"},{"created_at": "2023-02-08T14:21:32.000Z", "text": "É por isso que o fav é um merda fracassado que só tem um trabalho de sucesso em toda carreira, o bts ter uma carreira imensa e um fandom maior ainda incomoda os meio gato pingado que vocês chamam de fandom https://t.co/yjAaME0aFU https://t.co/gNVma88edH", "id": "1623326166336565252"},{"created_at": "2023-02-08T14:18:53.000Z", "text": "RT @gcfingay: Pra mim é inacreditável que a taekook lives tem um canal de MEIO MILHÃO DE INSCRITOS cujo conteúdo diário é demonizar o jimin…", "id": "1623325499786252290"},{"created_at": "2023-02-08T14:06:26.000Z", "text": "uma merda pensar q mais de 50% da carga horária desse último ano eh de disciplina técnica enquanto 4 gato pingado da sala quer seguir nessa área https://t.co/xlSysJNvQx", "id": "1623322366246850560"},{"created_at": "2023-02-08T13:46:24.000Z", "text": "Pra mim é inacreditável que a taekook lives tem um canal de MEIO MILHÃO DE INSCRITOS cujo conteúdo diário é demonizar o jimin e onde ela ganha dinheiro fazendo isso e eu não ouço ninguém se manifestar pra derrubar essa bicha a MESES e quando acontece é um gato pingado https://t.co/BtVV9ypD7F", "id": "1623317324844396544"},{"created_at": "2023-02-08T13:40:41.000Z", "text": "Deve ter meia dúzia de gato pingado usando isso aí e ainda assim ficam o dia todo falando sobre na tl meu Deussss não é nem como se fosse algo importante", "id": "1623315884579094529"},{"created_at": "2023-02-08T13:35:09.000Z", "text": "@filype_galvao @andre_lios @_ViniRocha__ Me mostra um jogo com lotação total do Mané Garrincha com mando do Vasco sem ser classico.\nkkkkkkkkkkkkkkkkkkk escora do Flamengo. So tem uma torcidinha gato pingado ainda porque faz rivalidade com eles.\n\nhttps://t.co/YgJo3yRmDf", "id": "1623314491034271745"},{"created_at": "2023-02-08T13:13:18.000Z", "text": "@d_saraujo @LuizCamargoVlog @exercitooficial Povo? monte de gato pingado enchendo o saco.\nNão é difícil escolher o lado da democracia.\nO problema é que esses imbecis, não estavam pedindo nada além da volta do Mito deles. O Exercito fez o certo ao não se aliar a um monte de loucos!", "id": "1623308994356948992"},{"created_at": "2023-02-08T12:52:01.000Z", "text": "e depois a gente uma conversa muito massa sobre raça e colorismo que eu pretendo continuar depois. \nOlhe é difícil gostar de cientista social viuuuu por isso sou muito feliz pelos gato pingado que eu gosto e pelas trocas de ideia quando encontro com eles", "id": "1623303638553702400"},{"created_at": "2023-02-08T12:17:38.000Z", "text": "RT @Bruna_Hawk: @AlexMagdyel Amada é meu pau de asa.\n\nN é pq meio gato pingado de animal n entende o significado da bandeira e usa ela em e…", "id": "1623294984848871424"},{"created_at": "2023-02-08T11:57:14.000Z", "text": "Minha colaçao de grau vai ser literalmente os gato pingado gente tem DUAS MENINAS DE DESIGN, DUAS DE MODA, uns 10 de direito, e assim vai", "id": "1623289852262338563"},{"created_at": "2023-02-08T11:39:28.000Z", "text": "pior que todos homem cis daqui sao assim e a maioria dos trans tbm vei tem uns gato pingado só que salva, eu entro nos perfil e é só rt em porno como aguenta https://t.co/NGLMAyKK09", "id": "1623285382258257921"},{"created_at": "2023-02-08T11:33:35.000Z", "text": "@JiminxuliaPJm @vanteunic Siiiim, só a gente cantando e uns gato pingado atrás da gente que odiooo", "id": "1623283899676651521"},{"created_at": "2023-02-08T11:19:20.000Z", "text": "@izzynobre Vão jogar e foda-se , não é meia dúzia de gato pingado que vai falir a jk", "id": "1623280314188546048"},{"created_at": "2023-02-08T10:52:15.000Z", "text": "@marlosmn @JornalDaCidadeO Palhaços são vocês que continuam lambendo as bolas desses bandidos! \n\nAs manifestações de vocês só são \"grandes\" quando junta o MST, Black Bloks..né?\n\nCadê as recepções do Lula? Meia dúzia de gato pingado e a maioria cantando o hino #LULALADRÃOSEULUGARÉNAPRISÃO  \n\nAcorda pra vida https://t.co/ElEvOmjWfq", "id": "1623273498247307265"},{"created_at": "2023-02-08T10:33:25.000Z", "text": "@purplegirlyou2 @centralreality Quem disse que pela jessi tbm ninguém teve empatia? Teve sim, inclusive todos que fazem fies tem empatia um pelo outro. Um ou outro gato pingado que fala merda como sempre. No caso da Amanda, há um ‘espanto’ pela quantia apenas, é assustador.", "id": "1623268758897803264"},{"created_at": "2023-02-08T10:31:13.000Z", "text": "3 gato pingado aqui dentro só os fudidos indo pra unirio", "id": "1623268205140627457"},{"created_at": "2023-02-08T10:24:58.000Z", "text": "@alolyeu Tem uns bem gato pingado, mas acho q terminou, pq ela voltou a falar de casamentos de forma rancorosa", "id": "1623266631362248706"},{"created_at": "2023-02-08T10:06:13.000Z", "text": "@igsouza__ Não mesmo, porque até tentaram cantar antes de tomar o gol, depois não cantaram mais. E olha que o gol deve ter sido no início do jogo, pq não demorou muito. No final do jogo, uns gato pingado que sobraram lá dentro tentaram cantar de novo.", "id": "1623261912602476545"},{"created_at": "2023-02-08T06:52:42.000Z", "text": "@_neusuuu @instajef @QGdoPOP Então você admitiu que não dá pra culpar todo mundo por causa de meia dúzia de gato pingado\n Além disso vale ressaltar que se você procurar tem prints de pessoas de outros fandons afirmando que fez isso pra prejudicar a imagem da anitta. Agora vamos cobrar a Beyoncé pra ela se", "id": "1623213214535221255"},{"created_at": "2023-02-08T06:10:53.000Z", "text": "@viezzer2 @jairbolsonaro 10 gato pingado tudo sem visto aqui!!!!!😂😂😂😂todos ILEGAIS…chamar a imigração sai tudo igual rato!!!😂😂😂😂até o BOZO https://t.co/8EQAlPuYy1", "id": "1623202688384266241"},{"created_at": "2023-02-08T05:57:34.000Z", "text": "RT @nrervous: 20 gato pingado de osasco torcendo pra ela, a mais amada do mundo ❤️", "id": "1623199338435428353"},{"created_at": "2023-02-08T05:47:49.000Z", "text": "20 gato pingado de osasco torcendo pra ela, a mais amada do mundo ❤️ https://t.co/2clSWt19wb", "id": "1623196885086339073"},{"created_at": "2023-02-08T05:47:10.000Z", "text": "@Vihgalvaof agora que vi o vídeo kkkkkkk 10 gato pingado de osasco kkkkkkkkkkkkk", "id": "1623196722145943552"},{"created_at": "2023-02-08T04:24:25.000Z", "text": "RT @Bruna_Hawk: @AlexMagdyel Amada é meu pau de asa.\n\nN é pq meio gato pingado de animal n entende o significado da bandeira e usa ela em e…", "id": "1623175897812463617"},{"created_at": "2023-02-08T04:06:32.000Z", "text": "@Jejembg meu bem eu sou trans e n tô com essa frescura n\n\njk já é bilionária e n vai mudar nd uma meia dúzia de gato pingado ficar de picuinha, o único problema vai ser de vocês de n se permitirem aproveitar algo que os divertiria\n\nfora que a jk n foi transfóbica e sim mau interpretada", "id": "1623171394593751040"},{"created_at": "2023-02-08T04:06:24.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623171362901618688"},{"created_at": "2023-02-08T03:45:50.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1623166187331878912"},{"created_at": "2023-02-08T03:34:03.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623163222890012672"},{"created_at": "2023-02-08T03:02:02.000Z", "text": "os 4 gato pingado batendo palma pra vergonha https://t.co/ffd8QVDuxj", "id": "1623155162889027586"},{"created_at": "2023-02-08T02:59:00.000Z", "text": "@joaoguilherm E quem tem Paramount? Meia dúzia de gato pingado? Deve ser menos gente ainda do que globoplay, disney ou espn...", "id": "1623154399316000769"},{"created_at": "2023-02-08T02:50:07.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623152165307940866"},{"created_at": "2023-02-08T02:20:48.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623144786357022720"},{"created_at": "2023-02-08T02:16:19.000Z", "text": "Incrivel como o exército br é elitizado, só vê a raça dos cara, é um outro gato pingado não branco que passa (lembro de 3, dois na marinha e um no exército) https://t.co/VHgWqyGGbZ", "id": "1623143657242038274"},{"created_at": "2023-02-08T02:07:07.000Z", "text": "@goleada_info @simpraisa Meia dúzia de gato pingado, a torcida do Flamengo só é grande no nordeste 🤭", "id": "1623141344616017928"},{"created_at": "2023-02-08T02:06:25.000Z", "text": "@jibanbrasileiro @ravoxbrasil Só discordo quando diz \"direita\".\n\nDireita aqui no Brasil, é gato pingado.\n\nBolsonaristas não são direita.", "id": "1623141167754801153"},{"created_at": "2023-02-08T01:25:31.000Z", "text": "@otaviouga Sobre esse tema do Oscar, no máximo eu avaliaria fazer um vídeo só falando sobre todos eles ao mesmo tempo. Acredito eu que pode dar boas views, mas aí vale o estudo pra ver se faz sentido mesmo. \n\nSe não, deixa esses dois gato pingado chorar aí e paciência.", "id": "1623130876476289024"},{"created_at": "2023-02-08T01:19:37.000Z", "text": "@DiscretoSafado4 Sério que lá tá bom assim? No dia que eu fui só tinha uns coroa e uns gato pingado", "id": "1623129388651872258"},{"created_at": "2023-02-08T01:14:17.000Z", "text": "acho engraçado como o evento do corinthians levar 30 MIL manos pro JAPÃO fica cada vez maior com o tempo\n\nos últimos mundiais ta sendo uns 15 gato pingado rico https://t.co/bbJQv7qKeG", "id": "1623128048169107456"},{"created_at": "2023-02-08T01:00:12.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623124505408274433"},{"created_at": "2023-02-08T00:53:43.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623122870737027074"},{"created_at": "2023-02-08T00:45:09.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623120714977910785"},{"created_at": "2023-02-08T00:43:27.000Z", "text": "@firedrct @Canceladinhoof @tracklist Como se meia dúzia de gato pingado fosse fazer diferença", "id": "1623120287804887042"},{"created_at": "2023-02-08T00:33:18.000Z", "text": "@lucas_delamore Meia dúzia de gato pingado por lá. E em silêncio.", "id": "1623117733935161344"},{"created_at": "2023-02-08T00:21:02.000Z", "text": "RT @maraca001: @TerraBrasilnot O plano é o mesmo das ditaduras...quebra todo mundo....fica sozinho no poder com uns gato pingado...veremos…", "id": "1623114647657127936"},{"created_at": "2023-02-08T00:18:52.000Z", "text": "@YoungofChrist @yKotaro__ @B_Hydra_FO89 @4mundomemes Que guerra? Só dois gato pingado comentou aqui oxi", "id": "1623114100094955521"},{"created_at": "2023-02-08T00:05:40.000Z", "text": "@whybeomjun O spotify Brasil é uma maluquice eu n tenho nem esperanças pra isso, tipo no top50 até as músicas em inglês tem só uns gato pingado lá, mas ia ser mt tudo assim conseguir, mas é real que brasileiro consome MUITA música então é fogo msm.... mas td bem né 🥺", "id": "1623110777988161538"},{"created_at": "2023-02-07T23:31:45.000Z", "text": "RT @maraca001: @TerraBrasilnot O plano é o mesmo das ditaduras...quebra todo mundo....fica sozinho no poder com uns gato pingado...veremos…", "id": "1623102244395663360"},{"created_at": "2023-02-07T23:23:52.000Z", "text": "@nahidasprout ele q quis fazer a publi sabendo das merdas da autora e sabendo q ela vai direcionar qqr dinheiro q ela ganhe pra causas anti trans\nmas aí uns gato pingado falar q ele é hipócrita meudeus acabou a vida do \"pobre\" cellbit, ele iria passar fome se n aceitasse essa publi", "id": "1623100261051891713"},{"created_at": "2023-02-07T23:01:30.000Z", "text": "Tem 4 gato pingado na aula dessa mulher. E eu não julgo quem faltou vius.\nInsuportável. https://t.co/K7xx7HFsVt", "id": "1623094632149135366"},{"created_at": "2023-02-07T23:00:56.000Z", "text": "meia dúzia de gato pingado", "id": "1623094488657788929"},{"created_at": "2023-02-07T22:58:06.000Z", "text": "RT @Bruna_Hawk: @AlexMagdyel Amada é meu pau de asa.\n\nN é pq meio gato pingado de animal n entende o significado da bandeira e usa ela em e…", "id": "1623093775978360832"},{"created_at": "2023-02-07T22:46:53.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623090954927321091"},{"created_at": "2023-02-07T22:36:44.000Z", "text": "@lucas_dourado96 @victorpdca @Rodriigope @GiganteDaIlha 3 gato pingado contra 50, e tu se vangloriando com isso aí? Kkkkkkkkkkkkk bastou ir 50 na arena (como tu mesmo disse) e não teve nada.", "id": "1623088399316840448"},{"created_at": "2023-02-07T22:33:50.000Z", "text": "@moscadepressiva Pior que ainda tem uns gato pingado chupando as bolas dele até hoje", "id": "1623087667935080450"},{"created_at": "2023-02-07T22:28:38.000Z", "text": "@TerraBrasilnot O plano é o mesmo das ditaduras...quebra todo mundo....fica sozinho no poder com uns gato pingado...veremos de o congresso vai abraçar a ideia ou vai agir enquanto é tempo", "id": "1623086361845682176"},{"created_at": "2023-02-07T22:16:02.000Z", "text": "@texugosertao mano essa comunidade só tem psicopata, os cara criam um suposto problema e batalham contra ele até a morte kkkkkkkkkkkkk e geralmente é fã do george russell, os cara olham ao redor e TODO MUNDO fala exatamente a mesma coisa do lando, aí um gato pingado elogia o lando e metem essa", "id": "1623083191530622976"},{"created_at": "2023-02-07T22:10:07.000Z", "text": "@caracamatheus Ksksks Pitchfork é lida por milhares de pessoas que dão atenção no que falam, e a print do \"gato pingado\" foi somente um exemplo que comprova que não são os swifties que estão fazendo tudo ser sobre a Taylor, são os próprios haters mais uma vez fazendo isso.", "id": "1623081700048703489"},{"created_at": "2023-02-07T22:07:18.000Z", "text": "@10Junioor elogiar meio gato pingado? KKKKK", "id": "1623080991932686336"},{"created_at": "2023-02-07T22:06:59.000Z", "text": "RT @brunoarjj: Quando o time ganha enche o insta de story ai perde tem três gato pingado chorando e o resto some kkkkkkkkkkk", "id": "1623080912555585536"},{"created_at": "2023-02-07T22:05:49.000Z", "text": "Quando o time ganha enche o insta de story ai perde tem três gato pingado chorando e o resto some kkkkkkkkkkk", "id": "1623080617435955201"},{"created_at": "2023-02-07T22:04:52.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623080379816050690"},{"created_at": "2023-02-07T22:03:46.000Z", "text": "@simpraisa VAI CANTAR SIM COM MEIA DUZIA DE GATO PINGADO KKKKKKKKK", "id": "1623080100781608963"},{"created_at": "2023-02-07T21:57:43.000Z", "text": "@f1oMan ENFIM IMORAL TERÇA TINHA EU E MAIS DOIS GATO PINGADO FAZENDO PEITO", "id": "1623078581479026688"},{"created_at": "2023-02-07T21:53:12.000Z", "text": "@goleada_info @simpraisa Não sei oq é mais engraçado, a brisa de achar q tem chance contra o REAL MADRID ou ver a animação de meia dúzia de gato pingado 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣", "id": "1623077442373189632"},{"created_at": "2023-02-07T21:43:48.000Z", "text": "@taylorexcrente se com um núcleo de 10 gato pingado entregaram aquela bizarrice imagina com 50 personagens novos", "id": "1623075078966775809"},{"created_at": "2023-02-07T21:22:42.000Z", "text": "@wictormachado17 Depois de hj vai voltar a ser aquela meia duzia de gato pingado no Maracanã", "id": "1623069768927309844"},{"created_at": "2023-02-07T21:16:51.000Z", "text": "REALIDADE:\n\nTORCIDA: TINHA MEIA DUZIA DE GATO PINGADO.\n\nPASSOU VERGONHA!!!\n\nTODA ARROGANCIA FOI CASTIGADA!!\n\n#Flamengo #FlamengoAlHilal https://t.co/MfA9rPSam9", "id": "1623068296831553536"},{"created_at": "2023-02-07T21:12:34.000Z", "text": "galera n entende que hp eh algo mundial e que a historia principal eh oq faz ela ganhar dinheiro constantemente. Boicote de meia duzia de gato pingado n vai mudar nd ate pq a obra continuará sendo aclamada por muitos... https://t.co/PcTVJZ5vLF", "id": "1623067218039697421"},{"created_at": "2023-02-07T20:37:31.000Z", "text": "@aliscoments E o que me revolta é que sempre tem uma meia dúzia de gato pingado que vai continuar elevando o ego dele e ele vai se apegar nisso", "id": "1623058398697902083"},{"created_at": "2023-02-07T20:15:01.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623052733501546496"},{"created_at": "2023-02-07T20:08:29.000Z", "text": "Se fosse reclamação do preço do Numanice esse site tava cheio de menções com o @ da @Ludmilla, agora pra entrar na trend e divulgar NASCI PRA VENCER + SOU MÁ e meio gato pingado.   REAGE GLR https://t.co/axbTgx6YsR", "id": "1623051091280789506"},{"created_at": "2023-02-07T20:06:09.000Z", "text": "@beibitinha @gaabrielgill Vai ele e mais 3mil gato pingado 😂😂😂", "id": "1623050504547737611"},{"created_at": "2023-02-07T19:36:51.000Z", "text": "Se eu for fazer minha despedida de GV vai ter 3 gato pingado e é isso", "id": "1623043129954734108"},{"created_at": "2023-02-07T19:20:43.000Z", "text": "@wei_ch3n Quase ninguém sabia. Avisou só uns gato pingado", "id": "1623039070262685696"},{"created_at": "2023-02-07T19:14:38.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623037539593424931"},{"created_at": "2023-02-07T19:08:02.000Z", "text": "Saudade quando esse esporte tava MORRENDO e tinha 12 gato pingado assistindo eu não aguento mais https://t.co/xVAsV3yi1S", "id": "1623035879164940317"},{"created_at": "2023-02-07T19:05:38.000Z", "text": "@iSelenyx de vez em quando vc esbarra c uns gato pingado q fala q é main de alguem e qnd tu ve a pessoa aind nem tem o personagem", "id": "1623035272702136330"},{"created_at": "2023-02-07T19:02:55.000Z", "text": "Ta fraca essa nacao hein,  meia duzia de gato pingado kkkkk #FLAxALH", "id": "1623034589131247622"},{"created_at": "2023-02-07T18:51:29.000Z", "text": "@Clelton19 @KimKataguiri ? Uns gato pingado apoia o golpe e tu quer culpar toda a categoria?", "id": "1623031713172492293"},{"created_at": "2023-02-07T18:51:00.000Z", "text": "Meia dúzia de gato pingado de flamenguistas no Marrocos. Chega nem perto de nós Atleticanos, que invadimos em 2013. Galo é Galo, né?", "id": "1623031592556892167"},{"created_at": "2023-02-07T18:21:10.000Z", "text": "@simpraisa @GoalBR Kkkkkkkkkkkkkkkkk meia dúzia de gato pingado", "id": "1623024084345884679"},{"created_at": "2023-02-07T18:18:43.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623023467544080386"},{"created_at": "2023-02-07T18:16:36.000Z", "text": "RT @Leonard67718512: @luizaestevaoo @OficialSala12 E sobre ser contra, nunca vi ngm ser contra, pode ate existir uns incel gato pingado, ma…", "id": "1623022934934659073"},{"created_at": "2023-02-07T18:16:18.000Z", "text": "@luizaestevaoo @OficialSala12 E sobre ser contra, nunca vi ngm ser contra, pode ate existir uns incel gato pingado, mas não é maioria nem de longe", "id": "1623022859416178717"},{"created_at": "2023-02-07T18:16:14.000Z", "text": "@blueshakerato Impossível ter mais de 10 gato pingado \"cancelando\", ou seja, irrelevante (se tiver mais que isso é coisa de perder a fé na humanidade)", "id": "1623022844086042624"},{"created_at": "2023-02-07T18:02:07.000Z", "text": "as pessoas têm que parar de dar atenção pra essa meia dúzia de gato pingado tentando cancelar o alan, de tempos em tempos essa gente sempre reaparece com a mesma palhaçada, não têm uma louça pra lavar na pia", "id": "1623019290839449600"},{"created_at": "2023-02-07T18:01:40.000Z", "text": "pensando seriamente em fazer uma conta privada no insta, com so meia duzia de gato pingado, pra postar oq eu quiser confortavelmente", "id": "1623019178213969946"},{"created_at": "2023-02-07T17:56:22.000Z", "text": "Sinceramente a invenção mais idiota DO MUNDO e teve uma dúzia de gato pingado que caiu nessa", "id": "1623017841065701377"},{"created_at": "2023-02-07T17:49:40.000Z", "text": "@AqueleSwift pegou 1 gato pingado e tá fazendo vitimismo", "id": "1623016158004641793"},{"created_at": "2023-02-07T17:25:12.000Z", "text": "@AlexMagdyel Amada é meu pau de asa.\n\nN é pq meio gato pingado de animal n entende o significado da bandeira e usa ela em eventos desse tipo q ela seja uma bandeira nazista.\n\nJá foi atrás da história dela? \n\nhttps://t.co/fhcwglCwG8\n\nTá aí oh, bem didático pra ti não sai falando merda por aí.", "id": "1623009997624946691"},{"created_at": "2023-02-07T16:50:47.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1623001337112801301"},{"created_at": "2023-02-07T16:31:41.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622996532571123713"},{"created_at": "2023-02-07T16:16:32.000Z", "text": "@Letystt @Nikozin2 @Leo_paulino2c crlh kkkkkk que piadakkkkkk galo só tem torcedor em minas e uns gato pingado aqui em Cabo Frio pq se mudaram, e o outros gato pingado em guarapari… flu tem torcida nacional, na vdd o eixo em sim, tem torcida no Brasil todo…", "id": "1622992718392700933"},{"created_at": "2023-02-07T16:12:10.000Z", "text": "ontem eu achei que ia fazer um puta treinão e tive que escolher quais exercícios eu ia fazer. tava impossível de tanta gente no mesmo lugar, aí chega sexta e tem meia dúzia de gato pingado.", "id": "1622991618289565699"},{"created_at": "2023-02-07T16:04:24.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622989665878831105"},{"created_at": "2023-02-07T15:58:35.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1622988201454436355"},{"created_at": "2023-02-07T15:50:10.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622986084396269572"},{"created_at": "2023-02-07T15:47:52.000Z", "text": "@FredSiincero @kinhacrvg @JCunhaFFC \"Tua imensa torcida quer voltar a ser feliz\" com 10 gato pingado é impagável essa imagem 😂😂😂😂", "id": "1622985506182004737"},{"created_at": "2023-02-07T15:47:20.000Z", "text": "@viezzer2 @jairbolsonaro Para né, meia dúzia de gato pingado. Essa era já acabou.", "id": "1622985368759947265"},{"created_at": "2023-02-07T15:46:21.000Z", "text": "@diogobnfr @BagualAnarcoC @ellencarol111 @YurickYu Existe judeu nazis** existir até existe agora coerencia? Não kkkk gay de direita é judeus com hitt** e árvore com desmatamento! Existir até existe mas são meia dúzia de gato pingado que se brotar na parada LGBT sendo de direita não sai vivo de lá @diogobnfr fatos te chocam?", "id": "1622985124538097664"},{"created_at": "2023-02-07T15:36:37.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622982671411339270"},{"created_at": "2023-02-07T15:30:57.000Z", "text": "Essa bagunça aqui deve ser boa de mais, aq o carnaval dá 20 gato pingado https://t.co/3Xgd9Tfv7u", "id": "1622981246711173121"},{"created_at": "2023-02-07T15:27:40.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622980420420751362"},{"created_at": "2023-02-07T15:17:24.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622977835974402050"},{"created_at": "2023-02-07T15:16:43.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622977664968523776"},{"created_at": "2023-02-07T14:53:44.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622971883300835328"},{"created_at": "2023-02-07T14:33:10.000Z", "text": "Vendo esse cancelamento do Alan e do Cellbit será que serei cancelado por meiaduzia de gato pingado por fazer uma fanart minha com roupa de Lufa Lufa só pq eu gosto do universo de Harry potter e não das Atrocidades ditas pela JK?", "id": "1622966703595438080"},{"created_at": "2023-02-07T14:32:22.000Z", "text": "não, só uso o status pra postar vídeo direto do tiktok e obrigando todo gato pingado dos meus contatos a verem https://t.co/fbju9r3fSz", "id": "1622966504156168192"},{"created_at": "2023-02-07T14:20:56.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1622963626611990534"},{"created_at": "2023-02-07T14:17:05.000Z", "text": "impressionante como em TODAS as edições do bbb tem alguma cena onde tem um monte de macho comentando sobre o corpo das mlkas dentro da casa de forma pejorativa e nojenta e aqui fora sempre tem os gato pingado pra defender eles, especialmente outras mulheres, oq vcs querem ta mole", "id": "1622962656582795267"},{"created_at": "2023-02-07T14:09:46.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1622960815136464903"},{"created_at": "2023-02-07T14:00:36.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622958507757604867"},{"created_at": "2023-02-07T13:58:56.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622958091053461505"},{"created_at": "2023-02-07T13:58:33.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622957994446028800"},{"created_at": "2023-02-07T13:57:53.000Z", "text": "nós tinha q inventar o \n'prêmio gravatown: artistas diferenciados'\ncom umas categorias bem específicas  pra gente ganhar \n(mas só pq é o melhor da cidade mesmo)\npq é meia duzia de gato pingado q ñ tem nem competição\n\nque categoria tu indicaria?\n 🤟😜", "id": "1622957827928236032"},{"created_at": "2023-02-07T13:57:37.000Z", "text": "@IgorMelo1998 Cara, se as pesquisas e as redes sociais mostram q palmeiras e sp tem muito mais torcida q o vasco, qual teu fundamento pra dizer q nao? Só achismo mesmo? So pq meia duzia de gato pingado foi no aeroporto receber? Nao tem lógica.", "id": "1622957760743702528"},{"created_at": "2023-02-07T13:55:13.000Z", "text": "@sailorlenin quando é pra ler livros de pessoas que não são brancas aparece só uns gato pingado", "id": "1622957154100445185"},{"created_at": "2023-02-07T13:44:07.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622954360182382592"},{"created_at": "2023-02-07T13:20:59.000Z", "text": "@Nini_Kah Eu só tenho fé pq isso é um gato pingado... de tipo 400 pessoas que interagiram... mas ainda assim vontade de esmurrar", "id": "1622948540300288000"},{"created_at": "2023-02-07T13:14:29.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622946903510904834"},{"created_at": "2023-02-07T12:59:44.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622943190302040064"},{"created_at": "2023-02-07T12:50:40.000Z", "text": "@BrooklynBrasil1 E aceitou dois gato pingado na troca, ótimo pro Nets 😍", "id": "1622940911893192705"},{"created_at": "2023-02-07T12:47:36.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622940138421600259"},{"created_at": "2023-02-07T12:29:49.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622935665028608004"},{"created_at": "2023-02-07T12:26:54.000Z", "text": "Po a Globo tentando forçar uma invasão do flamengo em marrocos, uns gato pingado, meu filho invasão só o Corinthians mesmo. Aceitem", "id": "1622934930102665216"},{"created_at": "2023-02-07T12:15:35.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622932083441008643"},{"created_at": "2023-02-07T12:03:21.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622929002561212419"},{"created_at": "2023-02-07T12:01:21.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622928498040967168"},{"created_at": "2023-02-07T11:51:19.000Z", "text": "@MarlonEsponjao @RicaPerrone Quem conhece bh sabe que a torcida do galo se concentra em Lourdes e o resto é gato pingado", "id": "1622925974063964161"},{"created_at": "2023-02-07T11:48:55.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622925369404784646"},{"created_at": "2023-02-07T11:38:24.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622922723365101571"},{"created_at": "2023-02-07T11:21:06.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622918370424233985"},{"created_at": "2023-02-07T10:51:20.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622910878399037444"},{"created_at": "2023-02-07T10:17:34.000Z", "text": "@brom_elisa @jairbolsonaro Contra fatos não há argumentos.\nUm cara que arrastava milhares de pessoas nas motociatas, enquanto o outros tinha que pagar vários pães com mortadela pra levar meia dúzia de gato pingado onde.\nMas, calma, coisas boas irão acontecer e as coisas irão se reverter, aguardem.", "id": "1622902379950575621"},{"created_at": "2023-02-07T09:57:38.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622897365798555652"},{"created_at": "2023-02-07T09:56:34.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1622897097769992195"},{"created_at": "2023-02-07T09:54:11.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622896496961110017"},{"created_at": "2023-02-07T09:38:22.000Z", "text": "to que nem gato pingado abandonada aqui no ponto de ônibus com CHUVA as 6 da manha", "id": "1622892517027872768"},{"created_at": "2023-02-07T09:37:19.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622892253994708994"},{"created_at": "2023-02-07T09:34:53.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622891638619078657"},{"created_at": "2023-02-07T08:32:00.000Z", "text": "@lixpetalspriv n lembro de praticamente ngm do iland n cheguei a acompanhar nada, só conheço os enhypen e uns gato pingado", "id": "1622875816768991235"},{"created_at": "2023-02-07T08:23:37.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622873705482227712"},{"created_at": "2023-02-07T07:52:49.000Z", "text": "@maycoments23 O outro elogiando ele com 45k e os gato pingado falando merda dele KKKKKKKKKKKK sapatenes são umas piada mermo", "id": "1622865955771633665"},{"created_at": "2023-02-07T07:24:12.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622858751182098432"},{"created_at": "2023-02-07T06:30:05.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1622845135611482112"},{"created_at": "2023-02-07T05:26:02.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622829015860903938"},{"created_at": "2023-02-07T04:47:37.000Z", "text": "RT @azuldaraca: Alguém aqui já descobriu pq a torcida do tapetense ficou pedindo pra abrir mais ingressos no visitante? Foram embora com 20…", "id": "1622819347226890240"},{"created_at": "2023-02-07T04:43:50.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622818395782619136"},{"created_at": "2023-02-07T04:41:55.000Z", "text": "@ObanaiSincero @biancaedfv @Izaac_CEC @bvaldeci5 @rodolfo1975 Meia dúzia de gato pingado no norte e nordeste? A gente tem uma das maiores torcidas nessa região, fala merda não. Jogamos no ES e esgotamos todos os ingressos. Vcs jogaram sábado no mané garrincha e botaram 13k+", "id": "1622817912561041408"},{"created_at": "2023-02-07T04:39:10.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622817220840800256"},{"created_at": "2023-02-07T04:38:10.000Z", "text": "@roodriguessousa @dedeiacrf @pk_1918 @geglobo Kkkkkkk meu amigo o flamengo não vai ceder suas regalias pq meia dúzia de gato pingado quer divisão não kkkk. Time tem o dobro de público em todas as redes sociais sem falar nos pontos recordes de audiência kkkkkkk vai esperando kkkkk os outros timecos fds..", "id": "1622816969580838912"},{"created_at": "2023-02-07T04:34:01.000Z", "text": "@biancaedfv @VascudoVascudo6 @Izaac_CEC @bvaldeci5 @rodolfo1975 A media apesar de tbm ser maior diz mais sobre Estádio do q propriamente torcida, agr é interessante perceber q mesmo eles tendo meia duzia de gato pingado pelo norte e nordeste o fato de sempre terem vivido na sombra do rival maior prejudica dms a narrativa deles", "id": "1622815922879713280"},{"created_at": "2023-02-07T04:25:08.000Z", "text": "dois gato pingado batendo palma pra pipokey", "id": "1622813690780168192"},{"created_at": "2023-02-07T04:14:02.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622810894530142208"},{"created_at": "2023-02-07T04:12:54.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622810612278648833"},{"created_at": "2023-02-07T04:07:13.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622809179122724864"},{"created_at": "2023-02-07T04:06:24.000Z", "text": "RT @parannoias: @cportirronix \"ain pq sem minha fav n ia ter tour\" obvio caralho pq quem é fã gostaria de ver todos e não gato pingado. me…", "id": "1622808976432701440"},{"created_at": "2023-02-07T04:04:31.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622808501092229122"},{"created_at": "2023-02-07T04:02:57.000Z", "text": "@piasbravos nunca entendi essa maluquice aí, bom era quando era cada um por si quem ia pro paredão era quem levou 3 voto pq o resto era tudo gato pingado, agora todo mundo já sabe junta 10 pessoa e vota em uma só kkkkkkkkk abestalhadice da poha", "id": "1622808108174123008"},{"created_at": "2023-02-07T04:00:59.000Z", "text": "@cportirronix \"ain pq sem minha fav n ia ter tour\" obvio caralho pq quem é fã gostaria de ver todos e não gato pingado. me irrita demais af. para de ouvir rbd já que só o seu fav basta.", "id": "1622807612722130947"},{"created_at": "2023-02-07T03:57:26.000Z", "text": "@cacocardassi \"Segundo uns gato pingado\"\n\naqui já tá claro que não fazem diferença, deixe que falem", "id": "1622806717539950593"},{"created_at": "2023-02-07T03:54:10.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622805895179796483"},{"created_at": "2023-02-07T03:50:30.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622804971631816705"},{"created_at": "2023-02-07T03:49:01.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622804600733552643"},{"created_at": "2023-02-07T03:47:51.000Z", "text": "@cacocardassi tu se estressa mt facil caco, pqp.\nos gato pingado vão ta enchendo seu saco sempre, tu da trela", "id": "1622804304448081922"},{"created_at": "2023-02-07T03:45:40.000Z", "text": "RT @cacocardassi: Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior…", "id": "1622803755707269120"},{"created_at": "2023-02-07T03:44:57.000Z", "text": "Mano, pq brasileiro não sabe a definição de humildade? \n\nSegundo uns gato pingado eu não posso ter orgulho de ter o maior canal de Harry Potter do mundo, pq falando isso eu não sou humilde. \n\nNão se orgulhem de suas conquistas, sejam sempre um poço de falsa modéstia kkkk", "id": "1622803576958623744"},{"created_at": "2023-02-07T03:11:49.000Z", "text": "@tengumaru no dia do primeiro turno eu lembro de estar em Limsa no Behemot e tinha uns gato-pingado dando shout errado, mas até os gringo ajudaram a botar os caras  pra correr", "id": "1622795239172853761"},{"created_at": "2023-02-07T03:09:41.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1622794700615741442"},{"created_at": "2023-02-07T02:45:01.000Z", "text": "@wonisblog eu, vc e meia dúzia de gato pingado 😭", "id": "1622788493805060098"},{"created_at": "2023-02-07T02:26:48.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1622783911196499969"},{"created_at": "2023-02-07T02:23:57.000Z", "text": "@flamenguismo_ Larissa palestrinha e pegando gato pingado pra bater, ainda é covard", "id": "1622783191000948738"},{"created_at": "2023-02-07T02:21:19.000Z", "text": "Alguém aqui já descobriu pq a torcida do tapetense ficou pedindo pra abrir mais ingressos no visitante? Foram embora com 20 minutos do segundo tempo! Perderam quase metade do espetáculo… na próxima devia abrir só pra meia dúzia de gato pingado que ficou até o final #M4isFiel", "id": "1622782527415934976"},{"created_at": "2023-02-07T02:15:40.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1622781105437831169"},{"created_at": "2023-02-07T02:13:29.000Z", "text": "@gusth83 @joycynahara @fructuslime @tiagosr_ @Dantinhas nao é só porque meio gato pingado vive fazendo isso que deveria ser normalizado.", "id": "1622780556969664515"},{"created_at": "2023-02-07T02:07:51.000Z", "text": "Amanhã vou treinar 6:30 e eu espero do fundo do meu coração que a academia esteja só c uns gato pingado", "id": "1622779139563323396"},{"created_at": "2023-02-07T02:01:47.000Z", "text": "2 gato pingado assistindo esse bbb flopou tanto https://t.co/ZFxzAac6My", "id": "1622777613793067009"},{"created_at": "2023-02-07T01:47:00.000Z", "text": "@findyurpleasing Mas teve tanto álbum na história q mesmo com performance e visual foi esnobado; lemonade é um. As pessoas falam de um padrão de escolha pro grammy, mas ele nunca segue... uma hora da grammy pra um gato pingado, outra hora para olívia (com charts e tudo) https://t.co/iB6FrEqLbo", "id": "1622773894594658304"},{"created_at": "2023-02-07T01:39:04.000Z", "text": "🤔🤦‍♀️🤔🤦‍♀️🤔Vai entender!kkkkkk Mas ainda bem q só é um gato pingado q nem deu pra eleger o ex-presidiário ele teve q fraudar roubar as eleições com seus cúmplices para se nomear a presidente, q nuncaaaaa será Reconhecido. Kkkk É desse jeito, vamos rir🤣🤣🤣 https://t.co/UMJM71TK1P", "id": "1622771895723520003"},{"created_at": "2023-02-07T01:38:06.000Z", "text": "@ELIZETE2411 @lmayonneiva @nikolas_dm Meia dúzia de gato pingado e a maioria pago kkkk nem nas ruas ele sai,vive correndo do povo", "id": "1622771655066918915"},{"created_at": "2023-02-07T01:27:59.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1622769106519826434"},{"created_at": "2023-02-07T01:17:00.000Z", "text": "RT @eudoxia_issis: Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de…", "id": "1622766344318902272"},{"created_at": "2023-02-07T01:15:32.000Z", "text": "Cara eles colocaram a VOLTA DO CLASS A pra abrir a porra do evento. Pqp!!! Vão fazer a volta dos caras ter meia dúzia de gato pingado\nRevoltam-se esse rep festival", "id": "1622765972800081920"},{"created_at": "2023-02-07T00:56:38.000Z", "text": "@clarasaurusrex no final vai sobrar eu, vc e uns 5 gato pingado", "id": "1622761216836878338"},{"created_at": "2023-02-07T00:53:26.000Z", "text": "@lincolixavier @pilhacheia mesmo eu n tendo postado a meses ainda aparece uns gato pingado no meu blog kkkj", "id": "1622760414722359298"},{"created_at": "2023-02-07T00:35:09.000Z", "text": "Única coisa q não gostei foi terem apagado outros membros da liga, tipo na cena q o Batman mostrava q as ameaças foram anuladas e mostram só uns gato pingado (além da formação dos titans)", "id": "1622755812417437696"},{"created_at": "2023-02-07T00:34:05.000Z", "text": "@rosedbarros Não foi bem assim. Não meia dúzia de gato pingado pagaram 50 dólares pra ver o genocida .", "id": "1622755543310901250"},{"created_at": "2023-02-07T00:22:08.000Z", "text": "um é bonito e o outro é feio. um tá sendo massacrado em larga escala mas aí é viral de meme e o outro quando é criticado por uns gato pingado é crime de ofensa gravíssimo. não merecia o prêmio principal mesmo não, mas o choro fez valer a pena https://t.co/QnDW7ccrlN", "id": "1622752534656851968"},{"created_at": "2023-02-06T23:50:23.000Z", "text": "@Euclides_crf KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK meia dúzia de gato pingado 🤣🤣🤣", "id": "1622744546831437826"},{"created_at": "2023-02-06T23:22:50.000Z", "text": "@leocruijff @bgiufrida Pulsando como ?\n\nNem dá pra se programar pra ir no jogo\n\nVai ter 5 mil gato pingado", "id": "1622737612971573250"},{"created_at": "2023-02-06T23:02:54.000Z", "text": "@Luizinpkaglxs @futebol_info @geglobo e falam como se qualquer gato pingado que assumisse a presidência não fosse ter como prioridade máxima renovar o contrato dele", "id": "1622732595216715778"},{"created_at": "2023-02-06T22:56:22.000Z", "text": "pelo menos tem uns gato pingado do josino pra me fazer companhia no cora", "id": "1622730950403584001"},{"created_at": "2023-02-06T22:44:19.000Z", "text": "RT @jmruby: se você quis comparar dois gato pingado do fandom com 99% das pessoas que são lunaticas por esse coitadinho da novela das 9 com…", "id": "1622727917947047936"},{"created_at": "2023-02-06T22:43:10.000Z", "text": "@akita_kt Queria saber também. Meu marido sempre disse que ele era cuzão por causa da Coreia, que ele avisava pro Hideyoshi que tava tudo uma merda e era culpa de uns gato pingado lá. Essa era a info que ele tinha.", "id": "1622727629483700227"},{"created_at": "2023-02-06T22:29:44.000Z", "text": "Pra ferrar com seu psicológico tem Deus e o mundo. Pra ajudar é dois ou três gato pingado e as vezes esses dois são pagos pra isso (psicólogo/psiquiatra)", "id": "1622724249814196237"},{"created_at": "2023-02-06T22:24:01.000Z", "text": "se você quis comparar dois gato pingado do fandom com 99% das pessoas que são lunaticas por esse coitadinho da novela das 9 com o outro desempregado ? você falhou ! https://t.co/29jHvFllET", "id": "1622722812359200768"},{"created_at": "2023-02-06T21:59:29.000Z", "text": "Eu,Fernanda e uns gato pingado gritando pelo jimin", "id": "1622716635952939023"},{"created_at": "2023-02-06T21:53:44.000Z", "text": "@Manoelnettoffc Aqueles 3/4 gato pingado brigando no meio do segundo tempo?", "id": "1622715191363338261"},{"created_at": "2023-02-06T21:53:25.000Z", "text": "@joshyaway na arquibancada a gente tava tirando na sorte pra pegar DOIS GATO PINGADO e ainda caiu LONGE", "id": "1622715108836212743"},{"created_at": "2023-02-06T21:51:47.000Z", "text": "Uns gato pingado https://t.co/weL1SmFw1V", "id": "1622714699191140352"},{"created_at": "2023-02-06T21:48:18.000Z", "text": "@oaurelinho @choquei Nem é uns gato pingado. O último presidente se elegeu nessa pauta. E inventando fake news tbm...", "id": "1622713821985996807"},{"created_at": "2023-02-06T21:45:56.000Z", "text": "@leooluc @choquei e ainda tem apoio de uns gato pingado. piada, viu.", "id": "1622713226176725010"},{"created_at": "2023-02-06T21:44:01.000Z", "text": "@jooxsantos @eucarlosjunior @bchartsnet Tem gente podre em TODO fandom, ai você quer pegar 3 gato pingado e falar que todos são assim… me poupe", "id": "1622712742724468750"},{"created_at": "2023-02-06T21:40:13.000Z", "text": "@Makiise_Kurisu @victorbalino Não tem haver com cancelamento. Meio gato pingado de gente no twitter sempre deram suas opiniões e vão continuar dando sobre tudo msm vazio de significado. A influencia de alguém como ele não é qual quer coisa. A postura de apoiar e divulgar esse jogo em live é  descaso", "id": "1622711787215896577"},{"created_at": "2023-02-06T21:35:41.000Z", "text": "@blueangelmj eu no cantinho ! medo de ser os gato pingado", "id": "1622710649456394242"},{"created_at": "2023-02-06T21:23:13.000Z", "text": "@lipechuuu @felipeneto Nunca será o casimiro, esse ai já flopou, deve falar só pra meia duzia de gato pingado, sem fama e sem relevância ele, tem inveja do casimiro e tenta ser igual em tudo agr.\n\nLamentável, já fui fã", "id": "1622707510481223682"},{"created_at": "2023-02-06T21:16:45.000Z", "text": "tão tão tão feliz do harry ter ganhado o aoty que não vai ser meia dúzia de gato pingado burro que vai estragar esse momento tão especial! e sábado ele vem ai mais uma vez", "id": "1622705882004877313"},{"created_at": "2023-02-06T21:03:05.000Z", "text": "Por isso que nem me importo com aquele video la com um bando de gato pingado https://t.co/zQTDEvkjI9", "id": "1622702445301231617"},{"created_at": "2023-02-06T20:48:53.000Z", "text": "E sobre o discurso dele, é o que ele fala em todo show, que não imaginaria que um garoto de um vilarejo com meio gato pingado entraria num reality de musica enquanto trabalhava numa padaria e ganharia essa visibilidade toda", "id": "1622698867778093066"},{"created_at": "2023-02-06T20:42:31.000Z", "text": "tentei negar isso por muito tempo na minha cabeça mas realmente o fandom do jimin são as solos dele e os 3 gato pingado de army que se encontra por ai", "id": "1622697266313105443"},{"created_at": "2023-02-06T19:50:00.000Z", "text": "meanwhile ele continua sendo famoso bonito talentoso rico e nao sao 10 gato pingado que vao tirar a fama e a relevância do it boy da coreia💋💋 https://t.co/EnsRyNfn8B https://t.co/hoX3bqYWuS", "id": "1622684051407532032"},{"created_at": "2023-02-06T19:32:02.000Z", "text": "Tudo esgotado na Sapucaí. Só tem uns gato pingado de cadeira no setor 12", "id": "1622679528244928512"},{"created_at": "2023-02-06T19:09:45.000Z", "text": "@quierosu N sei pra q ficam defendendo esse aquário a torcida desse povo é meio gato pingado eu em invés de ir na onda de quem tá melhor", "id": "1622673920980656137"},{"created_at": "2023-02-06T18:46:49.000Z", "text": "@luksoxglia isso, ela nao vai ficar mais pobre ou fragilizada so pq meia duzia de gato pingado tem \"consciência de consumo\"", "id": "1622668152332066839"},{"created_at": "2023-02-06T18:05:21.000Z", "text": "obrigada academia nova por ter aberto justamente no projeto verão, e ter esvaziado a minha por um bom período de tempo. tô amando treinar com os de sempre, 4 gato pingado", "id": "1622657713816707076"},{"created_at": "2023-02-06T17:20:54.000Z", "text": "e quem conhece esse bad bunny, aqui no brasil só tem 3 gato pingado que já ouviu alguma música dele https://t.co/bqOmL92cl8", "id": "1622646529692401722"},{"created_at": "2023-02-06T17:07:13.000Z", "text": "O pior é que tem 5 gato pingado treinando agora", "id": "1622643087469051914"},{"created_at": "2023-02-06T16:34:35.000Z", "text": "@BeccaTheOnlyOne eu quero muito fazer, sempre que eu participo vejo que tem um gato pingado de exol fazendo e apago kkkkkk", "id": "1622634873939689480"},{"created_at": "2023-02-06T16:22:19.000Z", "text": "A torcida do Fluminense é minúscula kkkkkkkk pqp 3 gato pingado!", "id": "1622631784780374016"},{"created_at": "2023-02-06T16:17:11.000Z", "text": "@couhwn Na vdd é bem fácil entender\n\nLiteralmente 10 gato pingado gosta de um pq é crackshipp e \"\"\"\"dá pra criar algo saudável disso\"\"\"\"\n\nE o outro so é ruim pra krl mesmo", "id": "1622630494880890882"},{"created_at": "2023-02-06T16:11:25.000Z", "text": "@uchihaesterr Os dois gato pingado fãs incondicionais do estilos, né? Pq acho q até fã dele tá incrédulo", "id": "1622629044389924871"},{"created_at": "2023-02-06T16:01:48.000Z", "text": "@QGFOPP @vulgofop 1/2 dúzia de gato pingado assistindo o boy kkkk", "id": "1622626623752118274"},{"created_at": "2023-02-06T16:01:19.000Z", "text": "@joabfernandes_ @aurizan_g @Bruno_Meister O mermão, vai tomar nesse teu rabo vai. Policia ta no direito dele sim, apesar do excesso, mas dizer que a porra de um PM treinado (ou pelo menos devia ser) não consegue conter a porra de um moleque de 50 kg bêbado e mais um ou outro gato pingado usando a força é sacanagem.", "id": "1622626501773631493"},{"created_at": "2023-02-06T15:21:47.000Z", "text": "meia dúzia de gato pingado nessa escola veia", "id": "1622616550921445378"},{"created_at": "2023-02-06T15:04:29.000Z", "text": "@pedrocrf A câmera não mostrou mas tinha uns 15 gato pingado do Coritiba mais acima.", "id": "1622612200325058562"},{"created_at": "2023-02-06T14:43:31.000Z", "text": "@reispaulosep @sep_giii Kkkkk aí é foda, o clube trata o cara como ídolo, mas meia dúzia de gato pingado não gosta do cara(sabemos o motivo), e quer que todo mundo não goste", "id": "1622606921998925825"},{"created_at": "2023-02-06T14:12:15.000Z", "text": "@renatobarrosbr 90% das pessoas q votaram no lula não foi pelas promessas, foi por não gostar do bolsonaro, falou muita bosta, petista mesmo são meia dúzia de gato pingado.", "id": "1622599053086261248"},{"created_at": "2023-02-06T14:05:27.000Z", "text": "@somosaopaulinos @BlogdoSaoPaulo Aqui com 3 gato pingado, dando 2k, no Max 4k com estádio lotado, vê-se um show de aberrações", "id": "1622597343345274881"},{"created_at": "2023-02-06T13:51:46.000Z", "text": "@Gaybsss @povmeing @LoiraNoob @wanessaw0lf E não vai mudar nada se meia dúzia de gato pingado boicotar o joguinho dela pq ela ainda assim já é bilionária e vai continuar financiando intituições transfobicas", "id": "1622593898555006979"},{"created_at": "2023-02-06T13:50:42.000Z", "text": "Tadinho do gato pingado com vida sofrida que precisa trabalhar duro pra mostrar seu valor https://t.co/Hh0UaIEOPg", "id": "1622593629725270017"},{"created_at": "2023-02-06T12:20:07.000Z", "text": "@mielcarvalho @____lucass @oficialsincerao não só as SAF, 95% dos times do BR inteiro kkkkkk se pá sobra só uns gato pingado aí", "id": "1622570834136104960"},{"created_at": "2023-02-06T11:56:19.000Z", "text": "@GabrielKustow meia duzia de gato pingado kkkkk", "id": "1622564845861105664"},{"created_at": "2023-02-06T11:55:15.000Z", "text": "@Adpettin @soraireirineo92 @rosedbarros Eu ouvi meia dúzia de gato pingado.\nMas no mundo paralelo de fake news dos bolsonaristas, ouve-se até o que não existe. Povo alienado! Bolsonaro criou o cercadinho que foi derrubado, mas o gado não tem intelecto pra sair.\nVai estudar a Constituição Federal!!!!", "id": "1622564577631248384"},{"created_at": "2023-02-06T11:15:42.000Z", "text": "domingo vamo botar p fuder no maraca e mostrar p eles o que é torcida pq claramente eles n sabem kkkkkkk acham q meia dúzia de gato pingado é ter torcida 😭😭 onde ja se viu kkkkkkkk", "id": "1622554624916918273"},{"created_at": "2023-02-06T11:09:51.000Z", "text": "@chuchu_back Fatos e por mais que tenha um ou outro gato pingado q acredite e fique até mal e se comparando, a real é q a maioria das pessoas sabe q aquilo ali é fake pq todo mundo passa por alguma merda em maior ou menor grau rs", "id": "1622553149532692481"},{"created_at": "2023-02-06T10:50:11.000Z", "text": "RT @bmgyiu: tenho a impressão de que eu e mais 5 gato pingado na minha tml votam juro pq não vejo quase ngm falando disso durante as votaçõ…", "id": "1622548201952755714"},{"created_at": "2023-02-06T10:39:50.000Z", "text": "A parte mais merda de trabalhar em escola do Estado é que a gestão quer mostrar serviço O TEMPO TODO pra n perder a boquinha. O professor se submete a esse temporal pra dar aula a 2 gato pingado. Preservar integridade de professor? Esqueça. Se eu faltar cancelam meu contrato.", "id": "1622545598325866496"},{"created_at": "2023-02-06T10:27:03.000Z", "text": "Chacota com a torcida do Fluminense que tem meia dúzia de gato pingado achando que é maior que a do Vasco ai Brasil", "id": "1622542379998670848"},{"created_at": "2023-02-06T10:15:34.000Z", "text": "fui entrar nesse perfil aqui pq sigo mt mais gente que fala de espiritualidade aqui mas ainda assim o algoritmo só entrega 6 duzia de gato pingado que fala de tudo menos espiritualidade", "id": "1622539488336531459"},{"created_at": "2023-02-06T08:48:38.000Z", "text": "RT @bmgyiu: tenho a impressão de que eu e mais 5 gato pingado na minha tml votam juro pq não vejo quase ngm falando disso durante as votaçõ…", "id": "1622517613598220288"},{"created_at": "2023-02-06T06:04:23.000Z", "text": "@fedor_hmm 12 gato pingado no Twitter que posta foto de coleção não é a nem de longe a maioria\n\nO Xbox dessa geração mais vendido aqui é de longe o Series S, isso por si só já é explicação o suficiente do que tá acontecendo", "id": "1622476278757486592"},{"created_at": "2023-02-06T05:08:34.000Z", "text": "Complicado alguns gato pingado manchar o fandom assim", "id": "1622462230305337344"},{"created_at": "2023-02-06T05:05:52.000Z", "text": "RT @bmgyiu: tenho a impressão de que eu e mais 5 gato pingado na minha tml votam juro pq não vejo quase ngm falando disso durante as votaçõ…", "id": "1622461553566957568"},{"created_at": "2023-02-06T05:04:58.000Z", "text": "tenho a impressão de que eu e mais 5 gato pingado na minha tml votam juro pq não vejo quase ngm falando disso durante as votações mas quando eles perdem é a tml inteira reclamando juro a conta não bate", "id": "1622461323450757122"},{"created_at": "2023-02-06T04:01:51.000Z", "text": "@andr_zkk @ntprobnp tem uns gato pingado msm..", "id": "1622445441215348737"},{"created_at": "2023-02-06T03:40:48.000Z", "text": "@linestyls No hugo gloss tem alguns gato pingado falando mal ainda", "id": "1622440143381479425"},{"created_at": "2023-02-06T03:32:58.000Z", "text": "@ArtaxArt VOCE VIU FLCL YAAAAAAS\nEu amo esse surto coletivo que meio gato pingado conhece na Internet kaksksk https://t.co/FLVDCJYm3q", "id": "1622438172742352896"},{"created_at": "2023-02-06T03:00:57.000Z", "text": "Torcida do Curitiba invade campo e batem em trabalhador: lindo, tem que protestar mesmo, azar\n\nMeia dúzia de gato pingado invade campo do athletico, acerta um homem de 2mt de altura e cai igual um saco de batata: meu Deus que absurdo, olha o que essa torcida faz, meu Deus.......", "id": "1622430115182387205"},{"created_at": "2023-02-06T02:44:06.000Z", "text": "A pocah falando “aqui quando serão os shows… 300 nos Estados Unidos e dois gato pingado no Brasil” hahahahah", "id": "1622425874661269509"},{"created_at": "2023-02-06T02:28:40.000Z", "text": "@jarenkolais Argumento p coxa branca? Tu tá falando bosta desde que abriu o Twitter p falar do jogo... torcida mais hipócrita que existe!!! Pequena, medíocre... se abraça em casos isolados, uns gato pingado p tentar crescer, mas esquece que a torcida de vocês ainda é a mesma desde sempre", "id": "1622421990941270016"},{"created_at": "2023-02-06T02:09:18.000Z", "text": "@marcelobechler Honestamente? Não faz muita diferença. Até pq não dá pra tirar conclusões com um punhado de gato pingado. \nE não é uma crítica ao jornalista, por favor!", "id": "1622417117403308034"},{"created_at": "2023-02-06T02:09:10.000Z", "text": "Honestamente? Não faz muita diferença. Até pq não dá pra tirar conclusões com um punhado de gato pingado. \nE não é uma crítica ao jornalista, por favor! https://t.co/Y2jQ6rBEFL", "id": "1622417081768546304"},{"created_at": "2023-02-06T01:59:27.000Z", "text": "@fentwd ai nem me fale... saudades era das premiações q tinha artistas de verdade hj em dia só tem uns gato pingado https://t.co/K60mAvu0C4", "id": "1622414637701513216"},{"created_at": "2023-02-06T01:42:18.000Z", "text": "Sério que ATÉ HOJE tem gato pingado falando mal de TLOU na minha tl?", "id": "1622410321309605888"},{"created_at": "2023-02-06T01:21:46.000Z", "text": "😂😂😂😂😂😂😂😂😂😂 tnc man depois vem gato pingado zoar torcida do flamengo https://t.co/ZvDnAT1Ukl", "id": "1622405153541218305"},{"created_at": "2023-02-06T01:19:13.000Z", "text": "Não morro tão cedo, mas que fique registrado aqui: doem meus órgãos! No caixão, bandeira do Corinthians. No epitáfio, \"um homem que amou demais\". No velório, uma multidão (ou volto pra buscar os falsos que não foram). Vejo enterros por aí com meia dúzia de gato-pingado, não dá!", "id": "1622404514681610242"},{"created_at": "2023-02-06T01:09:20.000Z", "text": "@NE45Minutos @ABCFC @FortalezaEC Surpresa ? Invicto há quase 17 jogos em casa e vindo de um acesso a série B ,vocês ainda vem com esse tipo de notícia de gato pingado.....", "id": "1622402025966211072"},{"created_at": "2023-02-06T00:31:45.000Z", "text": "coitados dos machos gato pingado  que vão no show delas sempre tem que caçar um canto pra mijar kkkkkkkkkkk https://t.co/9eDvXzsoEf", "id": "1622392567823204355"},{"created_at": "2023-02-06T00:08:32.000Z", "text": "@rufsteo o meio gato pingado de gente que fique puto", "id": "1622386725669453824"},{"created_at": "2023-02-06T00:04:35.000Z", "text": "@leojaconero @ypirangafc Tua torcida é igual a do Ypiranga. A diferença é que tem 10 gato pingado na mancha e outros 4 na papada.\n\nE o juíz deu 20 minutos pra vcs empatarem, mas são pitiquinhos e não conseguiram", "id": "1622385730826690572"},{"created_at": "2023-02-05T23:53:34.000Z", "text": "2 gato pingado kkkkkkkkkkk se um dia o Flamengo construir um estádio próprio o Maracanã virará elefante branco https://t.co/WT90ylNp6L", "id": "1622382957422862339"},{"created_at": "2023-02-05T23:44:13.000Z", "text": "meia dúzia de gato pingado kkkkkkkkk, sexta vcs vão ver oq é um pré carnaval de verdade", "id": "1622380606096023553"},{"created_at": "2023-02-05T23:39:27.000Z", "text": "@GabrielKustow Aclamado pelo povo tinha meia dúzia de gato pingado lá 😹", "id": "1622379406093127684"},{"created_at": "2023-02-05T23:28:07.000Z", "text": "@nickymitrava Q lindo o os hetero super no hype com o jogo, criando conteúdo e atraindo público pra live enquanto os militantes da comunidade vão tá com 4 gato pingado na live jogando DBD ...... ai ai.... importante é boicotar a bilionária néam", "id": "1622376552716537856"},{"created_at": "2023-02-05T23:25:34.000Z", "text": "@rosedbarros multidao? kklkl tinha 2 gato pingado para mentir", "id": "1622375910933495808"},{"created_at": "2023-02-05T23:21:50.000Z", "text": "@LoiraNoob Povo burro. O jogo está no HYPE máximo!! Só se fala dele. Daí os criadores da comunidade vão ficar jogando DBD com 4 gato pingado na live enqt os htero vão tá lucrando em cima do game e atraindo todo tipo de conteudo. Pqp... Foda-se a JK! Tem q jogar, aproveitar o hype e cabou", "id": "1622374972617375744"},{"created_at": "2023-02-05T22:55:49.000Z", "text": "@Vcthsb @goleada_info Gato pingado? https://t.co/3zC41uJz5H", "id": "1622368423706611712"},{"created_at": "2023-02-05T22:50:48.000Z", "text": "@de_alsene @goleada_info Não, essa \"festa\" com meia dúzia de gato pingado", "id": "1622367162483482624"},{"created_at": "2023-02-05T22:38:27.000Z", "text": "@tribbianisccp Mas a fã do casal 22 aí quis mostrar meio gato pingado como se a diva  fosse rejeitada no ig", "id": "1622364056928587777"},{"created_at": "2023-02-05T22:37:38.000Z", "text": "@kindvmin Amg aí é q tá. Elas cantaram algumas antigas, mas ytc por exemplo foi meia dúzia de gato pingado na minha sessão q tava cantando 🥹", "id": "1622363851386769408"},{"created_at": "2023-02-05T22:32:26.000Z", "text": "@RomagagaGuidini Ué mona ngm e obrigado a ficar com um cara chato e assediador desse pra provar um ponto pra meia dúzia de gato pingado kkkkk se manca", "id": "1622362540062773249"},{"created_at": "2023-02-05T22:20:09.000Z", "text": "@rosedbarros Multidão  ??? Kkkk... meia duzia de gato pingado", "id": "1622359448298700801"},{"created_at": "2023-02-05T21:18:48.000Z", "text": "@vtnclixo @brasilcoast2 @ChrisBHaynes Acho q a intenção era fazer esse big3, iam mandar o ayton e uns gato pingado", "id": "1622344011997396992"},{"created_at": "2023-02-05T21:10:03.000Z", "text": "@ellencarol111 @By_ViNiBR @Bruna_Hawk Essa bandeira é dos LIBERTARIOS que NÃO  são de direita e os 2 lados podem usar ela mas isso é meia dúzia de gato pingado que JOGA CONTRA O PROPRIO TIME e essa bandeira foi de um viadi*** de direita que se eles irem pra parada LGBT e mostrar essa merda eles não saem vivo de lá", "id": "1622341808972828672"},{"created_at": "2023-02-05T21:00:18.000Z", "text": "Galera fala, fala, fala desse negócio da J. K. Rowling. Como se meio gato pingado de gente parasse de consumir fosse fazer a mucura parar de ganhar dinheiro. Essa veia ja tá nadando numa piscina igual o tio patinhas. Consumir ou não ja nao faz a menor diferença https://t.co/RIm05gpyJJ", "id": "1622339354562535424"},{"created_at": "2023-02-05T20:33:46.000Z", "text": "@miinymoon Que premiação amiga ? Essa tal de Grammy que uns 5 gato pingado comentaram hoje ?", "id": "1622332676987392002"},{"created_at": "2023-02-05T20:29:28.000Z", "text": "@NBAdoPovo Os picks e mais uns gato pingado vira trade essa semana ainda", "id": "1622331596773662720"},{"created_at": "2023-02-05T20:17:29.000Z", "text": "@luscabjs 6 gato pingado na aula", "id": "1622328580624597004"},{"created_at": "2023-02-05T20:08:23.000Z", "text": "@tebeter_ A inauguração com meia dúzia de gato pingado kkkk amo", "id": "1622326289548955650"},{"created_at": "2023-02-05T19:59:40.000Z", "text": "@DTorcidas Meia dúzia de gato pingado 😂😂😂", "id": "1622324096955457536"},{"created_at": "2023-02-05T19:09:51.000Z", "text": "@antonellaccioly @Thatianesousa4 @BolsonaroSP Que dois lados? O bolsolixo não liberou arma pra geral, meia dúzia de gato pingado conseguiu, mas não houve nenhuma lei votada para a liberação e CACs, sempre existiram, e difícil ser um, e os que existem não fazem a menor diferença.", "id": "1622311557509120000"},{"created_at": "2023-02-05T18:54:42.000Z", "text": "o problema do donggun sendo justamente o contrário só qm vota nele sao os 3 gato pingado q tem ele como 1st pick https://t.co/SjKmIJA27M", "id": "1622307745130057728"},{"created_at": "2023-02-05T17:54:27.000Z", "text": "@itatiaia Jogo do Galo a torcida vai mesmo, não é  igual as marias que vai meia dúzia de gato pingado", "id": "1622292582951784457"},{"created_at": "2023-02-05T17:46:55.000Z", "text": "@i97hrry @choquei Público = Sonia Abrão e meia dúzia de gato pingado pq não pode ver um macho escroto na TV que passa pano e a mão na cabeça dele", "id": "1622290689517035521"},{"created_at": "2023-02-05T17:41:12.000Z", "text": "@Natal_Noel2512 @notpit0 @Goler0 @joaoescosteguy @ajulysantos O proletariado TA CAGANDO para militâncias. Os grupos militantes comunistas são meia dúzia de gato pingado com algum poder reduzido de comunicação. Mal chega 1, no máximo 2% de adesão na população inteira.", "id": "1622289250803646466"},{"created_at": "2023-02-05T17:29:01.000Z", "text": "@daviavi88919735 Sim era meia dúzia de gato pingado tentando arrumar briga, era fácil a PM interferir mas como eles são despreparados acharam uma ótima ideia em jogar spray de pimenta em mulheres e crianças e ainda bloquearam a passagem da ambulância para uma torcedora que tava passando mal 👏", "id": "1622286182452166658"},{"created_at": "2023-02-05T17:19:51.000Z", "text": "@deza_apobangpo Exato. Agora sair falando que nem x nem y dão stream, e ainda por cima vangloriar meio gato pingado de solo... Ultimamente acho que aqui ta muito no \"porrada e bomba\" e isso só ta afastando mais a união que a gente precisa chegar. E olha que eu apoio incentivo passivo agressivo..", "id": "1622283875698319360"},{"created_at": "2023-02-05T17:18:49.000Z", "text": "@thfcmengo só tem meia dúzia de gato pingado que ainda defende essa temporada pavorosa dele \n\nte amo mariana!!!!", "id": "1622283616943280130"},{"created_at": "2023-02-05T17:13:05.000Z", "text": "@motomamizz e eu acho ótimo samplear. me mijo qnd aparece os gato pingado querendo inventar a roda e vai ver as \"inspirações\" idênticas ao produto final\nhttps://t.co/mFcrPlwLD7", "id": "1622282173943259138"},{"created_at": "2023-02-05T16:41:51.000Z", "text": "pessoal surtando na tml por causa do 212 de jjk, quando saiu os leaks só tinha gringo e 3 gato pingado indo a loucura na tml 😭", "id": "1622274313427509248"},{"created_at": "2023-02-05T16:32:28.000Z", "text": "@BolsonaroSP @Ivanagama21 O problema ñ é o Foro de SP\nter sido fundado por lula, fidel e farc, “visando tomar o poder e destruir\na liberdade em toda a AL”\nO problema é que depois de 33 anos uns gato pingado tenham manipulado tantos p/ atingir seu objetivo sem ninguém impedir\nA direita é muito franciscana.", "id": "1622271954114777089"},{"created_at": "2023-02-05T16:27:16.000Z", "text": "@rafaelgvoficial @ellencarol111 @By_ViNiBR @Bruna_Hawk Gay de direita não existe e se existir é meia dúzia de gato pingado! 99% da população LGBT votou no Lula e candidatos de esquerda e tem mulheres mulher trans na Câmara que representam a luta LGBT que só se elegeu fracas  esquerda e a direita  NUNCA vai representar 99% dos LGBT", "id": "1622270645449916420"},{"created_at": "2023-02-05T16:16:11.000Z", "text": "@FalsoNove2 Só ele que viu uns gato pingado comentando alguma coisa e já está achando que é unanimidade", "id": "1622267854719700993"},{"created_at": "2023-02-05T16:13:03.000Z", "text": "@ellencarol111 @Bruna_Hawk Quem elegeu o Eduardo Leite foi a esquerda! Visto que ele perdeu feio no 1° turno e só ganhou no 2° turno graças a esquerda e ele não reapresenta os LGBT e gays de direita NÃO EXISTE e se existir é meia dúzia de gato pingado @ellencarol111", "id": "1622267064932077569"},{"created_at": "2023-02-05T16:11:33.000Z", "text": "Micosas demais, e mais mico ainda é os gato pingado que ainda seguem ela (elas mal tem engajamento).", "id": "1622266688346415105"},{"created_at": "2023-02-05T16:08:45.000Z", "text": "@knjchange @EvilTechnic @felipemt1985 @WagnerThomazoni Esse a gays de direita joga contra o próprio time e gay de direuta são meia dúzia de gato pingado como o Fernando Holiday, maquiador da Micheque e a Margaret Thatcher do grindr vulgo Eduardo Leite que falou que não vai representar pessoas LGBTQIA+ e LGBT e direita não se junta", "id": "1622265983971860482"},{"created_at": "2023-02-05T15:50:40.000Z", "text": "@DaniloGentili Juro que tento entender que ódio todo ao Bolsonaro que você tem. O cara foi no teu programa, nunca te desmereceu. Se tem a reclamar de alguém, reclame da @DamaresAlves pela infame cena do teu filme. Não generalize a culpa por causa de um ou outro gato pingado.", "id": "1622261432908763138"},{"created_at": "2023-02-05T15:46:27.000Z", "text": "lei da meia entrada a maior MAFIA do brasil eu odeio tanto essa porra vai se fuderrrrrr eh so pra ingles ver ha DECADAS que a meia entrada eh o preço cheio e os gato pingado que tem que não tem um dos mil convênios se fodem tankando o dobro", "id": "1622260371292659712"},{"created_at": "2023-02-05T15:33:32.000Z", "text": "@jinspaci solo stan jura msm q c 5 gato pingado delas conseguem sustentar carreira ai eu rio mt dessas malucas", "id": "1622257123458514945"},{"created_at": "2023-02-05T15:02:28.000Z", "text": "@loud_hugosz @onelosgrandesgg Cara smp tem quem entra na onda desses streamer ai e cmç a criticar tbm, mas isso é meia dúzia de gato pingado", "id": "1622249301865889792"},{"created_at": "2023-02-05T14:54:56.000Z", "text": "@pedroloos o que é uma pena por um lado neh Loos. Pq sa bosta vai virar mina de gerar bilhões de dólares, pra bilionários e pra pouca meia dúzia de gato pingado que surgiu do nada e viralizou na net...", "id": "1622247406430453761"},{"created_at": "2023-02-05T14:51:28.000Z", "text": "@JosHumbertoFe17 Vc sabe que não é legal usar \"fãs da J\" qdo na vdd é meia dúzia de gato pingado.\nRepito, cuidado com esse tipo de comentário pq atrai m#rd@ pra J.", "id": "1622246534535413764"},{"created_at": "2023-02-05T14:19:32.000Z", "text": "tinha meio gato pingado no show de ontem", "id": "1622238498009776130"},{"created_at": "2023-02-05T14:13:21.000Z", "text": "@goleada_info @ritmodetorcida 4 gato pingado", "id": "1622236942946521089"},{"created_at": "2023-02-05T13:53:18.000Z", "text": "Porra, meia dúzia de gato pingado https://t.co/oFbM8XtbAM", "id": "1622231895156178946"},{"created_at": "2023-02-05T12:46:52.000Z", "text": "As vezes me bate tanta vergonha dos meus storys do que as pessoas vão achar, que penso em postar só no meu gato pingado dos melhores amigos q n tenho vergonha nenhuma kkkkkkk", "id": "1622215178262544384"},{"created_at": "2023-02-05T11:07:16.000Z", "text": "@Marcelo41165880 @brasil247 Pessoas mau caráter sempre vão se apoiar.\nE o povo que gosta dele é só uns gato pingado.\nFora isso a maioria odeia ele", "id": "1622190111617163264"},{"created_at": "2023-02-05T10:58:18.000Z", "text": "@sjmnour só tinha eu e uns três gato pingado cantando 😭", "id": "1622187858722185216"},{"created_at": "2023-02-05T10:48:18.000Z", "text": "@AmstelBrasil O povo leva pra política não querendo mais tomar a cerveja por patrocinar o bbb. Deixa eles fazerem o marketing deles, e disso que eles vivem se não seria só mais uma marca de cerveja. EU ADORO ESSA CERVEJA. \nTambém é meio gato pingado né. Hahahah eles que estão perdendo", "id": "1622185340357283840"},{"created_at": "2023-02-05T09:58:27.000Z", "text": "@LyuRUFS amigo palmeiras sempre foi gato pingado\nera mais facil tu ver gente com camisa do Botafogo aqui no interior da bahia do que do palmoires", "id": "1622172795323949056"},{"created_at": "2023-02-05T06:21:59.000Z", "text": "na minha sessão de yet to come so tinha seokjina vei uma coisa incrível a super população de seokjina numa cidade de apenas 600 habitantes\ntinha ainda uns gato pingado de yoongina mas ai essas eu fingi q não existiam", "id": "1622118319628206080"},{"created_at": "2023-02-05T04:41:21.000Z", "text": "@_luanraso @abraaosss o gato pingado n tem nada a ve com engajamento e sim com umas cinco pessoas q comentaram da anigta e o resto flnd da musica, se vcs gostam de dramatizar aí ja n é com a gnt", "id": "1622092992667426816"},{"created_at": "2023-02-05T04:40:14.000Z", "text": "@taIisxp um gato pingado https://t.co/TSz36AWOJc", "id": "1622092713209233409"},{"created_at": "2023-02-05T04:36:14.000Z", "text": "@_luanraso @abraaosss tem literalmente uns gato pingado flnd de indireta pra anitta bicha, melhore", "id": "1622091708195299329"},{"created_at": "2023-02-05T03:55:01.000Z", "text": "Meia duzia de gato pingado na tml e eu nao sei pq sou um deles", "id": "1622081335081803779"},{"created_at": "2023-02-05T03:46:23.000Z", "text": "@afc_didico tá bom tá bom miauzinho, mia o ano todo e agora quer rugir KKKKK vai entender esse gato pingado", "id": "1622079160830070790"},{"created_at": "2023-02-05T03:23:20.000Z", "text": "@yejisunoo e a gente jurando que eles passam no brasil com gato pingado de fã em cada estado", "id": "1622073362351591424"},{"created_at": "2023-02-05T03:17:10.000Z", "text": "que tesao q a f***** tem por assembleia pelo amor de deus 💀 eles sabem q so vem 10 gato pingado porr", "id": "1622071810111033344"},{"created_at": "2023-02-05T02:05:08.000Z", "text": "to  indignada  q  a  sala  INTEIRA   ficou  sentada   em   ma  city   serio  so  tinha  eu  e  mais  4  gato  pingado  cantando", "id": "1622053680945008641"},{"created_at": "2023-02-05T01:58:08.000Z", "text": "Saudades daquele Aquarius com meia dúzia de gato pingado, rolando um grunge... até quase as 6 da manhã.", "id": "1622051920104853504"},{"created_at": "2023-02-05T01:54:43.000Z", "text": "@renatofontes353 @FizzaNow666 Beatles for sale chega a ser superestimado, pois ele não merecia nem a meia dúzia de gato pingado que gosta dele\n\nBtw amo o álbum dimaize", "id": "1622051058343182336"},{"created_at": "2023-02-05T01:44:52.000Z", "text": "@pablittomagno @_LuisFP_ Eu já te falei que não é sobre você rs. Eu sobre o todo. Se vc fosse um gato pingado, eu nem lembraria mais quem é você... Essa pergunta/ colocação repetida não respondo mais...", "id": "1622048582143561729"},{"created_at": "2023-02-05T01:44:12.000Z", "text": "Seja gato pingado ou o fandon inteiro parem de atacar as amizades da Ju! 🤦‍♂️", "id": "1622048412387483649"},{"created_at": "2023-02-05T01:35:07.000Z", "text": "aconteceu algo parecido na minha sessão, quando o seokjin apareceu pela primeira vez eu fui a única q gritou 🤡🤡\nmas dps todo mundo gritou pra todos os 7, nn sei oq aconteceu mas nas primeiras vezes foi foda ter eu e mais 3 gato pingado gritando pro seok https://t.co/nzq9UXENY6", "id": "1622046125862653953"},{"created_at": "2023-02-05T01:28:47.000Z", "text": "@pablittomagno @_LuisFP_ Vc não sabe ler, me desculpe. Não é sobre o seu dinheiro, se vc fosse um gato pingado, eu nem estaria aqui. Vc seria tão insignificante para mim, como é para a Nintendo.", "id": "1622044533558050816"},{"created_at": "2023-02-05T01:13:37.000Z", "text": "@mentorvascaino @brazbruno Muito iludido KKKKKK ta comparando aquela meia duzia de gato pingado que cabe mo Sao Ratuario com isso ai? KKKKKKK clubismo é foda", "id": "1622040716649062400"},{"created_at": "2023-02-05T01:12:49.000Z", "text": "@ritmodetorcida Meia dúzia de gato pingado", "id": "1622040517004476419"},{"created_at": "2023-02-05T01:12:07.000Z", "text": "@m97m9f @futnostalgico Tem o Oeste que até esses dias jogava a Série B (para meia dúzia de gato pingado) e agora está na Série A2 do Paulista.", "id": "1622040337203040258"},{"created_at": "2023-02-05T00:49:53.000Z", "text": "@itshonter @Pocah Posta foto do show lotado!! 6 dúzia de gato pingado. Qnto ao cachê cada vez mais barato tá.", "id": "1622034742123106305"},{"created_at": "2023-02-05T00:28:11.000Z", "text": "@t1agors @pavacsgo Resumo, una gato pingado decidindo qm pode treinar com qm", "id": "1622029284247224321"},{"created_at": "2023-02-05T00:26:32.000Z", "text": "@adilsonesp Kkkkk dois gato pingado", "id": "1622028866603606016"},{"created_at": "2023-02-05T00:24:21.000Z", "text": "Colou grau uma galeeeera da bio esse semestre hein? Na minha vez foi meio punhado de gato pingado, e não vou mentir, gostei muito kkkkkk", "id": "1622028316680114179"},{"created_at": "2023-02-05T00:10:00.000Z", "text": "@cjeangs Gosto da ideia só pra ter incursão cultural entre os lugares. Mas ninguém se importa com isso não, é só uns gato pingado mesmo.", "id": "1622024705703120896"},{"created_at": "2023-02-05T00:00:24.000Z", "text": "sim haha voce é tao based redpill contra o sistema se comportando exatamente igual um channer incel de 14 anos nazi, misógino e desprezível\na culpa é sim da sociedade inteira e não de meia dúzia de gato pingado que só propaga ódio e objetifica mulher aham", "id": "1622022289238757378"},{"created_at": "2023-02-04T23:01:23.000Z", "text": "@drluiscastelo77 @fagiorgini Meu caro Bolsonaro tá sozinho nesse jogo e não adianta dizer que tem o o povo pq só meia dúzia de gato pingado tava na frente dos quarteis, ele calado já querem prender imagina se falar alguma coisa. Muito fácil falar quando se vive no mundo das suposições.", "id": "1622007436956639239"},{"created_at": "2023-02-04T22:25:18.000Z", "text": "@Comedor3Casadas @2lMandela @FavelasNews Irmao cv em sp é so p gente ta adubando a terra irmao, se tive e meia duzia de gato pingado q fugiu do rj", "id": "1621998356808491010"},{"created_at": "2023-02-04T22:24:12.000Z", "text": "Sábado, 19:20. Telha Norte com uns gato pingado e um GP barato de bike. No Lost, cedo demais, famílias passeando e caminhando com a cachorrada.", "id": "1621998082203303936"},{"created_at": "2023-02-04T22:07:03.000Z", "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk meia dúzia de gato pingado pqp https://t.co/H4mvWsEBvI", "id": "1621993763643031555"},{"created_at": "2023-02-04T21:45:40.000Z", "text": "Lotar estádio que cabe 3 gato pingado é fácil https://t.co/TXLPihmuE0", "id": "1621988382548148224"},{"created_at": "2023-02-04T21:34:13.000Z", "text": "@heartbiazin AA ME ESQUECI VAI RESTA MEIA DUZIA DE GATO PINGADO 😭💁🏻‍♀️", "id": "1621985503489789953"},{"created_at": "2023-02-04T21:10:44.000Z", "text": "Só tinha meio gato pingado de army em cada seção então seria só eu e outras 6 Armys centro da sala", "id": "1621979592973078528"},{"created_at": "2023-02-04T21:02:20.000Z", "text": "@privacyuchis e você não é fã da b** mas tá quotando pra ver se ganha mijo da fanbase dela já que da sua fanbase só sobrou tu e mais meia dúzia de gato pingado \nhttps://t.co/10Up70at4C", "id": "1621977480817942533"},{"created_at": "2023-02-04T20:34:21.000Z", "text": "RT @CRVGrillo: @Kairoreiss @Giuberti10Mr O Vasco bateu o recorde de maior público da história do estádio de Muriaé-MG, exatamente uma seman…", "id": "1621970435293298688"},{"created_at": "2023-02-04T20:34:17.000Z", "text": "@arly_ar8 @kl3berson @k_munarim @iwhssj @SygmaSolos_ @beckinhaa12 @Borushiki_171 @LaevonBalaerys @borutoaboveall @Buffalux2 @Code_KRM @EL_HENRIQx @PedroHe21713257 @NatureHumanKind @vick_BL @kg10xs @Jcine3 @EIDASOLA @zenitsiuu olha, eu não acho não viu kkkkkk as vezes a pessoa só tá falando bem do kawaki e vem uns gato pingado xingar. preferia ele flop", "id": "1621970418335731715"},{"created_at": "2023-02-04T20:29:11.000Z", "text": "@Kairoreiss @Giuberti10Mr O Vasco bateu o recorde de maior público da história do estádio de Muriaé-MG, exatamente uma semana depois do Cruzeiro ter jogado lá pra meia dúzia de gato pingado https://t.co/4jBwf5a9sl", "id": "1621969136631926784"},{"created_at": "2023-02-04T19:40:54.000Z", "text": "@outcast_L1485 ainda nao, mas já apareceram uns gato pingado reclamando 😐", "id": "1621956986089742342"},{"created_at": "2023-02-04T19:26:30.000Z", "text": "E sim é culpa de 3 gato pingado shippando as pobi não dá homofobia do próprio fandom https://t.co/fzPj3lWjmQ", "id": "1621953360281616394"},{"created_at": "2023-02-04T19:03:57.000Z", "text": "Amo a energia dos roles em cv, os amigos todos casados com filhos e uns gato pingado de solteiro e é a mesma Vibe", "id": "1621947685136748545"},{"created_at": "2023-02-04T18:50:10.000Z", "text": "@docinhodexanax @SiteResenha O mlk é bola porém joga pra uma torcida de 5 gato pingado. Se isso já pesava a cabeça dele, imagina jogando no flamengo disputando tudo. Que Deus abençoe esse menino. Ele vai precisar.", "id": "1621944219408502785"},{"created_at": "2023-02-04T18:45:44.000Z", "text": "Quando os números são altos solo stan adora bater no peito falando que é resultado do trabalho delas sendo que elas não passam de um bando de gato pingado que passa mais tempo falando mal do bts e de army do que rodando a playlist pro fav https://t.co/cNfBbD43f6", "id": "1621943103778177024"},{"created_at": "2023-02-04T18:21:14.000Z", "text": "@FluDepreRJ @EuSouVascaino_ Contra o Botafogo deu meia dúzia de gato pingado, se colocasse pra jogar em um ginásio nem ia encher também", "id": "1621936935999528965"},{"created_at": "2023-02-04T18:19:39.000Z", "text": "Esse boys planet parece o finado programa Ídolos só aparecia gente cantando mal e só tinha uns gato pingado que cantava bem https://t.co/jibCgNiV4v", "id": "1621936537075159040"},{"created_at": "2023-02-04T17:34:47.000Z", "text": "RT @ricardonetzach: @centraI_spfc @deprepalmeiras Kkkkkķk, os caras são torcida de selfie, meia dúzia de gato pingado c aquele medíocre nom…", "id": "1621925245270499328"},{"created_at": "2023-02-04T17:34:07.000Z", "text": "@centraI_spfc @deprepalmeiras Kkkkkķk, os caras são torcida de selfie, meia dúzia de gato pingado c aquele medíocre nome de time que alteram o hino nacional.", "id": "1621925080182702082"},{"created_at": "2023-02-04T17:01:37.000Z", "text": "e depois vem uns gato pingado querer desmerecer o título da mamae https://t.co/Yuf16YyCn1 https://t.co/ChODcKmasV", "id": "1621916898991513601"},{"created_at": "2023-02-04T16:58:49.000Z", "text": "OAREM DE CURITIR VAI CHEGAR AS MEIA DUZIA DE GATO PINGADO", "id": "1621916196726505473"},{"created_at": "2023-02-04T16:58:26.000Z", "text": "Pior que a chuva só tem uns gato pingado pra jogar 🥲 eu vou churar", "id": "1621916098512797698"},{"created_at": "2023-02-04T16:50:26.000Z", "text": "@MichelleBolso22 NÃO ADIANTA POST SEM AÇÃO, PARALISAÇÃO GERAL NO BRASIL,E O POVAO DE ESQUERDA CERCAR BRASILIA  MAA NAO E GATO PINGADO NÃO,QUE FORAM LA DE 500 ,MIL PESSOAS ,NÃO! TEN DE SER DE QUINZE A VINTE MILHÕES QUERO VER ELES DAR CONTA DE PRENDER TODOS", "id": "1621914086085693441"},{"created_at": "2023-02-04T16:31:56.000Z", "text": "Enquanto isto, no midway tem meio gato pingado, meu alecrim sempre pisa", "id": "1621909428407599106"},{"created_at": "2023-02-04T16:30:38.000Z", "text": "@folkelfh uns cochilo de gato pingado e eu fico bem até de noite, já tirei os de hj eu acho", "id": "1621909104661860360"},{"created_at": "2023-02-04T16:10:10.000Z", "text": "@hugevlyn amg nem dormi, só tirei uns cochilo de gato pingado, e vc?? tá bem?", "id": "1621903951636340739"},{"created_at": "2023-02-04T15:38:40.000Z", "text": "@jwrias kkkkkkkkkkkkkkkkkkkkkkkkkk os cr acha q só pq tem uns gato pingado na quebrada o time n é de elite", "id": "1621896026478059521"},{"created_at": "2023-02-04T15:24:44.000Z", "text": "@licexd Os únicos palmeirenses que conheço são da família do meu padrasto pq são descendentes de italianos, tem meia dúzia de gato pingado de palmeirenses q realmente são de quebrada. Até Santos q falam que não tem torcida tem mais torcida em favela q palmeiras", "id": "1621892520555814913"},{"created_at": "2023-02-04T14:37:51.000Z", "text": "@InvokedChi Ter um 10 ou 15 gato pingado já dá pro gasto, essa versão do grail front ainda é bem de boa", "id": "1621880719990464512"},{"created_at": "2023-02-04T13:45:10.000Z", "text": "@welloncec Mais uma burrice do América... Esqueceu que só faz isso quem tem torcida grande. E não 6 gato pingado igual eles.", "id": "1621867462491881473"},{"created_at": "2023-02-04T13:44:48.000Z", "text": "@LucasFMSS Acolhimento é uma coisa que vocês em especificamente não tem pra mim. Minha existência é pecado pra vcs, prefiro ficar longe mesmo. Apesar de eu conhecer uns gato pingado gente boa (especificamente aqueles que não são completamente bitolados), a maioria não é assim :).", "id": "1621867370275913728"},{"created_at": "2023-02-04T13:28:44.000Z", "text": "@ilhadaslendas Acho que a crise maior é a PaiN, pq admito que eles tem uma torcida.\nO Fluxo ninguém liga, meia dúzia de gato pingado que não enche um bar.\nQuem vai cobrar o Nobru?", "id": "1621863325238788106"},{"created_at": "2023-02-04T13:19:41.000Z", "text": "queria que o block no perfil do bigodudo fosse o bastante. ainda ta tentando forçar cancelamento por meia duzia de gato pingado que não deu biscoito zzzzzzzzzzzzzzzzzzz", "id": "1621861050776788992"},{"created_at": "2023-02-04T13:17:23.000Z", "text": "@agppxcabello Pois eu adoraria tá no meio desse gato pingado. Não compareci por causa do trabalho. Aí vem uma bixa dessa que a cidade dela nunca num foi nem lembrada no churrasco falar mal daqui", "id": "1621860471912497152"},{"created_at": "2023-02-04T12:31:56.000Z", "text": "não eh atoa que a casa de luz quente está tendo uma agradável reunião noturna entre amigos e a branca só tem um gato pingado. ninguém quer se confraternizar num hospital https://t.co/A2gkC0YUsr", "id": "1621849033231704065"},{"created_at": "2023-02-04T12:05:33.000Z", "text": "RT @jhonatan_diasg: A nova estratégia das sub celebridades é fingir que está sendo cancelada ou sendo criticada na internet pq daí gera mot…", "id": "1621842391693942784"},{"created_at": "2023-02-04T11:43:43.000Z", "text": "RT @Viviane75800731: @reportersalles Q palhaçada hein, @MPF_PGR ! Então, por conta de meia dúzia de gato pingado q acha q o MUNDO tem q se…", "id": "1621836899873603584"},{"created_at": "2023-02-04T11:31:36.000Z", "text": "@rdmonteiro Parece que ele ensinou meia dúzia de gato pingado de uma Swat de uma cidadezinha e agora acha que é vangloriado pela Swat.\nNada como dar aquela mentidinha no currículo pra ser mais bosta ainda", "id": "1621833847439491073"},{"created_at": "2023-02-04T11:06:23.000Z", "text": "@rogeriosmarinho Só tô vendo meio gato pingado de Vagabundos reunidos fazendo algazarra… cadeia neles!!!", "id": "1621827502187356160"},{"created_at": "2023-02-04T10:56:03.000Z", "text": "@Ahuulieben @oular_ @plusmusicnet “Ninguém liga” meia dúzia de gato pingado fã da Nick Minaj ! Literalmente só se fala no Grammy", "id": "1621824903899906049"},{"created_at": "2023-02-04T10:04:47.000Z", "text": "RT @arlesbica: as vezes esqueço q elas tem o povo antes só tinha uns 10 gato pingado e agr vendo isso eu fico uau quanto like", "id": "1621811999079292931"},{"created_at": "2023-02-04T08:20:16.000Z", "text": "as vezes esqueço q elas tem o povo antes só tinha uns 10 gato pingado e agr vendo isso eu fico uau quanto like https://t.co/pnqXkaaYgY", "id": "1621785698025246725"},{"created_at": "2023-02-04T07:27:27.000Z", "text": "parem também de ficar dando palco pra meia dúzia de gato pingado falando merda", "id": "1621772404677550080"},{"created_at": "2023-02-04T06:35:43.000Z", "text": "@SagaCarrosPeewe A disney não botou fé no próprio filme, falou uns gato pingado aqui e ali, e n teve um marketing decente, eu mesmo só descobri pq eu sou muito ligado nessas animações, mas ngm nunca ouviu falar nesse filme fora dessa bolha da animação", "id": "1621759388980477952"},{"created_at": "2023-02-04T04:12:52.000Z", "text": "@chigvsaki só os gato pingado (nois", "id": "1621723440087539714"},{"created_at": "2023-02-04T04:10:34.000Z", "text": "@andregecs alias lembrei agr q tenho zap do gabriel neji tb, aos poucos a gnt reune uns gato pingado", "id": "1621722861231538176"},{"created_at": "2023-02-04T04:09:21.000Z", "text": "Grammy sempre teve relevância, principalmente pra história da música e bts deixou (e ainda deixa) sua marca lá, agr quem n tem relevância é esse cara do teu icon q se perguntar quem é só meia dúzia de gato pingado sabe responder kkkkkkkkk https://t.co/r0Jnof9k0j", "id": "1621722554875404291"},{"created_at": "2023-02-04T03:46:44.000Z", "text": "que tl penosa meia dúzia de gato pingado vou metendo o pé mais tarde volto pra ver se rolou alguma coisa relevante https://t.co/09zEH0kHW5", "id": "1621716861950771205"},{"created_at": "2023-02-04T03:46:35.000Z", "text": "@kevinalencarr Uns gato pingado vão dizer que amarelo é mais aconchegante e confortável pro olhar e bla blá blá. Pra mim fede a gente que fuma sem parar z ouve MPB (do pior tipo) e tá deprimido. \n\nQnd uso essa cor aqui em casa já mudo pra algo mais próximo de 5k pra ser feliz.", "id": "1621716823421997058"},{"created_at": "2023-02-04T03:07:42.000Z", "text": "@vnxcrf Meia dúzia de gato pingado", "id": "1621707039440359424"},{"created_at": "2023-02-04T03:05:19.000Z", "text": "@minyardscolors simm mano, os últimos festivais aqui tbm pelo que eu vi teve só os gato pingado e olhe la. agora vai lotar, vai explodir de gente ate mais que o lolla por causa dessa velha \n\neu consegui comprar meu ingresso mas o meu medo eh ser pisoteada ou nao conseguir nem ver um fio dela", "id": "1621706438375575552"},{"created_at": "2023-02-04T02:52:24.000Z", "text": "@lauraemiche @caradesapatojr Nossa oq têm haver retardada? Veremos tá achando q meio gato pingado vai bancar kkkkkkkkkkkk", "id": "1621703186602926080"},{"created_at": "2023-02-04T02:19:15.000Z", "text": "as fas do itsuki jogando itsuki no search cacando os gato pingado fa desse coitado e me seguindo nos mulheres temos que nos apoiar", "id": "1621694845851934720"},{"created_at": "2023-02-04T02:10:14.000Z", "text": "@guisaaks Maxy e eu e uns gato pingado!", "id": "1621692577236848641"},{"created_at": "2023-02-04T01:59:00.000Z", "text": "@DaaaniBoy3569 @shatoboks Tachiyomi, app pra cel, tem traduzido a maioria em ingles e alguns gato pingado em pt br", "id": "1621689750666240003"},{"created_at": "2023-02-04T01:57:43.000Z", "text": "pensando q vou sair da farmácia por conta do horário e salário, mas eu vou sentir tantaaaaa saudade deles. tirando uns gato pingado, a maioria ali criei um carinho mto grande e desde o início me ensinaram com calma e paciência as coisas. eu odeio despedidas", "id": "1621689428111499265"},{"created_at": "2023-02-04T01:48:02.000Z", "text": "vai ser mt pior vcs subirem esse debate em cima da fé dos caras e do nome deles pq viram meia duzia de gato pingado fazendo gracinha em fc pq viram eles orando sabe\nvcs levantam umas pautas que kkkkkkkk https://t.co/TAn52zIoiy", "id": "1621686991795507200"},{"created_at": "2023-02-04T01:07:37.000Z", "text": "eu fiz uma limpa nos meus contatos, só deixei meia dúzia de gato pingado", "id": "1621676817605083146"},{"created_at": "2023-02-04T00:51:09.000Z", "text": "@linoguccis amg mds kkkkkk joguei aqui mto despretensiosa e os gato pingado multiplicando.. 🤡", "id": "1621672674165510144"},{"created_at": "2023-02-04T00:48:02.000Z", "text": "shopping de botafogo uma vergonha de plateia tava só eu e maricas cantando a plenos pulmões se a gente parasse ficava só uns gato pingado gritando em momentos aleatórios ou uma aparente criança que gritou BTS e PARK JIMIN apenas", "id": "1621671890665472000"},{"created_at": "2023-02-04T00:45:58.000Z", "text": "no final de tudo vai ficar minha família e meia duzia de gato pingado que eu nem falo, mas que gosto de ver na tl.", "id": "1621671370361806848"},{"created_at": "2023-02-04T00:34:06.000Z", "text": "@SCCPoTimedoPovo @victtorjo_ e tem neguinha q acha q 6 duzia de gato pingado chega as pe disso", "id": "1621668383769985025"},{"created_at": "2023-02-04T00:33:20.000Z", "text": "@linoguccis ahhhh, obrigada 😔🫶🏼!!! aqui deve dar uns dois gato pingado pq eu nunca acho ninguém aqui", "id": "1621668189200326659"},{"created_at": "2023-02-04T00:33:08.000Z", "text": "@claudineiagime3 Meia dúzia de gato pingado achando que faz algum barulho", "id": "1621668141431492609"},{"created_at": "2023-02-03T23:36:24.000Z", "text": "do que adianta ter trocentas pessoas nos melhores amigos e só dois gato pingado responder minhas enquetes? oxe tnc vou tirar tudinho essa porra", "id": "1621653864213614592"},{"created_at": "2023-02-03T23:33:36.000Z", "text": "Enquanto os iluminados do STF saem de suas funções da para dar palestras para um bando de gato pingado socialista brasileiro lá nos EUA, o presidente Bolsonaro discursa para os nativos de lá, é isso q eles tem inveja do Bonoro. https://t.co/53weZlpoAJ", "id": "1621653160174436355"},{"created_at": "2023-02-03T23:26:49.000Z", "text": "@sepfavs Mais quem no fundo do mar tem torcida kkkkkkk meio dúzia de gato pingado", "id": "1621651450752270336"},{"created_at": "2023-02-03T23:20:59.000Z", "text": "Sexta feira, sete e meia, da noite, meia dúzia de gato pingado na academia, chega segunda, não tem nem espaço", "id": "1621649984738189312"},{"created_at": "2023-02-03T23:07:52.000Z", "text": "@siteptbr Pow pop, internautas, deve ter meia duzia d gato pingado falando, gosto dela mas para que exagerar para ter materia??", "id": "1621646681786748930"},{"created_at": "2023-02-03T23:06:31.000Z", "text": "Era tão bom quando tinha meia dúzia de gato pingado do fandom", "id": "1621646343423901698"},{"created_at": "2023-02-03T23:02:08.000Z", "text": "fui ver o yet to come no tacaruna hoje e tava só uns gato pingado, mas foi massa", "id": "1621645239906615297"},{"created_at": "2023-02-03T23:01:20.000Z", "text": "@schrodingrkat manda o westbrook e mais algum gato pingado que a gente finge que não aconteceu nada", "id": "1621645036575244289"},{"created_at": "2023-02-03T22:52:06.000Z", "text": "Na minha sala só tinha eu e uns gato pingado cantando ma city e cypher3 https://t.co/eMVZYEbL4E", "id": "1621642715824885766"},{"created_at": "2023-02-03T22:10:38.000Z", "text": "até em termos de violências que no máximo um gato pingado ou outro reconhece e confronta mas o resto de quem rodeia autores de violência deixa baixo o suficiente pra não virar processo.\n\n“não foi minha intenção”. e os danos dessa não-intenção? que se foda quem foi alvo? só? https://t.co/Ab6ZMimynj", "id": "1621632280463642624"},{"created_at": "2023-02-03T21:42:02.000Z", "text": "@adrianoveronez @maugerotto @ivanildoiii Diversas estatais quebraram na história e nem por isso deixou de existir estatal. As que tem parte do capital na bolsa costumam ter bastante liquidez e valor alto. Para de doer tanto assim bicho, só um outro gato pingado bitolado vai julgar um sistema inteiro baseado em n=1", "id": "1621625081779847168"},{"created_at": "2023-02-03T21:22:42.000Z", "text": "@CarolinaJk__ @sahlogiulia @jnflesch Ai quando parece que vai dar, ele vai pra uma pagina branca que nunca carrega, ai quando carrega da na forma de pagamento, ai quando o pagamento vai do nada o ingresso é cancelado.. tem mil relatos diferentes, antes o problema fosse só com uns gato pingado.", "id": "1621620217523707907"},{"created_at": "2023-02-03T21:17:58.000Z", "text": "@viniciussmunhoz Xbox para tradução já pode ficar de mão dada com a doida da Nintendo. Está mil contratando tradutor e caralho a quatro e só gato pingado de jogo com mínimo de uma legenda feita no Google.", "id": "1621619023304613889"},{"created_at": "2023-02-03T21:13:41.000Z", "text": "@Hamiltonnn12 é que eu saio seguindo galera de fandom né e acaba tendo uns gato pingado de crente", "id": "1621617945439780864"},{"created_at": "2023-02-03T21:07:08.000Z", "text": "@bubru30 Nossa, sim. A gente era meia dúzia de gato pingado simpatizando com ela e pegaram pra cristo, o restante chegou após, kkk", "id": "1621616296931491841"},{"created_at": "2023-02-03T20:57:45.000Z", "text": "@LyuRUFS Na quebrada aqui onde moro tem só São Paulino e Corintiano. Um ou outro gato pingado palmeirense, tipo aquele pobre que se acha rico e melhor", "id": "1621613938822582272"},{"created_at": "2023-02-03T20:39:03.000Z", "text": "quando quero fazer alguma coisa nesse fim de mundo que eu moro, não acho nem um gato pingado", "id": "1621609229923614721"},{"created_at": "2023-02-03T20:22:21.000Z", "text": "@pesquisas_2022 Defender o interesse de meia dúzia de gato pingado. Que bost@ meu Rio Grande fez elegendo esse cuera.", "id": "1621605030276087808"},{"created_at": "2023-02-03T20:14:01.000Z", "text": "preciso por mais gente na rodinha do tt, tem meia dúzia de gato pingado lá", "id": "1621602931148455944"},{"created_at": "2023-02-03T19:58:29.000Z", "text": "@nene_zin @gutsiqueira “Fazendo tudo o que o mercado gosta” tua fala já mostra que tu não sabe nem mesmo o que é o mercado. Agora, o que você quis dizer (e eu concordo) é que houve um institucionalismo que beneficiou meia dúzia de gato pingado dos poderosos. Isso não é “agradar ao mercado”.", "id": "1621599023785283586"},{"created_at": "2023-02-03T19:56:14.000Z", "text": "@elocativa só no de uns 3 gato pingado que me seguem", "id": "1621598458250514435"},{"created_at": "2023-02-03T19:45:36.000Z", "text": "o engraçado do dia em que a jade atendeu o big fone foi o gato pingado que tinha na torcida dela na época tudo desesperado com ela sentada na varanda kkkkkkkkkkkk", "id": "1621595782020308992"},{"created_at": "2023-02-03T19:45:17.000Z", "text": "@futebol_info @geglobo @soyyleticia quando se tira os terceirizados dá nisso:\nmeia dúzia de gato pingado, a diferença que qualquer um é modinha não importa a localidade kkkkkkk", "id": "1621595702282403842"},{"created_at": "2023-02-03T19:20:33.000Z", "text": "@tuitacaroles @larisantosbe Fred é simplesmente um dos mais fáceis de tirar kkkkkkkkkkkk.  Sofá odeia esse maluco, as redes sociais só uma metade de gato pingado gosta dele. Se ele cair principalmente contra uma Amanda por exemplo kkkk. Esquece que ele sai com no mínimo uns 65%", "id": "1621589475187953666"},{"created_at": "2023-02-03T18:50:45.000Z", "text": "@GiiHss7 1 gato pingado = a esquerda!\nQue preguiça!", "id": "1621581978125336577"},{"created_at": "2023-02-03T18:35:38.000Z", "text": "@FeliziPires Meia dúzia de gato pingado", "id": "1621578171236716544"},{"created_at": "2023-02-03T18:34:22.000Z", "text": "@leoscdf Perdi nos gato pingado do volta redonda zangado pq tu falou que o 10 deles tem uma lua no lugar da barriga kkkkkkkkkkkkkkkkkmkkkkk", "id": "1621577855791415298"}]