[{"tweets_quantity": 500},{"created_at": "2023-02-09T02:18:09.000Z", "text": "@babytynna @LulaOficial Governo Federal, Estadual e Municipal de esquerda, se conforme e faz o L", "id": "1623506507798044672"},{"created_at": "2023-02-09T02:17:14.000Z", "text": "@mr_littlewhite Na Bahia os roubos estão estourando em@todo lugar também, isso é reflexo do governo federal", "id": "1623506277157437443"},{"created_at": "2023-02-09T02:08:19.000Z", "text": "Governo Federal reconhece situação de emergência em toda a Grande Ilha de São Luís https://t.co/bIgqJlHB0Q #blogsoestado", "id": "1623504031984263169"},{"created_at": "2023-02-09T02:07:08.000Z", "text": "Correção de um dos dados: Em contato com a reportagem, o governo federal esclareceu que o corte de gasto na alimentação se deu por número de grãos, não em dinheiro.\nGoverno Bolsonaro forneceu 7 mil grãos/ano aos animais quanto o necessário era estimado em 20 mil. Errata feita.", "id": "1623503737581871106"},{"created_at": "2023-02-09T02:06:49.000Z", "text": "Como líder do Podemos pontuei que somos um partido independente, e que hoje temos 80% (por cento) da nossa bancada apoiando o Governo Federal, e assim, continuaremos firmes, defendendo e lutando em busca de todas as melhorias para o país e o nosso povo brasileiro.", "id": "1623503655126110209"},{"created_at": "2023-02-09T02:02:42.000Z", "text": "Temos uma guerra de classes muito clara: os rentistas milionários que querem mamar com ajuda dos juros altos e o governo federal que busca recuperar o crescimento e uma retomada da indústria nacional.", "id": "1623502618231177216"},{"created_at": "2023-02-09T02:02:03.000Z", "text": "@Metropoles Depois o governo de São Paulo vai ficar no pé do governo federal para conseguir mais verbas do mesmo valor que deixou de arrecadar dos mais ricos, até que o estado de São Paulo fique arruinado, aí os ricos se mudam.", "id": "1623502455454539776"},{"created_at": "2023-02-09T02:01:54.000Z", "text": "@Ruicpimenta29 Seria melhor dizer que o presidente do Banco Central deve agir em afinidade com as diretrizes da política econômica do governo federal eleito pelo povo. Não é possível alguém servir à dois Senhores ao mesmo tempo. É a maioria do povo ou uma minoria milionária.", "id": "1623502418615885824"},{"created_at": "2023-02-09T01:59:03.000Z", "text": "@SigaGazetaBR Talvez essa comissão possa trazer explicação às seguintes questões: pq esses índios, com o tanto de terra que têm, não caçam, não plantam, não pescam, não colhem frutos pra comer e têm que depender de cestas básicas do governo federal? E como outras tribos se viram, afinal?", "id": "1623501703290007554"},{"created_at": "2023-02-09T01:57:58.000Z", "text": "@CloroEquino Governo federal corrupto.  Mamata direitista.", "id": "1623501429196324864"},{"created_at": "2023-02-09T01:57:50.000Z", "text": "O governo federal vai controlar seus gastos e ganho.\nhttps://t.co/Lg9EIe5CyC", "id": "1623501396002672640"},{"created_at": "2023-02-09T01:57:19.000Z", "text": "Segundo o governo federal (Lula), eles precisavam de um orçamento destinado para a criação das Emas. Mas, para reformar o Palácio não precisava.\nEntão, logo a culpa também é do Bolsonaro pela morte dos animais. 🤡 https://t.co/upNtTyxuyL", "id": "1623501265576636419"},{"created_at": "2023-02-09T01:53:54.000Z", "text": "@RevistaISTOE As informações foram confirmadas ao UOL pelo governo federal ( Lula), que aponta que a gestão Bolsonaro destinou apenas um terço do orçamento anual necessário para a manutenção dos animais.\nOs animais morrem agora em fevereiro, mas ainda, a culpa é do Bolsonaro. 🤡 https://t.co/8Y8DY9hrKD", "id": "1623500407547875328"},{"created_at": "2023-02-09T01:53:38.000Z", "text": "@AprovadosPf21 @FlavioDino @UOLNoticias @LulaOficial Ministro @FlavioDino, foram gastos R$ 20 milhões no último concurso da Polícia Federal, o prazo está vencendo, nós precisamos que ele seja prorrogado. Há 1270 aprovados no cadastro de reserva aguardando a convocação pelo governo federal. 🟨⬛ #ConvocaTodosPF", "id": "1623500338169802752"},{"created_at": "2023-02-09T01:52:59.000Z", "text": "@AprovadosPf21 @FlavioDino @UOLNoticias @LulaOficial O reforço do efetivo da PF está nas mãos do governo federal. Pela defesa das nossas fronteiras, pela segurança nacional: Convoca todos Polícia Federal!  ⬛️🟨  #ConvocaTodosPF2021 #PorMaisPapiloscopistasPF @LulaOficial @FlavioDino @geraldoalckmin @Haddad_Fernando #somos1300", "id": "1623500173581099008"},{"created_at": "2023-02-09T01:52:25.000Z", "text": "São 1270 aprovados em todas as fases do último concurso da Polícia Federal, que estão prontos para o curso de formação, ministro @flaviodino.\nNosso prazo se encerra em março/23. Contamos com o governo federal. #ConvocaTodosPF @gleisi \n@lulaoficial @mjsp_gov @geraldoalckmin https://t.co/yI4cdeVjgZ", "id": "1623500031398404097"},{"created_at": "2023-02-09T01:52:01.000Z", "text": "@rvitoria @DuquesaDetax Ta doida? IR disparou por falta de atualização da tabela e redução do ICMS feita sem estudo. Governo federal vai compensar a perda de arrecadação dos estados. Ajuste do ICMS feito só pensando na reeleição do coisa ruim.", "id": "1623499932509274112"},{"created_at": "2023-02-09T01:51:50.000Z", "text": "@AprovadosPf21 @FlavioDino @UOLNoticias @LulaOficial São 1270 aprovados em todas as fases do último concurso da Polícia Federal, que estão prontos para o curso de formação, ministro @flaviodino.\nNosso prazo se encerra em março/23. Contamos com o governo federal. #ConvocaTodosPF @gleisi \n@lulaoficial @mjsp_gov @geraldoalckmin https://t.co/oYYFJlaP6G", "id": "1623499885776367616"},{"created_at": "2023-02-09T01:47:39.000Z", "text": "Sigilo anti-democrático \n\nGoverno Federal impõe sigilo às imagens de vandalismo do Planalto - Hora Brasília https://t.co/ZteB3dFpdn", "id": "1623498834318966785"},{"created_at": "2023-02-09T01:46:11.000Z", "text": "Brasil\n\nGoverno federal e Estado do RJ se reúnem para definir futuro do Aeroporto Santos Dumont https://t.co/pKzhHdLIAe", "id": "1623498465207545863"},{"created_at": "2023-02-09T01:44:53.000Z", "text": "E o governo federal junto com o @mdsgovbr, irão ajudar os povos Ianomamis com mais facilidade em ter uma Caixa Econômica mais perto e Casas lotéricas. A missão do governo é levar mais agilidade aos povos.", "id": "1623498138278408192"},{"created_at": "2023-02-09T01:44:09.000Z", "text": "@niilista360 @CSaraiv @derechabrasil @dytoberareload @stkirsch Kkkk E vc acreditou né kkk por isso votou no lula. É o idiota útil… A veja agora já pode a voltar a ganhar bela grana do governo federal kkk", "id": "1623497950310588417"},{"created_at": "2023-02-09T01:44:03.000Z", "text": "@AprovadosPf21 @FlavioDino @UOLNoticias @LulaOficial Ministro @FlavioDino, foram gastos R$ 20 milhões no último concurso da Polícia Federal, o prazo está vencendo, nós precisamos que ele seja prorrogado. Há 1270 aprovados no cadastro de reserva aguardando a convocação pelo governo federal. 🟨⬛ #ConvocaTodosPF", "id": "1623497926478553088"},{"created_at": "2023-02-09T01:43:19.000Z", "text": "@marcusalmeida57 @Analises2022 Como pode ser tão burro. Ensino básico é responsabilidade dos estados e municípios. O governo federal ajuda com FNDE. Que durante os governos petistas sempre subiu", "id": "1623497742818414593"},{"created_at": "2023-02-09T01:43:00.000Z", "text": "Você acha que Geraldo Alckmin assumindo o governo federal, o Brasil mudaria para melhor, pioraria ou ficaria a mesma coisa? MAS, antes de responder reflita: o burro não se torna zebra porque alguém pintou-o com listras. https://t.co/DePeDZSkIG", "id": "1623497661708963841"},{"created_at": "2023-02-09T01:42:57.000Z", "text": "@AprovadosPf21 @FlavioDino @UOLNoticias @LulaOficial Ministro @flaviodino, os Aprovados no Concurso da Polícia Federal estão prontos para o curso de formação. ✅\nNosso prazo se encerra em março/23. Solicitamos o apoio do governo federal para liberar a convocação dos excedentes. \n@lulaoficial @mjsp_gov\n#ConvocaTodosPF 🟨⬛️", "id": "1623497648882823169"},{"created_at": "2023-02-09T01:42:31.000Z", "text": "@AprovadosPf21 @FlavioDino @UOLNoticias @LulaOficial Ministro @FlavioDino, foram gastos R$ 20 milhões no último concurso da Polícia Federal, o prazo está vencendo, nós precisamos que ele seja prorrogado. Há 1270 aprovados no cadastro de reserva aguardando a convocação pelo governo federal. 🟨⬛ #ConvocaTodosPF", "id": "1623497540933980165"},{"created_at": "2023-02-09T01:40:10.000Z", "text": "O Porto Verão Alegre mantém até hoje o logotipo do governo federal anterior como instituição apoiadora. Me parece um despropósito, ou não?", "id": "1623496949780385795"},{"created_at": "2023-02-09T01:37:44.000Z", "text": "Divulguem! O ministério da igualdade racial está convocando e analisando currículos de pessoas trans e travestis interessadas em trabalhar no governo federal. O formulário de inscrição está disponível nesse link: https://t.co/9c75Pm7MKM", "id": "1623496338611621888"},{"created_at": "2023-02-09T01:36:20.000Z", "text": "Lançamento de mais um Programa Social, mostrando novamente sua preocupação com as famílias de baixa renda do nosso Brasil.\nVale lembrar que o Governo Federal entregou mais de 1.200.000 de residências alcançando mais de 5.000.000 de pessoas por todo Brasil. https://t.co/zGGgoDIq8n", "id": "1623495983412703232"},{"created_at": "2023-02-09T01:35:56.000Z", "text": "@Faria1106 @nikolas_dm @RomeuZema Ser desinformado é um problema. O novo velho político do novo.\n\nhttps://t.co/7kibF0OsVN\n\nhttps://t.co/rEiYCWKouO", "id": "1623495883064057862"},{"created_at": "2023-02-09T01:35:09.000Z", "text": "@rsouza25 quais fakenews os direitistas estão passando pra tentar manchar a reputação do ótimo governo federal q finalmente estamos tendo? Preciso me inteirar pq conhecimento vem do saber dos inteligentes mas dos burros também", "id": "1623495687177482246"},{"created_at": "2023-02-09T01:30:09.000Z", "text": "REPARAÇÃO\nO governo federal quer a repactuação do acordo de reparação dos danos causados pela tragédia em Mariana. Segundo a Advocacia-Geral da União, estão sendo discutidas as diretrizes que nortearão a participação do governo Lula na negociação.\nhttps://t.co/OFOvzQppRV", "id": "1623494428739469312"},{"created_at": "2023-02-09T01:29:48.000Z", "text": "@FlavioDino @UOLNoticias @FlavioDino confiamos no compromisso do governo federal. Sabemos como a atual gestão valoriza o servidor público de sobremaneira os que se dedicam a segurança pública. Por um efetivo da PF gigante ,tão quanto a instituição. 🟨⬛ #convocatodospf @LulaOficial", "id": "1623494339878916099"},{"created_at": "2023-02-09T01:29:20.000Z", "text": "@alexandre Quase 35 milhões de pessoas no Brasil vivem sem água tratada e cerca de 100 milhões não têm acesso à coleta de esgoto, resultando em doenças que poderiam ser evitadas. E o governo federal vai investir na Argentina, esse estado democrático de direito só entre vocês né 🤡", "id": "1623494222211842048"},{"created_at": "2023-02-09T01:27:13.000Z", "text": "@andretrig Idiotice pura. Um trator é difícil a remoção, mas um helicóptero e um avião podem ser apreendidos, retirados da área e ser usado em qualquer departamento do governo federal, graças a lei aprovada pelo Bolsonaro. Destruir os equipamentos é só pra fazer imagens para a mídia podre.", "id": "1623493688910389250"},{"created_at": "2023-02-09T01:25:37.000Z", "text": "@puliticado @Binhoconservad @Iuckydementa @lsat35860798 @FeCastanhari @CarlosBolsonaro A diferença, imbecil, é que naquela época o ICMS ainda não havia sido reduzido. Depois do governo federal impor a redução ao governo estadual, o combustível reduziu consideravelmente (e nem vou entrar na questão do preço do barril de petróleo que interfere diretamente no valor +", "id": "1623493287330840582"},{"created_at": "2023-02-09T01:22:42.000Z", "text": "Aquele Leonel Brizola que foi boicotado pelo governo federal https://t.co/fo2DzAz3MW", "id": "1623492554992877568"},{"created_at": "2023-02-09T01:21:09.000Z", "text": "@revistaoeste Escolheram o governo federal e estadual,agora aguenta e LL.", "id": "1623492164675325954"},{"created_at": "2023-02-09T01:20:56.000Z", "text": "GOVERNO FEDERAL COMEÇA A PAGAR ABONO SALARIAL PIS/PASEP EM 15 DE FEVEREIRO.\n\nR$ 22 bilhões de pessoas vai receber o benefício.\n\nAcesse e inscreva-se :\nhttps://t.co/PQF0k8etzW\n\n** Pesquise na lupa || Caso não encontre \n\n* Compartilhe com os amigos *​0", "id": "1623492110581112834"},{"created_at": "2023-02-09T01:20:23.000Z", "text": "Se bem entendi do pouco que li no noticiário a respeito, na treta envolvendo o governo federal, as autoridades de Brasília e o coronel Cid, o general Freire fez que ia, não foi e a acabou fondo.", "id": "1623491971913334784"},{"created_at": "2023-02-09T01:18:39.000Z", "text": "Governo Federal lança programa para reduzir filas no sistema de saúde\n\nIniciativa envolve cirurgia eletiva, exames e consultas especializadas\n\n(https://t.co/JvKgU5JAzD)", "id": "1623491532878753792"},{"created_at": "2023-02-09T01:14:51.000Z", "text": "@FlavioDino @UOLNoticias Ministro @FlavioDino, foram gastos R$ 20 milhões no último concurso da Polícia Federal, o prazo está vencendo, nós precisamos que ele seja prorrogado. Há 1270 aprovados no cadastro de reserva aguardando a convocação pelo governo federal. 🟨⬛ #ConvocaTodosPF", "id": "1623490576812212224"},{"created_at": "2023-02-09T01:14:38.000Z", "text": "Situação constrangedora essa de cobrar presença em evento dos influencers com Lula, mas ainda bem que a pauta é essa e não gastos do governo federal com leite condensado", "id": "1623490521955024897"},{"created_at": "2023-02-09T01:13:19.000Z", "text": "Se vc tivesse um pouco de conhecimento político da época iria saber que o governador sofreu forte boicote político e econômico do governo federal. https://t.co/cROY0CD2J2", "id": "1623490192278700033"},{"created_at": "2023-02-09T01:10:09.000Z", "text": "@TerraBrasilnot Então significa que, se o governo federal perder os atuais carros blindados, esse bando de políticos andarão de carros sem blindagem???  Interesse...", "id": "1623489396585406466"},{"created_at": "2023-02-09T01:08:01.000Z", "text": "Ministro @flaviodino, o prazo do concurso da Polícia Federal 2021 está se esgotando. A instituição está com um déficit enorme e o Governo Federal está desperdiçando 1270 aprovados à disposição!! #convovatodospf2021 🟨⬛️\n@lulaoficial\n@Haddad_Fernando https://t.co/qV4ARNR0mf", "id": "1623488859584471041"},{"created_at": "2023-02-09T01:07:56.000Z", "text": "@JusticaGovBR @lucaschozin @FlavioDino Ministro @flaviodino, o prazo do concurso da Polícia Federal 2021 está se esgotando. A instituição está com um déficit enorme e o Governo Federal está desperdiçando 1270 aprovados à disposição!! #convovatodospf2021 🟨⬛️\n@lulaoficial\n@Haddad_Fernando", "id": "1623488837082050561"},{"created_at": "2023-02-09T01:07:08.000Z", "text": "@amandamoraes500 @nisia_trindade @LulaOficial @minsaude @JanjaLula @eduardopaes @claudiocastroRJ @danielsoranz https://t.co/Io42KJQzLB", "id": "1623488635092844553"},{"created_at": "2023-02-09T01:05:51.000Z", "text": "@amandamoraes500 @Gianamonteggia @nisia_trindade @LulaOficial @minsaude @JanjaLula @eduardopaes @claudiocastroRJ @danielsoranz https://t.co/Io42KJR7B9", "id": "1623488312328744960"},{"created_at": "2023-02-09T01:04:48.000Z", "text": "@mspbra A cidade é um nojo não tem um asfalto que preste e vem com essa taxa de meio ambiente sendo que já recebem do governo federal para cuidar do meio ambiente", "id": "1623488050549465088"},{"created_at": "2023-02-09T01:01:54.000Z", "text": "Os documentos evidenciam que o governo federal só passou a tratar com urgência a crise sanitária no Amazonas após provocação do STF, mostram a insistência na aplicação do tratamento precoce, à época já comprovadamente ineficaz, além do despreparo em agir durante a crise.", "id": "1623487317913616386"},{"created_at": "2023-02-09T00:59:21.000Z", "text": "QUE PLANO ECONÔMICO É ESSE?\n\nATOS DO GOVERNO FEDERAL, SEM COERÊNCIA COM A ECONOMIA DO PAÍS, POR PURA DEMAGOGIA JUNTO À ESQUERDA LATINO-AMERICANA, PODE LEVAR À DEGRADAÇÃO DE UM SEGUIMENTO, QUE É RESPONSÁVEL POR CERCA DE 23% DO PIB BRASILEIRO.\n\n#ForaPT\n\nhttps://t.co/JiOHVl3oVw", "id": "1623486677854437377"},{"created_at": "2023-02-09T00:57:10.000Z", "text": "\"Tenho certeza que vamos conquistar uma maioria ampla\", diz Lula sobre novo Congresso. \nPresidente realizou nesta manhã reunião com partidos políticos que integram o Conselho Político da Coalizão do governo federal", "id": "1623486127796637698"},{"created_at": "2023-02-09T00:56:56.000Z", "text": "@DilmaLima @Zambelli2210 Creio que seja a norma que deu autonomia ao Banco Central sem interferência do Governo Federal. O vagabundo pensava que iria chegar e as portas dos cofres estariam abertas.", "id": "1623486069047017475"},{"created_at": "2023-02-09T00:56:23.000Z", "text": "@ninguemnoceu @igorcalumby @FavelacaiunFc Agora é lógico que eu não tô mandando o governo federal arrumar o valão específico do vídeo e também é lógico que a prefeitura deveria arrumar isso até pq é ela que sabe da situação da cidade", "id": "1623485929955401729"},{"created_at": "2023-02-09T00:53:19.000Z", "text": "@ninguemnoceu @igorcalumby @FavelacaiunFc Analfabeto político é você, o governo federal pode fazer obras de infraestrutura de todo tipo,basta ter interesse e eu tô mais criticando o gasto de dinheiro em investimentos exterior em quanto tem enchentes em todo o Brasil na mesma semana", "id": "1623485161055584256"},{"created_at": "2023-02-09T00:50:52.000Z", "text": "@JornalBSM Fecharam o ano no azul por todo dinheiro que receberam do governo federal ...... sao ..... melhor nao dizer....", "id": "1623484543457013762"},{"created_at": "2023-02-09T00:45:24.000Z", "text": "NACIONAL | O garimpo ilegal precisa se tornar monetareamente inviável. Na forma combatida pelo Governo Federal, o crime compensa. A continuar desta forma é questão de tempo para que os garimpeiros retornem para a TI Yanomami e outras na região Norte\nhttps://t.co/XmTfyaHKq6", "id": "1623483165737115648"},{"created_at": "2023-02-09T00:44:35.000Z", "text": "@FlavioDino @UOLNoticias Ministro @FlavioDino, foram gastos R$ 20 milhões no último concurso da Polícia Federal, o prazo está vencendo, nós precisamos que ele seja prorrogado. Há 1270 aprovados no cadastro de reserva aguardando a convocação pelo governo federal. 🟨⬛ #ConvocaTodosPF", "id": "1623482963433254913"},{"created_at": "2023-02-09T00:44:05.000Z", "text": "@FlavioDino @UOLNoticias Ministro @FlavioDino, foram gastos R$ 20 milhões no último concurso da Polícia Federal, o prazo está vencendo, nós precisamos que ele seja prorrogado. Há 1270 aprovados no cadastro de reserva aguardando a convocação pelo governo federal. 🟨⬛ #ConvocaTodosPF", "id": "1623482835410595840"},{"created_at": "2023-02-09T00:42:52.000Z", "text": "Pauta do Jornalidade:\n1. Conflito Governo Federal e Bacen Autônomo: juros, inflação, câmbio;\n2. Papel do BNDES;\n#jornalismoeconomico #leituradeconjuntura https://t.co/1hd1xi2t63", "id": "1623482529956126722"},{"created_at": "2023-02-09T00:38:07.000Z", "text": "No dia 15/01/2023 o Governo Federal divulgou que o valor nominal atualizado ultrapassou R$ 4.000,00.\n\nO que isso significa? Significa que em menos de 23 anos, seu dinheiro consegue compra apenas 1/4 do que poderia comprar em meados de 2000.\n\nInflação dói, inflação mata.\n\n#BTC", "id": "1623481334021644291"},{"created_at": "2023-02-09T00:37:58.000Z", "text": "@eusouamom Então Deputado, quem sabe a base do governo federal no senado, os ilustres @EduardoBraga_AM E @OmarAzizSenador possa tentar reverter, ou com ajuda do Senador @PlinioValerio45", "id": "1623481295660523520"},{"created_at": "2023-02-09T00:37:05.000Z", "text": "n acredito q ja vi mais de um influenciador chorando atencao do governo federal por n ter sido chamado p cha da tarde c a primeira dama, \"ah me esforcei na campanha\" mona pelo amor de deus sabe ta achando q eh guerrilheiro heroi do povo quer estatua no planalto porra", "id": "1623481074062852097"},{"created_at": "2023-02-09T00:35:50.000Z", "text": "@Mavericks442 @igorcalumby @FavelacaiunFc prefeitura que tem que fazer e não governo federal, vai cobrar o órgão certo ô analfabeto político", "id": "1623480759716544512"},{"created_at": "2023-02-09T00:35:40.000Z", "text": "@TiaSassa_ @brussel_ive @mincomunicacoes @juscelinofilho @JanjaLula, @FlavioDino por favor, precisamos de um grupo forte e institucional para combater a desinformação sistematizada da extrema direita, o governo federal não pode fraquejar!", "id": "1623480715550638085"},{"created_at": "2023-02-09T00:35:14.000Z", "text": "@randolfeap A lógica é simples senador leigo, se o juros não remunerar adequadamente os investimentos financeiros, o capital que financia a gigantesca dívida interna, que é impagável, se manda e o país quebra, começando pelo governo federal.", "id": "1623480608683970560"},{"created_at": "2023-02-09T00:30:08.000Z", "text": "Para resolver a distribuição geográfica dos médicos, no Brasil é  necessário que o Governo Federal,  crie uma carreira de estado no mesmo molde de  juizes, procuradores etc.   https://t.co/9JDqEPjq8h.", "id": "1623479324241195009"},{"created_at": "2023-02-09T00:29:46.000Z", "text": "O nosso deputado @sidneyleite_ propôs ao Fundo Nacional de Desenvolvimento da Educação (#FNDE) que estude a autorização para a retomada de obras de creches e escolas paralisadas por falta de repasses do governo federal para os municípios.\n #Educação #Creche #EscolaPública https://t.co/5jfWxggtfB", "id": "1623479232532807681"},{"created_at": "2023-02-09T00:28:36.000Z", "text": "Eu dizendo pra minha mãe já deixar a matéria pronta pra publicar amanhã no jornal \"site do governo federal trava e milhões de estudantes não conseguem ver suas notas do enem\"", "id": "1623478939044700161"},{"created_at": "2023-02-09T00:26:24.000Z", "text": "@DoraKramer E você acredita mesmo em autonomia do Banco Central? De qual autonomia estamos falando, a do Governo Federal ou a do Mercado Financeiro. Senhora essa  tal autonomia é factoide, o BTG Pactual que o diga, não é mesmo Sra.", "id": "1623478386281824258"},{"created_at": "2023-02-09T00:26:06.000Z", "text": "@alexandre perdeu mané, não amola. fica soltando bandido para.disputar eleição deu nisso. e sequer nossos governantes foram competentes para conter a população, seja.governo federal como a ssp do DF.", "id": "1623478309622251522"},{"created_at": "2023-02-09T00:21:35.000Z", "text": "Fala comigo! Sou Corretora e trabalho com imóveis financiados pela Caixa e o governo federal no programa Minha casa minha vida, se você quer conquistar seu primeiro AP, Fala comigo que eu te ajudo.\n\nQuem puder dar RT pra ajudar. https://t.co/H2OKaBSt7q", "id": "1623477174647853058"},{"created_at": "2023-02-09T00:17:43.000Z", "text": "Se o governo federal cruzar os dados do Bolsa Familia com o sistema financeiro, descobrirá os cartões de crédito com lastro maiores que 4.000 reais... agora durma !!!", "id": "1623476198255865858"},{"created_at": "2023-02-09T00:15:03.000Z", "text": "O governador Mauro Mendes (UNIÃO) voltou a defender que os estados e municípios brasileiros sejam compensados pela perda na arrecadação causada após a redução do Imposto sobre Circulação de Mercadorias e Serviços (ICMS). # # # # # # # # #\n\nhttps://t.co/jOD7ii26rj", "id": "1623475529276960769"},{"created_at": "2023-02-09T00:14:34.000Z", "text": "Marquem bem esses nomes se forem contratadas pelo governo federal na sabem ! https://t.co/g9FnPixrgw", "id": "1623475405955923969"},{"created_at": "2023-02-09T00:14:15.000Z", "text": "Os papéis mostram que o governo federal só deu prioridade ao Amazonas após provocação do STF.", "id": "1623475326343847936"},{"created_at": "2023-02-09T00:14:09.000Z", "text": "@revistaoeste O que é UMA VERGONHA o governo FEDERAL quer sigilo imagens e os que apareceram  quebrando tudo até agora a mídia não mostrou onde estão PESSOAS INOCENTES PRESAS SEM DIREITO A SE DEFENDER isso é ou não é DITADURA?????? https://t.co/0pzVxRa7P1", "id": "1623475301517860868"},{"created_at": "2023-02-09T00:11:33.000Z", "text": "@BrendoVitorino @KimKataguiri @tarcisiogdf Era um plano da época da Copa fazer o Trem-bala Campinas - SP - RJ, mas esse tipo de obra acredito que é responsabilidade do Governo Federal. Possivelmente o lobby das companhias aéreas, que ganham bastante com a ponte RJ-SP, pode ter atrapalhado essa implementação.", "id": "1623474650201174016"},{"created_at": "2023-02-09T00:08:39.000Z", "text": "O governo federal iniciou nesta semana ações para retirada do garimpo ilegal da Terra Indígena Yanomami, em Roraima. Equipes do Ibama, Fundação Nacional dos Povos Indígenas (Funai) e da Força Nacional de Segurança Pública destruíram, nesta terça-feira (\n\nhttps://t.co/06rKDHuOGh https://t.co/GnsDyJPOL1", "id": "1623473916797673472"},{"created_at": "2023-02-09T00:08:36.000Z", "text": "@GrazielaPoli Grazi por favor explique o Decreto 11407, publicado no DOU 31/01/23, estão dizendo que o governo federal vai decidir quem é o dono da propriedade privada é verdade? Procurei no seu Instagram e não tem nada publicado", "id": "1623473907410866178"},{"created_at": "2023-02-09T00:08:16.000Z", "text": "@AndreJanonesAdv A participação do governo federal para com a Petrobrás e o resultado que a própria empresa fez, é exatamente ZERO, e alguma participação do governo foi a do Bolsonaro, que garantiu a independência da estatal e anti corrupção.", "id": "1623473819913490435"},{"created_at": "2023-02-09T00:07:44.000Z", "text": "Na coluna de hoje, mostrei que o governo federal vai revisar o modelo de transferência de aposentadorias e pensões para um órgão único: https://t.co/Y9CQJKjjQg", "id": "1623473688115920897"},{"created_at": "2023-02-09T00:02:17.000Z", "text": "Muito feliz por ter @Haddad_Fernando  e @GuilhermeBoulos  no governo federal. Parabéns pela atuação até agora. São Paulo não merece vocês hoje mas espero que vocês voltem e ganhem por aqui no futuro. #pt #psol", "id": "1623472316133908481"},{"created_at": "2023-02-09T00:01:16.000Z", "text": "Estranho foi só mudar o governo federal pra aparecer os rombos nas grandes empresas né?! 🤔 https://t.co/IWCBH2vSqI", "id": "1623472059375403009"},{"created_at": "2023-02-09T00:00:21.000Z", "text": "Ministro da Integração e do Desenvolvimento Regional, Waldez Góes, aposta na união de pastas dar mais celeridade à construção.\n\nLeia mais em https://t.co/ioyByd70sz\n\n#Infraestrutura #Transporte https://t.co/wP8Yo4Ngug", "id": "1623471831129722881"},{"created_at": "2023-02-08T23:58:08.000Z", "text": "@minsaude Parabéns, presidente Lula! Fiz o L e apertei o 13 para que o governo federal prestasse assistência nas crises humanitárias tanto no Brasil como no exterior. Só assim países estreitam seus vínculos humanos e diplomáticos.♥️🇧🇷👊🏼", "id": "1623471269965611008"},{"created_at": "2023-02-08T23:56:55.000Z", "text": "Clique no link para ver os detalhes da notícia https://t.co/zPMhe5v9Re", "id": "1623470966511738881"},{"created_at": "2023-02-08T23:56:53.000Z", "text": "Quem devia estar financiando o garimpo ilegal era o governo federal do bozo ,máquina de mineração de 500 mil reais garimpeiro pobre não tem este dinheiro todo.", "id": "1623470957703602177"},{"created_at": "2023-02-08T23:56:40.000Z", "text": "@reporterenato Felizmente temos governo federal. Se algo acontecer, e Deus nos livre e guarde disso, a ministra Nísia estará a postos!", "id": "1623470903655899139"},{"created_at": "2023-02-08T23:55:34.000Z", "text": "A economia solidária no radar: iniciativas serão mapeadas pelo governo federal https://t.co/Q9g3pLFA24", "id": "1623470625519017984"},{"created_at": "2023-02-08T23:55:00.000Z", "text": "@DoraKramer Alheia? O BC é uma autarquia do governo federal\n @LulaOficial é o presidente do Brasil. Simples assim.. https://t.co/VlI3QMtzXb", "id": "1623470483877265409"},{"created_at": "2023-02-08T23:54:22.000Z", "text": "Vale lembrar que o Governo Federal entregou mais de 1.200.000 de residências alcançando mais de 5.000.000 de pessoas por todo Brasil, via Programa Casa Verde Amarela e conclusões de conjuntos habitacionais inacabados por governos anteriores.\n\nhttps://t.co/xyny2LnozY https://t.co/hJaxdiOyFo", "id": "1623470323566878722"},{"created_at": "2023-02-08T23:53:41.000Z", "text": "@GuilhermeBoulos Convoque também o Conselho Monetário Nacional para rever as metas do Banco Central. Ah o CMN é de maioria do governo federal. Vai estudar", "id": "1623470150719610881"},{"created_at": "2023-02-08T23:53:27.000Z", "text": "Você acha que Geraldo Alckmin assumindo o Governo Federal, o Brasil mudaria para melhor, pioraria ou ficaria a mesma coisa??? https://t.co/0fRiEkYb9i", "id": "1623470093958103044"},{"created_at": "2023-02-08T23:53:04.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/kkTxT4knjz", "id": "1623469997279350784"},{"created_at": "2023-02-08T23:53:04.000Z", "text": "@PauloOCarvalho3 @B_R_Brasil @fdavilaoficial o problema da falta de competitividade brasileira. Para reverter esse problema, não precisa de BACEN: É politicas estruturais do próprio governo federal.", "id": "1623469997082255362"},{"created_at": "2023-02-08T23:51:59.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/7J9IVXbzH0", "id": "1623469724288880640"},{"created_at": "2023-02-08T23:51:31.000Z", "text": "@kimpaim #TeuCu\nAo menos 400 mil cirurgias e atendimentos especializados serão contemplados com o aporte de R$ 600 mi que o presidente @LulaOficial e o @minsaude anunciamos nesta segunda (6) para a Política Nacional de Redução das Filas de Cirurgias Eletivas. https://t.co/qVHpwkl1lt", "id": "1623469606357671936"},{"created_at": "2023-02-08T23:51:25.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/Fip7q8RtdR", "id": "1623469581376290822"},{"created_at": "2023-02-08T23:50:18.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/NNiVtc90jP", "id": "1623469302287417348"},{"created_at": "2023-02-08T23:49:48.000Z", "text": "Querendo ou não, o novo governo federal já salvou algumas vidas...", "id": "1623469175854317569"},{"created_at": "2023-02-08T23:49:34.000Z", "text": "@Zambelli2210 @DerriteSP @tarcisiogdf Já que o governo federal bolivariano não mexeu a bunda da cadeira, né?", "id": "1623469113879285764"},{"created_at": "2023-02-08T23:49:18.000Z", "text": "@Metropoles Tem que acabar com esse garimpo parabéns ao governo federal por essa ação planejada e muito bem executada se não for assim vão acabar com nossa amazônia e colocando os índios no sofrimento inaceitável.", "id": "1623469047915462660"},{"created_at": "2023-02-08T23:49:03.000Z", "text": "@Heberobruto Se Campos Neto tivesse um pingo de bom senso, por ter prestigiado o governo federal fascista e terrorista, pedia exoneração no primeiro dia de governo de @LulaOficial . Mas ele está lá pra tentar sacanear com a população pobre desse país. O pobre não aguenta mais os preços 👇", "id": "1623468986665926656"},{"created_at": "2023-02-08T23:48:34.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/BcY96Dg44W", "id": "1623468864372604929"},{"created_at": "2023-02-08T23:48:20.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/kc152UtjHD", "id": "1623468807057448960"},{"created_at": "2023-02-08T23:48:08.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/pHITLfgekV", "id": "1623468756025344000"},{"created_at": "2023-02-08T23:46:31.000Z", "text": "@LeilaGermano @JanjaLula @LulaOficial Conte comigo compulsivamente querendo ou não tb. Toda semana tem leituras pro governo federal, presidente e primeira dama querendo ou não! ❤️ fazendo minha parte do lado político-esotérico.", "id": "1623468348460638209"},{"created_at": "2023-02-08T23:45:02.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/EjPcJnHJXl", "id": "1623467976052670466"},{"created_at": "2023-02-08T23:42:19.000Z", "text": "@a_esportivo @Trensurb Trensurb é estatal do governo federal, tem que marcar o @LulaOficial", "id": "1623467290258812928"},{"created_at": "2023-02-08T23:42:16.000Z", "text": "@BrTanjiro @folha Kkkkkkk o maluco criticando alguém por \"transferir responsabilidade\" sendo bolsonarista. \n\nO lema \"governo federal: a culpa é sempre dos outros\" era de quem?", "id": "1623467277311004673"},{"created_at": "2023-02-08T23:41:05.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central petrobras https://t.co/flCCIgDTW9", "id": "1623466982036086785"},{"created_at": "2023-02-08T23:36:57.000Z", "text": "@Ozzinformados Esse governo federal atual não tem credibilidade!!", "id": "1623465940863135744"},{"created_at": "2023-02-08T23:36:15.000Z", "text": "Medida assertiva do Governo federal! \n\nPara quem está acompanhando o noticiário com certeza tomou conhecimento dos acontecimentos do Chile e da Turquia nos últimos dias. O Governo federal destinou uma ajuda humanitária aos dois países em uma missão com duração de duas semanas.(+)", "id": "1623465763955699718"},{"created_at": "2023-02-08T23:36:00.000Z", "text": "Foi pra isso que FIZUELI!! 🇧🇷✊🏼🚩\n\nGoverno LULA investe R$ 600 MILHÕES para reduzir filas de cirurgias eletivas no SUS. \nhttps://t.co/C5s7XO7WjD", "id": "1623465700122673154"},{"created_at": "2023-02-08T23:34:57.000Z", "text": "A saúde indígena tem peculiaridades em relação a outras áreas da saúde pública. Uma delas é que a atenção básica é uma responsabilidade direta do governo federal —normalmente isso faz parte da alçada dos governos estaduais e municipais.", "id": "1623465437613654016"},{"created_at": "2023-02-08T23:34:37.000Z", "text": "@jpbmonnerat @leandroruschel Ok vou perder mais um tempinho. O erro do BC foi em relação ao fluxo cambial, que nada tem a ver com o resultado fiscal do governo federal. É mesmo assim a própria reportagem diz que esse erro não teve impacto relevante. Vc é economista?", "id": "1623465354134528002"},{"created_at": "2023-02-08T23:34:34.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/lqc8xKaHFa", "id": "1623465340700094465"},{"created_at": "2023-02-08T23:31:13.000Z", "text": "Lançamento de mais um Programa Social, mostrando novamente sua preocupação com as famílias de baixa renda do nosso Brasil.\n\nVale lembrar que o Governo Federal entregou mais de 1.200.000 de residências alcançando mais de 5.000.000 de pessoas por todo Brasil,", "id": "1623464498668400641"},{"created_at": "2023-02-08T23:29:33.000Z", "text": "*Tragédia em Mariana: governo discute diretrizes para novo acordo*\n A repactuação do acordo de reparação dos danos causados pela tragédia em Mariana (MG) tem sido tema de reuniões internas do governo federal. \n#Mariana #Tragédia\n📲*Saiba mais &gt;&gt;\n\nhttps://t.co/z56V0hQvyr https://t.co/TsmMGXotgl", "id": "1623464078139092994"},{"created_at": "2023-02-08T23:29:03.000Z", "text": "@MiasMa09 @KimKataguiri @tarcisiogdf O cara se elegeu sem apoio de governo federal, oque tu ta falando rapaz?", "id": "1623463951672508416"},{"created_at": "2023-02-08T23:28:57.000Z", "text": "@camarotedacpi @LulaOficial Lula me manda um conjunto de xicrinha do governo federal pfvor ❤️", "id": "1623463926255026177"},{"created_at": "2023-02-08T23:28:34.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/MhIyFVLst6", "id": "1623463829895094273"},{"created_at": "2023-02-08T23:28:02.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/sX52QjEpa4", "id": "1623463697845743620"},{"created_at": "2023-02-08T23:27:38.000Z", "text": "Lançamento de mais um Programa Social, mostrando novamente sua preocupação com as famílias de baixa renda do nosso Brasil.\n\nVale lembrar que o Governo Federal entregou mais de 1.200.000 de residências alcançando mais de 5.000.000 de pessoas por todo Brasil, via Programa Casa", "id": "1623463595798413313"},{"created_at": "2023-02-08T23:27:32.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/MNTYS8bcDO", "id": "1623463570062147584"},{"created_at": "2023-02-08T23:23:43.000Z", "text": "Não sei como se dará essa campanha, só sei que, se não houver uma lei que leve os responsáveis dos Fake News para cadeia, com multas pesadas, nenhuma campanha resolverá. Os fascistas saíram do armário pós 2018 e eles só entendem uma linguagem, a cadeia. https://t.co/rIK6v0oaXP", "id": "1623462611399454721"},{"created_at": "2023-02-08T23:21:13.000Z", "text": "Esse primeiro tempo de São Paulo x Bragantino foi tão ruim, tão ruim, que poderia ser chamado de governo federal.\n\n#paulistao", "id": "1623461982484541440"},{"created_at": "2023-02-08T23:21:09.000Z", "text": "Enquanto o Brasil está dando ajuda humanitária para outros países, os brasileiros estão morrendo amigua na saída dos garimpos indígenas de Roraima. O governo federal será responsável por esse genocídio anunciado. https://t.co/cSY2a7IL6c", "id": "1623461963354320898"},{"created_at": "2023-02-08T23:17:56.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/7A07wwd1fx", "id": "1623461155103440898"},{"created_at": "2023-02-08T23:17:14.000Z", "text": "Além disso, uma comitiva do Ministério da Defesa chegou a Roraima nesta quarta-feira (8) para também acompanhar as ações de assistência do governo federal na Terra Indígena Yanomami.\n\nMais em:\nhttps://t.co/w183pbk1NI", "id": "1623460977650896896"},{"created_at": "2023-02-08T23:17:06.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central PRF https://t.co/4czjtMnunA", "id": "1623460947061776384"},{"created_at": "2023-02-08T23:16:17.000Z", "text": "Governo Federal discute continuidade das obras da ferrovia Transnordestina https://t.co/1ZAs4ntcgS", "id": "1623460738290401280"},{"created_at": "2023-02-08T23:15:34.000Z", "text": "@Jakelyneloiola_ Eu gosto do @nikolas_dm . Mas, já passou da hora dele parar com provocações infantis e focar naquilo que realmente interessa: PARAR OS ABSURDOS DO GOVERNO FEDERAL!", "id": "1623460559352889344"},{"created_at": "2023-02-08T23:15:05.000Z", "text": "Governo Federal discute continuidade das obras da ferrovia Transnordestina https://t.co/z65E7ZzhxE", "id": "1623460436380090368"},{"created_at": "2023-02-08T23:14:50.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/w4nxVI26Uq", "id": "1623460376225480704"},{"created_at": "2023-02-08T23:14:20.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/FPdBCGynpB", "id": "1623460248043282434"},{"created_at": "2023-02-08T23:14:19.000Z", "text": "@alexandre Ministro depois do sigilo das filmagens imposto pelo governo federal exige maior investigação da PF e de Vossa Excelência pois vislumbra dúvidas e aventando a possibilidade de existir muitos inocentes presos! Com todo respeito, reflita sobre isso Ministro e pense nas famílias!!", "id": "1623460243958120449"},{"created_at": "2023-02-08T23:13:23.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/ewCvGlhLYL", "id": "1623460008439566336"},{"created_at": "2023-02-08T23:12:35.000Z", "text": "Novo pedido de edital para o concurso Anvisa 2023 começa a ser preparado para ser enviado ao Governo Federal. As solicitações são feitas anualmente e devem ser encaminhadas até o dia 31 de maio de todo ano, conforme prazo legal. #Anvisa #ConcursoAnvisa\n\nhttps://t.co/QUtSlG9vza https://t.co/wV01h2EFTl", "id": "1623459809419833345"},{"created_at": "2023-02-08T23:12:04.000Z", "text": "Gente, cadê os petistas e os lulistas nos @ do governo federal?\n\nQuase não tem likes e nos comentários só tem 🐂 \n\nBora seguir, curtir, comentar e retweetar 🫶", "id": "1623459678289010689"},{"created_at": "2023-02-08T23:11:45.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/Ia4YdV0q52", "id": "1623459597611675648"},{"created_at": "2023-02-08T23:11:21.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/elqQnhsI9M", "id": "1623459497606881281"},{"created_at": "2023-02-08T23:11:01.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/TNpJTE0LbY", "id": "1623459413745975299"},{"created_at": "2023-02-08T23:10:39.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/SaJBAPjeOb", "id": "1623459321135636480"},{"created_at": "2023-02-08T23:09:38.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/b4cmXr0YoU", "id": "1623459067753553924"},{"created_at": "2023-02-08T23:08:06.000Z", "text": "O município de Itajaí, no Litoral Norte, criou um grupo de trabalho para cobrar agilidade do Governo Federal no leilão do porto. Uma primeira reunião foi realizada na tarde desta quarta-feira (8). Confira.", "id": "1623458682540285956"},{"created_at": "2023-02-08T23:08:05.000Z", "text": "ND+: Itajaí cria grupo de trabalho para solicitar agilidade do Governo Federal no leilão do porto https://t.co/WxOKe2GhIk", "id": "1623458677830156290"},{"created_at": "2023-02-08T23:06:51.000Z", "text": "Os brasileiros que estão inscritos no Cadastro Único (CadÚnico) do governo federal podem ter acesso a diversos benefício públicos. Entre eles, o maior de todos é o Bolsa Família, conhecido como Auxílio Brasil até o final de 2022.\nAlém #CadastroÚnico\n\nhttps://t.co/C05fitPx9h https://t.co/qE6xyV67JU", "id": "1623458367896158208"},{"created_at": "2023-02-08T23:02:33.000Z", "text": "Após o reconhecimento da situação de emergência na Grande Ilha, o ministro da Integração e do Desenvolvimento Regional, @waldezoficial, nos garantiu o apoio do governo federal na assistência a municípios atingidos pelas fortes chuvas. Vamos continuar com os trabalhos preventivos! https://t.co/O6qL6Pp0HN", "id": "1623457285468225536"},{"created_at": "2023-02-08T23:01:33.000Z", "text": "*Operação do governo destrói avião e trator do garimpo em área yanomami*\n O Governo Federal iniciou nesta semana ações para retirada do garimpo ilegal da Terra Indígena Yanomami, em Roraima. \n#Destruição #GOVERNO #yanomami\n📲*Saiba mais &gt;&gt;\n\nhttps://t.co/TkvBY6l24j https://t.co/Yh6gFRIOY5", "id": "1623457031700062215"},{"created_at": "2023-02-08T23:00:05.000Z", "text": "#Uber avalia deixar o Brasil caso o governo federal tente regulamentar a relação trabalhista do app com motoristas. Segundo a Coluna Mobilidade do @jc_pe  existem aplicativos regionais que movimentaram R$900 milhões em 2022 no Brasil. Know-how a gente tem. https://t.co/WIfcYXYcHV", "id": "1623456663234822145"},{"created_at": "2023-02-08T22:52:20.000Z", "text": "Produzimos documento analítico (41 páginas) sobre nova cara do governo federal. Perfis e tendências devem ficar mais claros em março, depois do Carnaval, devido disputas políticas e acomodações partidárias também na esfera Legislativa. Baixe a análise: https://t.co/INNV1b9b30 https://t.co/4yfhOAzcGN", "id": "1623454714280157184"},{"created_at": "2023-02-08T22:40:01.000Z", "text": "#Caixa anunciou mudanças em sua política de gestão de pessoas, incentivo à cultura, governança corporativa, de tecnologia, sustentabilidade e sociais (benefícios do governo federal).\n#feteccutcn #bancários #nenhumdireitoamenos\nhttps://t.co/SeqRVkpe3I", "id": "1623451612864819200"},{"created_at": "2023-02-08T22:30:08.000Z", "text": "Governo Federal prorroga prazo para cadastro na Agricultura Familiar - https://t.co/WaWxa1plhy", "id": "1623449127140085760"},{"created_at": "2023-02-08T21:44:48.000Z", "text": "@angelomcardoso A Secretaria de Estado de Meio Ambiente e Sustentabilidade (Semas) informa que  70% do território do Pará é de jurisdição federal, mas que, ainda assim, sempre esteve à disposição para trabalhar conjuntamente com o Governo Federal visando combater os ilícitos ambientais.", "id": "1623437716472967168"},{"created_at": "2023-02-08T21:43:23.000Z", "text": "@RicShalders @marivalentimdf Sinto em lhe dizer... mas o Governo federal nao é responsavel pela Educação  Básica. Sao os Estados e municipios. Qto ao SUS, posso lhe assegurar q não  está tao pior q os Planos de Saude. Inclusive, se nao tivesse SUS vc já estaria morto na pandemia.", "id": "1623437359193923586"},{"created_at": "2023-02-08T21:41:25.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/RaJg1E5Moa", "id": "1623436864077336577"},{"created_at": "2023-02-08T21:41:12.000Z", "text": "https://t.co/JsXBSUahcX", "id": "1623436810776109056"},{"created_at": "2023-02-08T21:40:42.000Z", "text": "@CarlosBolsonaro A matéria é de março de 2022, gestão Bolsonaro. Ainda bem q a maioria dos brasileiros vez o L e tirou essa cambada de incompetentes e corruptos do nosso governo federal", "id": "1623436684389158912"},{"created_at": "2023-02-08T21:40:28.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/qSqT4nfZWW", "id": "1623436628026077184"},{"created_at": "2023-02-08T21:39:29.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Maranhão https://t.co/Gmz1kW38xN", "id": "1623436379765211138"},{"created_at": "2023-02-08T21:38:54.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L https://t.co/rp8owcx1xS", "id": "1623436231152631808"},{"created_at": "2023-02-08T21:38:25.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central Ibama https://t.co/QsXWAGwxGm", "id": "1623436111736631299"},{"created_at": "2023-02-08T21:37:50.000Z", "text": "@PedroRonchi2 Teve bolsoanta no supermercado reclamando do aumento absurdo da cenoura em duas semanas culpando o Governo Federal de Lula.", "id": "1623435963749007360"},{"created_at": "2023-02-08T21:37:42.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L motoristas https://t.co/s5VGnXAUYb", "id": "1623435930513342464"},{"created_at": "2023-02-08T21:37:13.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L https://t.co/xi9T9wuEMp", "id": "1623435809172127744"},{"created_at": "2023-02-08T21:36:53.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/Mro1UTbZaB", "id": "1623435726074560513"},{"created_at": "2023-02-08T21:36:22.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/7Utxzv1AVA", "id": "1623435594302095362"},{"created_at": "2023-02-08T21:36:01.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/zya4r7S3SP", "id": "1623435506481795072"},{"created_at": "2023-02-08T21:35:37.000Z", "text": "@gustavotoscano @fazuelee Outra coisa importante é que toda produção destinada a exportação é primeiramente fornecida ao mercado interno. Existe limite na taxa da produção pode ser exportada.\nE não vem com papo furado que os agricultores burlam essa taxa, pois toda exportação passa pelo governo federal.", "id": "1623435408251158528"},{"created_at": "2023-02-08T21:35:15.000Z", "text": "@KimKataguiri https://t.co/b5qCRdwCtN", "id": "1623435314609160195"},{"created_at": "2023-02-08T21:34:43.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central Yanomami https://t.co/ItwE2rVqL5", "id": "1623435181033136128"},{"created_at": "2023-02-08T21:34:21.000Z", "text": "A economia solidária no radar: iniciativas serão mapeadas pelo governo federal 🤜🤛💰 Gilberto Carvalho destaca que a secretaria da #economiasolidária vai estimular a rede e dar condições para que #cooperativas e #empreendimentos se desenvolvam 😊😊😊 https://t.co/shWXAe8MU2 https://t.co/1z4KbD48Ef", "id": "1623435089068675072"},{"created_at": "2023-02-08T21:34:10.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/nxc1jv9Wq0", "id": "1623435043124412416"},{"created_at": "2023-02-08T21:34:07.000Z", "text": "@vanterinho Acabou o propinoduto do governo federal para o Landim. A carruagem voltou a ser abóbora.", "id": "1623435030189182976"},{"created_at": "2023-02-08T21:32:14.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central Yanomami https://t.co/l9qH6Z4lPV", "id": "1623434553821110272"},{"created_at": "2023-02-08T21:30:59.000Z", "text": "As pequenas cidades também precisam de apoio do Governo Federal. A minha cidade tem pouco mais de 10.000 habitantes, mas fazemos aqui um trabalho de excelência, numa casa alugada pela prefeitura, com recursos próprios.", "id": "1623434238384300032"},{"created_at": "2023-02-08T21:29:33.000Z", "text": "Pergunto  pra onde vai este dividendo de 62,7 bilhões pago pela Petrobras a título de dividendo ao governo federal https://t.co/8e2Uu1Fi98", "id": "1623433881528709120"},{"created_at": "2023-02-08T21:28:49.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/c7VrEr90Jc", "id": "1623433694924120064"},{"created_at": "2023-02-08T21:27:25.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central  diesel https://t.co/1nm1VAElwW", "id": "1623433343978311681"},{"created_at": "2023-02-08T21:25:54.000Z", "text": "Isso significa que a sintonia entre política monetária e fiscal depende essencialmente do que como o Banco Central espera que o governo federal irá fazer agir no futuro.\n\nSe o Copom reduzir a meta-Selic, e 8 meses depois o gov lança um pacote fiscal, o impacto na inflação será..", "id": "1623432960249675778"},{"created_at": "2023-02-08T21:25:43.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/K4Nj0iVheJ", "id": "1623432914510946304"},{"created_at": "2023-02-08T21:25:32.000Z", "text": "https://t.co/UQ9cd1HpHa via @YouTube \n⚠️ Conclusão da Governadora em exercício do DF e do\nInterventor Federal:\n\"a invasão dos prédios do Governo Federal não foi provocada pelos manifestantes acampados no QG\"\nE agora Xandão?\nVai indenizar tds os manifestantes presos injustamente?", "id": "1623432869593989127"},{"created_at": "2023-02-08T21:24:58.000Z", "text": "#Lula #LulaPresidente #governolula Governo Federal Planalto democracia Brasil Brasília Faz o L Fiz o L Fazendo o L BNDES Banco Central https://t.co/WgbVnQ1JBU", "id": "1623432727243685888"},{"created_at": "2023-02-08T21:24:22.000Z", "text": "A Defesa Civil apontou que 230 municípios estão em situação de emergência em razão da seca no RS. A situação é preocupante e o governo federal pretende ser ágil na resposta às famílias agricultoras atingidas. https://t.co/Ip9qTkHF8S", "id": "1623432573744730114"},{"created_at": "2023-02-08T21:24:15.000Z", "text": "não meus amores muito divertido tentar preparar aula e procurar qualquer dado do governo federal mais recente que 2015 porque muitas vezes simplesmente não tem 😍😍😍😍😍😍😍", "id": "1623432547198988289"},{"created_at": "2023-02-08T21:23:18.000Z", "text": "@angelo_diogenes @nikolas_dm Ele foi eleito pra legislar a favor dos mineiros, mas o que parece vai ficar criando confusão o mandato inteiro, o estado de Minas será muito prejudicado, governador e outros políticos só no embate contra o governo federal.", "id": "1623432305971761152"},{"created_at": "2023-02-08T21:23:04.000Z", "text": "@Binhoconservad @yuri_libriano @lsat35860798 @FeCastanhari @CarlosBolsonaro Rapaz, tem duas cidades? No Brasil todo??? será que o problema é o governo federal msm? Não fode vai kkkkkkkkkkkkkkkkkkkkkkkk", "id": "1623432248283234304"},{"created_at": "2023-02-08T21:23:02.000Z", "text": "@LipeePacheco @DefecatingB O mbl quem o diga ...\nOs caras fizeram oposição ao governo federal, esqueceu ?", "id": "1623432238833762305"},{"created_at": "2023-02-08T21:22:09.000Z", "text": "Agora voltou um Governo Federal que cuidará dos IFB’s para que não sejam sucateados. Falo isso para que as pessoas que saibam da preocupação dos governos de esquerda com a educação desse país. A gente fala e a gente faz!", "id": "1623432016481095680"},{"created_at": "2023-02-08T21:21:01.000Z", "text": "E qual país elege com voto universal o Presidente do BACEN?\n\nQuem elegeu Ministro do STF?\n\nQuem elegeu nossos Ministros do Governo Federal para os respectivos cargos que ocupam?\n\nFala sério, te falta estudar direito constitucional e direito administrativo.\n\nE tomar um Rivotril. https://t.co/8xbivM4ldK", "id": "1623431732165853185"},{"created_at": "2023-02-08T21:21:00.000Z", "text": "Deputado vai à Justiça contra ilegalidades no uso da marca do governo federal https://t.co/WDz07Gl2OF", "id": "1623431728168591360"},{"created_at": "2023-02-08T21:20:56.000Z", "text": "Deputado vai à Justiça contra ilegalidades no uso da marca do governo federal https://t.co/8jL6JORu3D", "id": "1623431713203359744"},{"created_at": "2023-02-08T21:18:13.000Z", "text": "https://t.co/236gbo4Ukz\nAções do Governo Federal durante os primeiros 30 dias", "id": "1623431028894273536"},{"created_at": "2023-02-08T21:17:09.000Z", "text": "@gvperuchi @JusticaGovBR @FlavioDino Nosso prazo se encerra em março/23. Solicitamos o apoio do governo federal para liberar a convocação dos excedentes.\n@lulaoficial @mjsp_gov\n#ConvocaTodosPF 🟨⬛️", "id": "1623430757598232576"},{"created_at": "2023-02-08T21:13:41.000Z", "text": "Hoje, a bancada do #PSDB reuniu-se com o presidente da executiva nacional do partido, Eduardo Leite. Na mesa, discussões sobre a reorganização do PSDB e o posicionamento do partido em relação ao governo federal. \n\nConfira: https://t.co/PfTAkSH3zZ", "id": "1623429885011058695"},{"created_at": "2023-02-08T21:12:57.000Z", "text": "@reporterenato Então o governo federal atual é o responsável? entendi... quem será responsabilizado?", "id": "1623429700214468609"},{"created_at": "2023-02-08T21:12:14.000Z", "text": "Clique no link para ver os detalhes da notícia https://t.co/9p5ldtAa0f", "id": "1623429520605827074"},{"created_at": "2023-02-08T21:10:06.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/PjEAzNVSRA", "id": "1623428983898382344"},{"created_at": "2023-02-08T21:09:24.000Z", "text": "Não é por acaso que o nosso Governo foi uma das únicas grandes lideranças mundiais a defender as vidas e os empregos.\n\nDiversas medidas do Governo Federal contribuiram para esse resultado, como: https://t.co/olZeEQqjIE", "id": "1623428807544696833"},{"created_at": "2023-02-08T21:08:52.000Z", "text": "O secretário extraordinário do Ministério da Fazenda para a reforma tributária, Bernard Appy, defendeu a redução dos benefícios fiscais concedidos pelo Governo Federal, dentre eles a Zona Franca de Manaus https://t.co/GHswnYFLeF", "id": "1623428672588853248"},{"created_at": "2023-02-08T21:07:43.000Z", "text": "@alexandre O Governo Federal, via Ministro da Justiça querem sigilo das imagens de 08/01/2023 ??? Como assim....", "id": "1623428384716881924"},{"created_at": "2023-02-08T21:06:57.000Z", "text": "😀 O Paraná bem representado em Brasília para garantirmos os recursos e ações do governo federal que são importantes para a nossa população.", "id": "1623428190466080768"},{"created_at": "2023-02-08T21:06:19.000Z", "text": "BANDIDOS BOLSONARISTAS AINDA. CARGOS DO GOVERNO FEDERAL. #ForaCamposNeto https://t.co/LG5pifmfUM", "id": "1623428031699202048"},{"created_at": "2023-02-08T21:05:11.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia - Brasil 247 https://t.co/ofSMIW7fz3", "id": "1623427746540974080"},{"created_at": "2023-02-08T21:04:56.000Z", "text": "@JanjaLula Qualquer cidadão brasileiro pode usar essa sala de reuniões ou tem que ocupar algum cargo oficial no Governo Federal ?", "id": "1623427683207061506"},{"created_at": "2023-02-08T21:03:51.000Z", "text": "Agentes de força-tarefa do governo federal destruíram avião e máquinas usadas por garimpeiros. Barcos e equipamentos foram apreendidos.\n\nhttps://t.co/5sMzrIZ2oQ", "id": "1623427411613306880"},{"created_at": "2023-02-08T21:03:33.000Z", "text": "@flaviorgn @joicehasselmann São Paulo ma manda para o governo federal mais de 500 bi, retorna uns 40, imagina ficar tudo aqui, seria uma Dubai", "id": "1623427337806135297"},{"created_at": "2023-02-08T21:03:25.000Z", "text": "Solicitei que fosse investigado os ônibus do caminho da escola cedido pelo governo federal, e pasmem novamente foi informado que esses mais de 30 ônibus parados sem uso não podem fazer esse transporte pq precisa de motorista e a prefeitura não pode contratar +", "id": "1623427302875856897"},{"created_at": "2023-02-08T21:00:19.000Z", "text": "Deputado vai à Justiça contra ilegalidades no uso da marca do governo federal https://t.co/RTYvPuzDvp https://t.co/0tdvjo2j4x", "id": "1623426524140503040"},{"created_at": "2023-02-08T20:59:29.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/qmvfLui70b", "id": "1623426313758425089"},{"created_at": "2023-02-08T20:59:17.000Z", "text": "@imunoglobulindo @g1 O governo federal é obrigado por lei a dar assistência e tentar extradição para que a pessoa cumpra a pena aqui", "id": "1623426264534028290"},{"created_at": "2023-02-08T20:57:41.000Z", "text": "https://t.co/aaW7UIBRTq", "id": "1623425858269487106"},{"created_at": "2023-02-08T20:57:28.000Z", "text": "@ThiagoSussekind Thiago, com todo respeito mas isso não importa. O presidente do BACEN só tem que deixar a inflação dentro da meta e as preferências pessoais dele não importam. O governo federal que tem que parar de difamar um orgão de estado...", "id": "1623425805912080386"},{"created_at": "2023-02-08T20:57:06.000Z", "text": "@SigaGazetaBR Meu Deus do Céu , cadê os verdadeiros CRIMINOSOS ,  que agora fazem parte do novo Governo Federal ???", "id": "1623425714505629699"},{"created_at": "2023-02-08T20:57:05.000Z", "text": "CFP articula agenda de reuniões com Governo Federal para posicionamento sobre comunidades terapêuticas - CFP | CFP https://t.co/IdCXAa43Dp via @cfp_psicologia", "id": "1623425708398637058"},{"created_at": "2023-02-08T20:54:00.000Z", "text": "Caiado anuncia o triplo de recursos do Governo Federal para diminuir fila de cirurgias eletivas https://t.co/v61GOG5M3K", "id": "1623424934012760066"},{"created_at": "2023-02-08T20:53:40.000Z", "text": "Em reunião do presidente @LulaOficial com ministros e parlamentares da base aliada, o ministro @costa_rui  afirmou que o @govbr  vai investir no Programa de Parceria de Investimentos (PPI) para melhorar a economia do país. https://t.co/8iRdddKbyR", "id": "1623424851271643136"},{"created_at": "2023-02-08T20:51:25.000Z", "text": "@JanjaLula Vou me convidar... 100% a limpar o país (tanta gente denunciada em corrupção no governo federal) que assusta 😕😕😕 o silêncio.", "id": "1623424283983724545"},{"created_at": "2023-02-08T20:51:16.000Z", "text": "@gvperuchi @JusticaGovBR @FlavioDino 🇧🇷🇧🇷🇧🇷 Ministro @FlavioDino, os Aprovados no Concurso da Polícia Federal estão prontos para o curso de formação. ✅\nNosso prazo se encerra em março/23. Solicitamos o apoio do governo federal para liberar a convocação dos excedentes. 🟨⬛️\n@LulaOficial\n#ConvocaTodosPF", "id": "1623424243768721415"},{"created_at": "2023-02-08T20:49:29.000Z", "text": "@sensacionalista desde quando neste pais, o BC nao foi alinhado com o governo federal????????.........somente agora, que LULA assumiu", "id": "1623423795787714564"},{"created_at": "2023-02-08T20:48:39.000Z", "text": "A repactuação do acordo de reparação dos danos causados pela tragédia em Mariana (MG) tem sido tema de reuniões internas do governo federal. Os encontros ocorrem a portas fechadas e são conduzidos pela Casa Civil. # # # # # # # # #\n\nhttps://t.co/KQfYLpbMtj", "id": "1623423586160594947"},{"created_at": "2023-02-08T20:48:37.000Z", "text": "@rocha_virginio Nossa quer dizer que o glorioso banco central \"autônomo\" tah envolvido em extração ilegal de ouro junto com governo federal Bolsonarista. Quem poderia imaginar?!? Jkkk", "id": "1623423579290312704"},{"created_at": "2023-02-08T20:46:37.000Z", "text": "Tarcísio quer a reforma administrativa que não houve no governo federal https://t.co/dauaaLNuVC", "id": "1623423073276788745"},{"created_at": "2023-02-08T20:45:25.000Z", "text": "A bancada feminina do campo democrático esteve hoje reunida com a ministra @CidaMulheres do  @mindasmulheres . Estiveram presentes parlamentares do PT, PCdoB, Psol, PSB, Solidariedade e PDT. É muito bom ver que as pautas femininas importantes agora têm eco no governo federal. ✊🏿 https://t.co/VWUEOPlb0d", "id": "1623422771228250113"},{"created_at": "2023-02-08T20:44:30.000Z", "text": "@senadorhumberto Toma vergonha na sua cara!!!!\nQue voto cara!!!!\nVocês tomaram na mão grande o governo federal!!!\nPor votos válidos que foi REELEITO em primeiro turno foi o presidente Bolsonaro2022🇧🇷!!! https://t.co/mkweylqZ9Z", "id": "1623422540642152451"},{"created_at": "2023-02-08T20:44:28.000Z", "text": "Deputado vai à Justiça contra ilegalidades no uso da marca do governo federal - Terra Brasil Notícias\n\nAté nisso o molusco comete ilegalidade…\n https://t.co/WBzJRKHcp1", "id": "1623422535046922245"},{"created_at": "2023-02-08T20:44:18.000Z", "text": "@kurtblow4 @ksare171 @roxmo https://t.co/RhH7lW91Oe Me impressiona o fato de qq mentira que espalham e contam a favor de seu presidente é crível para vcs!!!", "id": "1623422494093737984"},{"created_at": "2023-02-08T20:43:07.000Z", "text": "G1: Brasileira presa com cocaína na Indonésia recebe assistência do governo federal https://t.co/fZCFQoJlPw", "id": "1623422192967974915"},{"created_at": "2023-02-08T20:40:49.000Z", "text": "Garimpeiros saindo da Terra Indígena Yanomami e seus financiadores... No lugar de os apoiarem na saída, como fizeram na entrada, ficam cobrando do Governo Federal...\nTenha santa paciência.\nEntrou de qualquer jeito e agora quer sair com mordomia.\n#sosyanomami", "id": "1623421617131905025"},{"created_at": "2023-02-08T20:40:41.000Z", "text": "O Agro perdendo cada vez mais sem o apoio do Governo Federal...\nAguardem ....\n#agro #agronegócio https://t.co/DbciONpVLD", "id": "1623421582512193538"},{"created_at": "2023-02-08T20:40:29.000Z", "text": "A Procuradoria Geral da República acionou o Ministério Público Federal em Brasília para apurar se autoridades do Governo Federal sob a gestão do ex-presidente Jair Bolsonaro (PL) descumpriram decisões do STF que determinaram medidas de proteção a comunidades indígenas. https://t.co/jYxsvojSk6", "id": "1623421532331540480"},{"created_at": "2023-02-08T20:36:53.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/uYkMaTJAnP", "id": "1623420624327655427"},{"created_at": "2023-02-08T20:36:46.000Z", "text": "ASSEMAE entrega ao governo federal proposições para a área de saneamento\n\nhttps://t.co/SrvAQeWAD0 https://t.co/8Wji0h3R6y", "id": "1623420597853122560"},{"created_at": "2023-02-08T20:35:59.000Z", "text": "A repactuação do acordo de reparação dos danos causados pela tragédia em Mariana (MG) tem sido tema de reuniões internas do governo federal. Os encontros ocorrem a portas fechadas e são conduzidos pela Casa Civil. # # # # # # # # #\n\nhttps://t.co/a8JBRFF54B", "id": "1623420398216921093"},{"created_at": "2023-02-08T20:33:55.000Z", "text": "@g1 governo federal dando assistência pra traficante é foda hein", "id": "1623419878416822277"},{"created_at": "2023-02-08T20:32:04.000Z", "text": "há a preocupação de que a venda continue à revelia dos interesses do próprio Governo Federal (como ocorreu no caso de Albacora Leste).", "id": "1623419411477458945"},{"created_at": "2023-02-08T20:32:02.000Z", "text": "de São Mateus, Jaguaré e Linhares.\n\nEssa não é a primeira vez que o Sindipetro-ES pede a suspensão das privatizações. Antes, em reunião com representantes do Ministério de Minas e Energia e da Casa Civil do Governo Federal recém eleito, o sindicato já havia deixado claro o +", "id": "1623419404204576769"},{"created_at": "2023-02-08T20:31:16.000Z", "text": "O ministro de Relações Institucionais, Alexandre Padilha, negou que haja intenção do Governo Federal em destituir o presidente do Banco Central, Roberto Campos Neto, ou de acabar com a independência da instituição. https://t.co/T2Z7657VKw", "id": "1623419210570276864"},{"created_at": "2023-02-08T20:29:14.000Z", "text": "@rmotta2 Mota pode me explicar o decreto do governo federal de 31/01/2023 , Decreto 11.407, estamos realmente virando uma Venezuela.", "id": "1623418701155270660"},{"created_at": "2023-02-08T20:25:55.000Z", "text": "@Vitorsomberg @rafaelgloves O governo federal anterior despejou muito dinheiro público para os governadores e prefeitos... \n\nNesse caso quem tem que resolver é o prefeito...", "id": "1623417867604574219"},{"created_at": "2023-02-08T20:25:22.000Z", "text": "Enquanto o governo federal fala em tirar a granada do bolso do servidor, @ricardo_nunessp explode o bolso do aposentado. Percebam a diferença que o voto faz!\n#AposentadosRevoltados\n\n\"Haddad fala em tirar granada do bolso de servidores e governo pode anunciar reajuste neste mês \"", "id": "1623417725375725570"},{"created_at": "2023-02-08T20:21:47.000Z", "text": "A DPE/AL, juntamente com o auxílio dos municípios de Batalha, Belo Monte, Jacaré dos Homens, Major Izidoro e Jaramataia, promoverá a ação de busca ativa de cidadãos que não possuem Certidão de Nascimento. (Imagem: Reprodução Governo Federal) https://t.co/zAxDa0F3ba", "id": "1623416827274530816"},{"created_at": "2023-02-08T20:20:46.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/MOWYiWMjlA \n\nSecom da Presidência finaliza a produção das primeiras campanhas publicitárias do 3º mandato de Lula com esses temas. Saúde volta com propaganda por uso de preservativos", "id": "1623416568636928004"},{"created_at": "2023-02-08T20:18:17.000Z", "text": "\"Tenho certeza que vamos conquistar uma maioria ampla\", diz Lula sobre novo Congresso https://t.co/QjwHLS7M6A \n\nPresidente realizou nesta manhã reunião com partidos políticos que integram o Conselho Político da Coalizão do governo federal", "id": "1623415946458107904"},{"created_at": "2023-02-08T20:16:46.000Z", "text": "Com isso, os programas do Governo Federal, como o Auxílio Brasil, estão sendo cortados, deixando os indígenas em situação de vulnerabilidade. Estou fiscalizando e vou atrás de respostas para garantir o direito de ensino completo e adequado para eles!!!", "id": "1623415562410893313"},{"created_at": "2023-02-08T20:15:18.000Z", "text": "Excelente Ibama e Força Nacional! Deixar criminosos cúmplices de genocídio fugirem não, não me interessa se estavam cozinhando, serviços de mecânica nos garimpos ilegais, NÃO INTERESSA, são todos CÚMPLICES e merecem julgamento criminal! Finalmente o Governo Federal agiu! https://t.co/ET11NeKkMn", "id": "1623415192313896961"},{"created_at": "2023-02-08T20:14:47.000Z", "text": "@PensadorNordest @AndreJanonesAdv Enquanto ela tiver ações negociadas na bolsa de valores tem essa obrigação sim.\nSe der prejuízo, como no governo Dilma, o Governo Federal deve indenizar os invetidores, como já aconteceu no passado.", "id": "1623415063771250688"},{"created_at": "2023-02-08T20:14:04.000Z", "text": "@mtransportes @govbr @DNIToficial @RenanFilho_ Qual o prazo pra entrega da obra? \nSe o governo federal não entregar no prazo, o que acontece? \nEsse valor previsto, é pra início ou fim da obra? \nEssa previsão de investimento, até o final da obra, pode ser o dobro, triplo, vou pode ser um valor menor, tipo, uns 5% a mais?", "id": "1623414883323908097"},{"created_at": "2023-02-08T20:13:58.000Z", "text": "@Casagrande_ES Parabéns, espero que o governo federal faça o mesmo", "id": "1623414858657017858"},{"created_at": "2023-02-08T20:13:42.000Z", "text": "A economia solidária no radar do governo federal: iniciativas serão mapeadas em todo o país https://t.co/F2uynbM8m8 via @conexaoplaneta", "id": "1623414792047165443"},{"created_at": "2023-02-08T20:13:37.000Z", "text": "ahahahaahahahahahahahaha o cnpq se fundiu com o site do governo federal e agora não consigo tirar minha declaraçao de renda como bolsista ahahaahahahahaahahahahahahaahahahahahahahaahahahahahahahahaha vou provar pro quartel que tenho compromisso como bolsista como? ahahahaahhaahah", "id": "1623414769905459201"},{"created_at": "2023-02-08T20:13:30.000Z", "text": "@PensadorNordest @AndreJanonesAdv Quanto mais lucro ela der, mais dividendos vai distribuir e o maior acionista dela é o Governo Federal (povo).", "id": "1623414740679643139"},{"created_at": "2023-02-08T20:11:50.000Z", "text": "@JorgeLindos Ninguém é obrigado a nada. Quanto à infraestrutura e logística, nosso Estado está há mais de 20 anos lutando para que o governo federal asfalte a BR-319; até agora, nada. Não tem o mínimo pra uma estrada: asfalto.", "id": "1623414322457370624"},{"created_at": "2023-02-08T20:09:00.000Z", "text": "🌳YANOMAMI\n\n A força tarefa do governo federal junto do Ibama realizou, nesta quarta-feira, 8, uma operação de repressão ao garimpo que tomou conta da Terra Indígena Yanomami. A ação destruiu um avião, um trator esteira, estruturas de apoio logístico de garimpo. https://t.co/DTRTuMYlC2", "id": "1623413607760556032"},{"created_at": "2023-02-08T20:08:55.000Z", "text": "@EKrominski A grande parte dos garimpeiros presentes nas terras indígenas são “peixe pequeno” e a prisão destes só iria lotar o sistema carcerário. O governo federal tem focado em investigar os verdadeiros financiadores dessas invasões, por tanto estão “poupando” os invasores “menores”", "id": "1623413586360954880"},{"created_at": "2023-02-08T20:04:32.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/DXv910tAzJ", "id": "1623412482558631937"},{"created_at": "2023-02-08T20:02:55.000Z", "text": "Governo federal sinaliza que poderá compensar estados pelas ...\n\nFique por dentro das notícias! Siga @tw_trends_br. Atualizações diárias.\n\n#toptrends #trends #twitter #google\n\n Link da notícia: https://t.co/Fc9Z48SIN7", "id": "1623412077611081728"},{"created_at": "2023-02-08T20:02:52.000Z", "text": "@spot_bia @NiltoTatto @UOLNoticias Caiu em mais uma fake news kkk nosso estado tem todas as informações no portal da transparência, coisa que o RJ nunca vai saber o que é, então todas as verbas recebidas pelo governo federal foram declaradas e utilizadas na saúde durante o período. Não vem lacrar quando não sabe.", "id": "1623412066701787136"},{"created_at": "2023-02-08T20:02:07.000Z", "text": "@BlogdoNoblat Perfeito, LULA recebeu a procuraçao legal dos Eleitores pra Governar e Comandar o Brasil e sua Economia, entao o Banco Central tem quer subordinado ao governo federal, nao a BINGOS financistas.", "id": "1623411875231723520"},{"created_at": "2023-02-08T20:00:53.000Z", "text": "https://t.co/HjjK9gEGlM", "id": "1623411566006702081"},{"created_at": "2023-02-08T20:00:53.000Z", "text": "@elevamiami Não, compram títulos de dívida do governo federal e título imobiliários.", "id": "1623411565285310464"},{"created_at": "2023-02-08T19:58:43.000Z", "text": "@LulaOficial @GabrielBoric @ricardostuckert Vai trabalhar vagabundo nós aqui no Brasil que estamos precisando de ajuda política externa de merda governo federal agora trabalha para outros países e o povo brasileiro fica agonizando esse governo é um lixo inútil ! Rio de janeiro agonizando . https://t.co/CRriyrCn0y https://t.co/fiBmqizINr", "id": "1623411022693269504"},{"created_at": "2023-02-08T19:56:25.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/mgF6OsMMmY", "id": "1623410443279814657"},{"created_at": "2023-02-08T19:55:54.000Z", "text": "Vcs são trabalhadores, vcs pagam um aluguel e têm direito a uma educação gratuita e a uma assistência médica gratuita e acessam esses direitos sempre que precisam mesmo que eles sejam precários, nós indígenas temos a funai que é uma organização do governo federal que nos últimos+", "id": "1623410310244884480"},{"created_at": "2023-02-08T19:51:46.000Z", "text": "@agentesdesaude Se O Governo Federal, não supervisionar, NUNCA chegará ao AGENTE. Como nunca chegou .. Gestor não é obrigado, daí ele não paga e pronto... #FEDERALIZAÇÃOJÁ", "id": "1623409272875802625"},{"created_at": "2023-02-08T19:51:17.000Z", "text": "https://t.co/ADmAQaj6Mq", "id": "1623409151320760320"},{"created_at": "2023-02-08T19:51:06.000Z", "text": "eu não sigo quem passa o dia falando que o mundo vai acabar pq de má notícia já me basta o governo federal", "id": "1623409102071406593"},{"created_at": "2023-02-08T19:46:27.000Z", "text": "\"Ficamos feliz em saber que o Governo Federal irá ajudar na realização das ideais que Vasco pretende desempenhar nos próximos anos na busca por Respeito, Igualdade e Inclusão.\" É muito bom ser Vasco 💢❤️ https://t.co/Kq4p6mWtLs", "id": "1623407932351078401"},{"created_at": "2023-02-08T19:45:40.000Z", "text": "@andretrig Parabéns ao governo federal por essa linda operação ❤️👏 faz L @LulaOficial", "id": "1623407737806651393"},{"created_at": "2023-02-08T19:45:06.000Z", "text": "🍅Governo Federal prorroga prazo para cadastro na Agricultura Familiar - https://t.co/4APM8XykMt https://t.co/Sa1Y62ZOYa", "id": "1623407594244022272"},{"created_at": "2023-02-08T19:43:12.000Z", "text": "@PauloOCarvalho3 @B_R_Brasil @fdavilaoficial O problema é que sem reformas estruturais e estruturantes o país vai continuar a vender soja. Isso porque o governo federal precisa ampliar e aprofundar o arcabouço de reformas que tirem o peso do Estado sobre a atividade produtiva. Muitos avanços foram feitos mas precisa ainda +", "id": "1623407116491816961"},{"created_at": "2023-02-08T19:42:15.000Z", "text": "ALERTA: Eventual vazamento na região poria em risco mangues, recifes e campos alagados. Projeto opõe setores do governo federal. Na COP27, Lula defendeu transição energética https://t.co/zXdibUijgS", "id": "1623406878637101065"},{"created_at": "2023-02-08T19:41:28.000Z", "text": "Coronel Célio Roberto, comandante do Corpo de Bombeiros do Maranhão, fala da importância da criação do Comitê Gestor e do reconhecimento do Governo Federal. \n\n#Maranhao #Nordeste #NoticiasMA https://t.co/X9vOv58s4v", "id": "1623406680183656448"},{"created_at": "2023-02-08T19:40:37.000Z", "text": "👩‍🏫💸 Simp mobiliza em frente à Prefeitura pelo pagamento do piso do magistério. Ato de duas horas marca o início de um período de ações da categoria, como o ingresso na justiça pelo cumprimento da Portaria do governo federal. \n\n📲 Confira: https://t.co/HnnP81SghB", "id": "1623406465452048388"},{"created_at": "2023-02-08T19:40:19.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/17fZsdjGUQ", "id": "1623406388679520256"},{"created_at": "2023-02-08T19:39:50.000Z", "text": "Governo Federal lança programa para REDUZIR FILAS DO SUS: primeiro montante será destinado a realização de CIRURGIAS ELETIVAS https://t.co/WVLee71ak0", "id": "1623406267556397057"},{"created_at": "2023-02-08T19:39:08.000Z", "text": "Governo Federal investe R$ 600 milhões para reduzir filas de cirurgias eletivas no SUS https://t.co/EZcp3YL0SZ", "id": "1623406094302208002"},{"created_at": "2023-02-08T19:37:16.000Z", "text": "@FlavioDino @RenanFilho_ As rodovias federais que passam pelo Maranhão estão em condições lastimáveis. Esse investimento na recuperação, por parte do governo federal, vem em  boa hora. Geração de emprego e renda são  bem-vindos também.\n@LulaOficial\n👏👏👏👏", "id": "1623405624628285441"},{"created_at": "2023-02-08T19:37:11.000Z", "text": "*Governo Federal lança 'Cartão Beneficiário', válido em todo o Brasil, que dará gratuidade em passagens de ônibus e de metrô; e descontos em farmácias e passagens aéreas.*", "id": "1623405602096484354"},{"created_at": "2023-02-08T19:33:24.000Z", "text": "Seguindo isso, Brasília rouba os outros estados, dá para nordestinos e diz que se não fosse o governo federal, estariam perdidos. É absurdo. O Nordeste é infantilizado. Chega. Que sejam tratados como adultos, que tenham a liberdade de serem capitalistas.", "id": "1623404649414905857"},{"created_at": "2023-02-08T19:32:46.000Z", "text": "O Governo Federal estuda formas de viabilizar alternativas de renda para os garimpeiros ilegais que estão na Terra Indígena Yanomami. O repórter, Tulio Amâncio, tem os detalhes.\n\n#BandNewsTV #Yanomami https://t.co/yimji6NdOy", "id": "1623404488991055872"},{"created_at": "2023-02-08T19:32:45.000Z", "text": "Banco Central é subordinado SIM ao governo federal, quando o bozo falava merda, não se posicionava pra nada até pq a mão de todo mundo estava molhada, apesar da fila do osso", "id": "1623404484859686913"},{"created_at": "2023-02-08T19:30:21.000Z", "text": "@BETELPULPITOS A vacinação sempre foi obrigatória para crianças do Bolsa Família e para qualquer criança. As vacinas obrigatórias estão no PNI, que não inclui a vacina contra Covid 19. \n\nOu o governo federal inclui como obrigatória ou não pode exigir.", "id": "1623403882930921476"},{"created_at": "2023-02-08T19:28:32.000Z", "text": "@senadorhumberto Kkkkkkkkkkkkkkkk Governo Federal até agora não fez nada. Vcs são uns inúteis.", "id": "1623403426691403777"},{"created_at": "2023-02-08T19:27:48.000Z", "text": "cara. eu quero que o governo federal.. liderado pelo presidente lula. seja um ótimo governo, mas o próprio lula não ajuda.. na campanha ele afirmo diversas vezes que o bolsonaro só falava bobagens. agora, o lula tá fazendo a mesma coisa! ⚡️", "id": "1623403238396424194"},{"created_at": "2023-02-08T19:27:39.000Z", "text": "E vamos dar continuidade a reforma do Telecila, com responsabilidade, cooperação entre Governo do Estado, Prefeitura e Governo Federal!\n\nViva o SUS! Viva o Hospital Regional Telecila!\n\n@SesapRn \n@drtadeucaico \n\n📸 Elisa Elsie\n\n#EquipeFB https://t.co/xB96dGKUCV", "id": "1623403200899346432"},{"created_at": "2023-02-08T19:26:44.000Z", "text": "@LulaOficial @GabrielBoric @ricardostuckert Governo Lula. ESTOU COM LULA.\n\"R$22 bilhões em benefícios.\nGoverno Federal começa a pagar abono salarial PIS/PASEP em 15 de fevereiro.\n\" Você pode ver sua situação na Carteira de trabalho Digital,ou pelo portal do Governo Federal.\"\nhttps://t.co/Mjk0dsi1Iy. https://t.co/YHDn1VSp7Z", "id": "1623402970854354945"},{"created_at": "2023-02-08T19:26:24.000Z", "text": "@NeideAtz Política / Governo Federal de canhota …", "id": "1623402886221774850"},{"created_at": "2023-02-08T19:24:52.000Z", "text": "Governo federal inicia operação para desmontar garimpos ilegais em terra yanomami. É uma das tantas atividades criminosas incentivadas pelo genocida que terão de ser combatidas.", "id": "1623402500593225728"},{"created_at": "2023-02-08T19:21:54.000Z", "text": "@TinocoFra 😂😂😂😂😂\nEnchendo o governo de SP de encostados que perderam a boquinha no governo federal https://t.co/QZ0uYgV8lM", "id": "1623401756985008131"},{"created_at": "2023-02-08T19:19:21.000Z", "text": "@antoniolima_20 Parabéns Tarcísio, o que nosso governo federal não fez !", "id": "1623401114581315584"},{"created_at": "2023-02-08T19:19:04.000Z", "text": "Padilha ‘esquece’ críticas de Lula e nega pressão contra Banco Central: O ministro de Relações Institucionais, Alexandre Padilha, negou que haja pressão do governo federal em… https://t.co/jGFbq01Srr #DiariodoPoder", "id": "1623401041336336385"},{"created_at": "2023-02-08T19:18:35.000Z", "text": "Um novo projeto de lei defende que aposentados recebam um abono extra de R$ 4500 do Governo Federal, como reparação da pandemia \n\nO post Finalmente: Aposentados e Pensionistas recebem abono extra de R$4500; Confira… https://t.co/MfJogOPe0D #Aposentado #INSS #3parcelasde1500inss", "id": "1623400920913678336"},{"created_at": "2023-02-08T19:17:16.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/IOngS6qglt", "id": "1623400587952791558"},{"created_at": "2023-02-08T19:14:43.000Z", "text": "O deputado @fabianodaluzsc assume pela 3ª vez a liderança da Bancada PT na @assembleiasc com grande expectativa. \"O momento agora é diferente em que o partido tem um governo Federal para representar, defender e cobrar presença\", disse. https://t.co/KW9142gjvW", "id": "1623399947562360835"},{"created_at": "2023-02-08T19:13:06.000Z", "text": "É um inferno resolver burocracias pelo site do governo federal. Nada funciona.", "id": "1623399542501568515"},{"created_at": "2023-02-08T19:11:04.000Z", "text": "@jairbolsonaro 3,6 milhões de empresas foram abertas no Brasil em 2022 - 12/01/2023\n\nDisponível em HDHD\n\n4 min\n\nDados do Mapa de Empresas do Governo Federal aponta que 1,5 milhão de empresas fecharam no mesmo período.\n\nGênero:", "id": "1623399027151708170"},{"created_at": "2023-02-08T19:09:16.000Z", "text": "Sim, porque felizmente descobriram o potencial da cooperação e sua importância na política educacional. E não, porque isso se deu de maneira sobrecarregada, pela ausência do governo federal. E é neste aspecto que chamo atenção:", "id": "1623398575206981632"},{"created_at": "2023-02-08T19:07:13.000Z", "text": "Deputado vai à Justiça contra ilegalidades no uso da marca do governo federal  https://t.co/ZKSOVaAaFk", "id": "1623398061413220352"},{"created_at": "2023-02-08T19:05:16.000Z", "text": "Produtores rurais ganharam um prazo para substituir a DAP pelo Cadastro da Agricultura Familiar (CAF), do governo federal.\n\nO anúncio com as regras da prorrogação foi publicado em uma portaria do Ministério do Desenvolvimento Agrário.\n\nSaiba mais aqui: https://t.co/rSZETFsesR https://t.co/mEUJlyKIfc", "id": "1623397570054696962"},{"created_at": "2023-02-08T19:04:59.000Z", "text": "@GayerGus Parabéns a nós Goianos que temos um deputado que não apresenta projetos.. só pensa em perseguir o governo federal. Vc é uma decepção.", "id": "1623397497258315777"},{"created_at": "2023-02-08T19:04:51.000Z", "text": "@verabicalhomel Não sou contra. \nMas não estou vendo pressa em socorrer as rodovias federais (responsabilidade do governo federal) q tb são caso de urgência — acidentes, risco de morte, prejuízo material p/ motoristas e comércio. Aumento do custo Brasil. https://t.co/m57kcmxjfm", "id": "1623397466354638848"},{"created_at": "2023-02-08T19:00:26.000Z", "text": "@thiago_staub @Trensurb Claro, pois eu estava sozinho no trem, acredita? Fui só eu que desci de um trem e entrei em outro. Parecia que estava na série The Last Of Us. Ninguém mais achou ruim. E chegamos ao ponto da empresa pública vinculada ao governo federal clubista. Olha, é cada coisa que a gente lê.", "id": "1623396354675335183"},{"created_at": "2023-02-08T19:00:13.000Z", "text": "Deputado vai à Justiça contra ilegalidades no uso da marca do governo federal - Clique para ver também ☛  https://t.co/vY7ttOWIuM via @TerraBrasilnot", "id": "1623396300396851206"},{"created_at": "2023-02-08T19:00:00.000Z", "text": "Principal assunto é a redução da capacidade operacional do aeroporto e a eventual concessão do terminal junto com o Aeroporto Internacional Tom Jobim \n\nhttps://t.co/llGD7es8D9", "id": "1623396246059905025"},{"created_at": "2023-02-08T18:57:59.000Z", "text": "com o Governo Federal, por meio dos Ministério da Ciência, Tecnologia e Inovação; Ministério da Educação; Ministério da Saúde; e do Desenvolvimento, Indústria, Comércio e Serviços (MDIC), para fomentar a pesquisa aplicada e a inovação industrial.", "id": "1623395735021428737"},{"created_at": "2023-02-08T18:54:47.000Z", "text": "🧾🚛⛽Para mais notícias, acesse nosso site https://t.co/UBD74yxQ80", "id": "1623394933234143235"},{"created_at": "2023-02-08T18:54:34.000Z", "text": "@Uber_Brasil @Uber @FalandoUber MELHOR COMECAR VALORISAR  MOTORISTA, R$ Real, pq vamos dar o maior apoia ao Governo Federal @marlonluz  não vai ter  Dólares para manda fora do Brasil @LulaOficial melhor remuneração, equiparar valor km taxi sp capital, usuária paga tranquilamente https://t.co/CbaKoChisu", "id": "1623394878175555584"},{"created_at": "2023-02-08T18:53:29.000Z", "text": "Deputado vai à Justiça contra ilegalidades no uso da marca do governo federal https://t.co/sRBmGhgxFP", "id": "1623394603977134084"},{"created_at": "2023-02-08T18:52:44.000Z", "text": "@FCPapoDPolitica Quer dizer que essas pessoas invadem as terras indígenas, maltratam os índios, estupram, usurpam em todos os sentidos e digníssimo governador quer benefícios, e para os índios se não tivesse mudado de governo federal morreriam muito mais, estupraram muito mais.", "id": "1623394415061483522"},{"created_at": "2023-02-08T18:51:46.000Z", "text": "Governo Federal prepara campanhas de combate a fake news e defesa da Democracia https://t.co/OwjujwBw2h", "id": "1623394172098039810"},{"created_at": "2023-02-08T18:49:45.000Z", "text": "Governo federal vai criar grupo de trabalho para revisar transferências de aposentadorias e pensões de servidores https://t.co/sKFYU29N7r via @JornalExtra", "id": "1623393666403381248"},{"created_at": "2023-02-08T18:48:36.000Z", "text": "\"Tenho certeza que vamos conquistar uma maioria ampla\", diz Lula sobre novo Congresso https://t.co/yMfFaZ8HoX Presidente realizou nesta manhã reunião com partidos políticos que integram o Conselho Político da Coalizão do governo federal", "id": "1623393377071800327"},{"created_at": "2023-02-08T18:46:28.000Z", "text": "Assinei hoje (08/02) a iniciativa de uma PEC que submete ao Congresso Nacional o financiamento de obras no exterior pelo BNDES. Para começar a tramitar são necessárias 171 rubricas. Atualmente os financiamentos têm exclusividade do Governo Federal, que estabelece os critérios...", "id": "1623392837281669122"},{"created_at": "2023-02-08T18:45:17.000Z", "text": "@TheMonkeyDriver @RubinhoNunes Respeito, vc é o primeiro eleitor dele q soube trazer algo, de boa mesmo, isso aí é consciência política, o q não muda o fato de ser tão difícil para os outros descobrir o q ele faz, se vc olhar ele passo o dia falando do governo federal e nada sobre esse tipo de finalização aqui https://t.co/V8MylCV6DB", "id": "1623392541574934530"},{"created_at": "2023-02-08T18:45:10.000Z", "text": "O que a população LGBT pode esperar do governo federal? A Secretária Nacional de Promoção e Defesa dos Direitos das Pessoas LGBTQIA+, Symmy Larrat, abre a temporada 2023 do podcast Toda Gente. Episódio já disponível! Não perca!! https://t.co/pLHvU2tNuo", "id": "1623392512072200194"},{"created_at": "2023-02-08T18:43:04.000Z", "text": "@FernandoHoliday Vereador, minha vizinha foi assaltada de novo saindo do metrô da Sé. Segurança pública, vereador! Você pode deixar o governo federal pra quem foi eleito deputado federal e cuidar da cidade? Pela atenção, obrigado.", "id": "1623391982889361408"},{"created_at": "2023-02-08T18:40:54.000Z", "text": "Governo Federal vai instalar unidades de atendimento da Caixa para atender Yanomamis https://t.co/PPDD9o0rbM", "id": "1623391435981484039"},{"created_at": "2023-02-08T18:40:08.000Z", "text": "ALGUEM JA FAZ IDEIA DE QUANTAS MEDIDAS O STF JA TOMOU CONTRA O ATUAL GOVERNO FEDERAL OU A SANHA DELES ERA SÓ CONTRA O GOVERNO BOLSONARO?\n\nAFINAL ERA PERSEGUIÇÃO CONTRA BOLSONARO OU NAO ERA ? \n\nPOR QUE ATE AGORA NAO VI NEM UMA AÇÃO DO STF CONTRA O CONDENADO QUE ELES SOLTARAM.", "id": "1623391245333676032"},{"created_at": "2023-02-08T18:39:17.000Z", "text": "@AlbyGEM Entendo. Como as universidades tem autonomia isso é quase impossivel para esses cargos. Até a escolha dos reitores que é atribuição exclusiva do governo federal foi muito dificil por envolvimento do judiciário. Nem isenção de carteirinha de estudante o Pr conseguiu implementar.", "id": "1623391030480347151"},{"created_at": "2023-02-08T18:39:04.000Z", "text": "Declaração Anual de Faturamento – DASN – Governo Federal\nServiços Contábeis em Geral: Certidões, Consultoria Mei/Me, Declaraç 2023 – Irpf Empresas, Consultoria, Assessoria, Brasileiros  Exterior/   https://t.co/hrDpgzaNbw\nhttps://t.co/QpZg2obuKi", "id": "1623390974352171019"},{"created_at": "2023-02-08T18:38:32.000Z", "text": "Deputado vai à Justiça contra ilegalidades no uso da marca do governo federal\nhttps://t.co/7QLmaOK6fp", "id": "1623390841577283605"},{"created_at": "2023-02-08T18:38:04.000Z", "text": "CONQUISTA\nÍndice mede a qualidade da educação superior no país e é fator decisivo para inclusão de instituições em políticas públicas do Governo Federal. #diariodeuberlandia #uberlandia #ufu\n\nhttps://t.co/GXkG4I9bbO", "id": "1623390724682031151"},{"created_at": "2023-02-08T18:37:49.000Z", "text": "@LecoSchiavini @SargentoFAHUR Jovem, o que esperar do nosso Brasil? Ou vc esqueceu que quem comando o governo federal na atualidade é o maior ladrão de todos os tempos.", "id": "1623390662602248194"},{"created_at": "2023-02-08T18:37:46.000Z", "text": "até o GOVERNO FEDERAL de LUÍS INÁCIO LULA DA SILVA…\n\né VASCO https://t.co/mErj63TfXm", "id": "1623390648270200847"},{"created_at": "2023-02-08T18:35:16.000Z", "text": "@Heberobruto Sabotar o governo é dar lucro ao Brasil pagando títulos do governo Federal com lucros? Ah esse BC malvado, porque não dá esse dinheiro para o grupo do descondenado seu malvado? Ah, o melhor presidente do BC do mundo eh ruim para o PT porque eles não metem a mão no cofre!", "id": "1623390019107823643"},{"created_at": "2023-02-08T18:35:14.000Z", "text": "✅ SAIU NA MÍDIA A MINHA AÇÃO CONTRA O GOVERNO FEDERAL!\n \nExistem várias publicações nos canais institucionais das redes sociais que promovem o presidente e seu governo de forma personalista, denominando o Governo Federal como “governo Lula” em tom elogioso. https://t.co/cyVk2sj0am", "id": "1623390011302223879"},{"created_at": "2023-02-08T18:34:44.000Z", "text": "@hans_miku @camaradamachado Acho que a idéia é só garantir a independência do BC para futuros governos, ninguém em sã consciência espera qualquer coisa do atual governo.\nUma foto do Amoeba Depressivo pra ilustrar a satisfação dele com um BC dependente do governo federal. https://t.co/pgkUNJ2sDV", "id": "1623389884714033153"},{"created_at": "2023-02-08T18:34:38.000Z", "text": "Uma das nossas reunião foi no #Ministério da #Educação, onde conversamos com o ministro @camilosantanaoficial, apresentamos os avanços da educação em Mato Grosso e discutimos sobre as novas parcerias com o governo federal, com foco na melhoria da qualidade da educação. 🤝🏻 https://t.co/N09wjEjev3", "id": "1623389860047233033"},{"created_at": "2023-02-08T18:34:35.000Z", "text": "@SERGIOR49076581 @luimbassahy O governo federal", "id": "1623389848945000455"},{"created_at": "2023-02-08T18:34:14.000Z", "text": "\"Governadores afirmam que governo federal irá compensar estados pelas perdas com redução do ICMS em 2022\" \n\nSó não se sabe \"exatamente\" como.\n\n#economia #ICMS \n\nhttps://t.co/losHPfQ64Q", "id": "1623389760747102208"},{"created_at": "2023-02-08T18:33:47.000Z", "text": "Após a atuação do Judiciário na repressão de ameaças online no período eleitoral, o governo federal já priorizou combate à desinformação. Confira as respostas do Brasil neste setor, na análise de @robmuggah e @macmargolis, no @el_pais. https://t.co/snQJoixScu", "id": "1623389645844127760"},{"created_at": "2023-02-08T18:29:32.000Z", "text": "@Miltonneves E quanto a intervenção do governo federal, no governo do DF?", "id": "1623388575831060480"},{"created_at": "2023-02-08T18:24:42.000Z", "text": "Nos últimos meses, o Aeroporto Sant’Ana passou por imensas transformações. Com investimentos do Governo Federal, nossa gestão trouxe bons resultados para a cidade   👨🏻✈️🛬\n\nConfira os principais avanços ⏩", "id": "1623387360367894529"},{"created_at": "2023-02-08T18:23:33.000Z", "text": "@DoraKramer O Banco Central tem que ser independente e não oposição ao governo federal. \n\nO mundo todo está errado. Só o nosso BC está certo. https://t.co/d9QfPgX8zL", "id": "1623387070222704649"},{"created_at": "2023-02-08T18:23:25.000Z", "text": "Amigo de alguns dos ministros do novo Governo Federal, o governador Mauro Mendes (UNIÃO) tem aproveitado o trânsito em Brasília para intensificar a relação de Mato Grosso com a União – uma reclamação constante dos governadores durante a gestão do # # #\n\nhttps://t.co/mAE1vpsbDl", "id": "1623387037360332804"},{"created_at": "2023-02-08T18:23:09.000Z", "text": "@planalto O que significa o que era direto do Governo Federal ao cidadão, passa agora por mão de terceiro havendo a possibilidade de fraude desvio", "id": "1623386971627192321"},{"created_at": "2023-02-08T18:21:46.000Z", "text": "Deputado vai à Justiça contra ilegalidades no uso da marca do governo federal https://t.co/sF6grY6wYE", "id": "1623386621373472770"},{"created_at": "2023-02-08T18:19:08.000Z", "text": "O que significa a cor vermelha na identidade visual do governo federal? É a assinatura do PT? https://t.co/LTJOV4ukNX", "id": "1623385958363045895"},{"created_at": "2023-02-08T18:18:01.000Z", "text": "@StephenKanitz O que eles querem loucamente é se apropriar das receitas de forma centralizada e daí tratar como bem entenderem os entes da federação, claro que de acordo com o posicionamento de aliado ou opositor ao governo federal. Bobinhos, eles não são!", "id": "1623385680440180738"},{"created_at": "2023-02-08T18:17:41.000Z", "text": "@AndreiaSadi @estudioi @GloboNews Oi Andreia. Te admiro porque você é uma profissional que me parece séria e comprometida. Avisa o pessoal aí que a insistência no assunto do BC tá ficando chata. Parece que a GN tá mais preocupada que o próprio BC ou o governo federal. Obrigado. Abraço.", "id": "1623385593836101634"},{"created_at": "2023-02-08T18:16:57.000Z", "text": "@Simoned23771256 @sincera2023 Mas o ipva é estadual! Qual foi a ação do governo federal que fez o ipva aumentar? Sabem me informar? Ipva é um percentual calculado sobre o valor venal do veículo! Se o valor aumentou o ipva aumenta!", "id": "1623385409240592384"},{"created_at": "2023-02-08T18:16:49.000Z", "text": "Na próxima semana, o governo federal começará a pagar o abono salarial do PIS/Pasep para os trabalhadores que exerceram atividade em 2021. Inclusive já é possível realizar a consulta dos valores a quem terá direito.\n\nhttps://t.co/BT2xzCjEXE\n\n#trabalhadores #pispasep #clt", "id": "1623385375153573888"},{"created_at": "2023-02-08T18:16:40.000Z", "text": "@NiltoTatto @UOLNoticias Agora outra coisa que você deveria saber é que a cada 1 real que enviamos para a União recebemos 0,25 centavo de volta. A Bahia a cada 1 real enviado recebe 1,25 reais de volta. Então o RS é um estado que paga muito mais imposto que recebe do governo federal. https://t.co/9mjJc07KzV", "id": "1623385337337729027"},{"created_at": "2023-02-08T18:15:42.000Z", "text": "2 - Durante os 4 anos de @jairbolsonaro o governo federal virou as costas para o povo do Acre! Com Lula o Acre volta ao mapa e terá investimentos, Márcio sabe disso e já tá tentando surfar nessa onda, puro oportunismo barato.", "id": "1623385095653433344"},{"created_at": "2023-02-08T18:13:58.000Z", "text": "@Goes3Goes @nikolas_dm Para seu conhecimento, DF tem, POR OBRIGAÇÃO, verificar, auditar, fiscalizar TUDO do governo federal. Santa ignorância....", "id": "1623384659206852609"},{"created_at": "2023-02-08T18:13:26.000Z", "text": "@DarioPerfectus @HaddadDebochado Subiu porque tinha que subir. Porque o bozo jogou 400 bi no orcamento pra tentar se reeleger. Porque as expectativas estavam desancoradas. Porque o mundo todo tava subindo juros. E as condicoes NAO MUDARAM de la pra ca, enquanto o governo federal nao resolver o fiscal.", "id": "1623384526461214730"},{"created_at": "2023-02-08T18:13:13.000Z", "text": "Até agora nem o presidente do BC, Roberto C. Neto, nem a grande mídia, que protege banqueiros, explicaram o motivo da taxa de juros a 13.5%, maior do mundo.\nEsse bolsonarista do BC precisa cair, urgentemente!\nÉ urgente também que governo federal reveja essa \"independência\" do BC!", "id": "1623384472199503879"},{"created_at": "2023-02-08T18:12:29.000Z", "text": "Ao lado do nosso presidente @LulaOficial, na reunião de trabalho do Conselho Político da Coalizão. \n\nGoverno Federal e @SenadoFederal firmes e unidos pelo Maranhão e pelo Brasil! 🤝\n\nFoto: @ricardostuckert / PR https://t.co/LXBmq09keU", "id": "1623384287578841093"},{"created_at": "2023-02-08T18:12:26.000Z", "text": "Personalismo. https://t.co/5z5n48gm7g", "id": "1623384272844234766"},{"created_at": "2023-02-08T18:11:14.000Z", "text": "@ECurintha @AgdaOli96919401 @RubinhoNunes Ele é oposição ao Governo federal achei q era vereador e era pago pra fiscalizar isso aqui, sabe o q ele disse no dia q saiu essa reportagem? https://t.co/isaOK62pZI", "id": "1623383970984370186"},{"created_at": "2023-02-08T18:10:26.000Z", "text": "@maritagraca @Georgealbuquerq Minha cara por favor nos diga honestamente o que você tem contra o governo federal atual?", "id": "1623383769066471424"},{"created_at": "2023-02-08T18:10:10.000Z", "text": "Leia mais aqui: https://t.co/n3lrHHgOYz", "id": "1623383704759312399"},{"created_at": "2023-02-08T18:10:10.000Z", "text": "O Governo Federal deu início às ações de repreensão ao crime e de retirada dos garimpeiros da terra indígena Yanomami, em Roraima. https://t.co/sNC3kf8mzJ", "id": "1623383701634555912"},{"created_at": "2023-02-08T18:08:14.000Z", "text": "Plano do Governo Federal para escoamento da safra é apresentado a representantes da cadeia logística https://t.co/2KH3yfPgmc", "id": "1623383214910763014"},{"created_at": "2023-02-08T18:06:56.000Z", "text": "@RIBELIZARIO @SargentoFAHUR Pede pro Lules, afinal ele é o responsável pelo governo federal. Toda lei passa por ele e, é votada. Lembrei ! É só para tomar uma cervejinha aí não dá em nada.", "id": "1623382888983982082"},{"created_at": "2023-02-08T18:05:15.000Z", "text": "\"Tenho certeza que vamos conquistar uma maioria ampla\", diz Lula sobre novo Congresso \nPresidente realizou nesta manhã reunião com partidos políticos que integram o Conselho Político da Coalizão do governo federal\nhttps://t.co/GtGodnbWEG", "id": "1623382466026258432"},{"created_at": "2023-02-08T18:05:11.000Z", "text": "@GayerGus Por ora, o projeto é interessante. Gostaria que o governo federal investisse também em pequenos que fazem jornalismo de verdade, como o @vozdacomunidade por exemplo.", "id": "1623382450301804546"},{"created_at": "2023-02-08T18:03:10.000Z", "text": "Ai que delícia governo federal faz assim https://t.co/Bgx8zVDtm3", "id": "1623381939741663232"},{"created_at": "2023-02-08T18:03:02.000Z", "text": "https://t.co/KAcy5a57vp", "id": "1623381905935671296"},{"created_at": "2023-02-08T18:00:01.000Z", "text": "A proposta do governo federal de retornar com o programa MaisMédicos causou ALERTA sobre os erros do passado.É indispensável que o programa não se torne um instrumento político novamente, apesar de reconhecer a necessidade de iniciativas que supram as carências da saúde pública https://t.co/KfRYSuy35D", "id": "1623381148758843392"},{"created_at": "2023-02-08T17:59:36.000Z", "text": "Ciro Gomes disse que se vencesse as eleições iria demitir o BC Campos Neto imediatamente, independente do BC ser independente. Então Lula faça isso rápido e conte por baixo com mais de 60 milhões de brasileiros lhe apoiando para tornar o BC novamente ligado ao governo Federal MF. https://t.co/5nSqhTOint", "id": "1623381042911408128"},{"created_at": "2023-02-08T17:56:35.000Z", "text": "Lamentável esse papel ridículo que o governo federal está fazendo https://t.co/PeNJQ5rdqI", "id": "1623380286292611075"},{"created_at": "2023-02-08T17:56:11.000Z", "text": "https://t.co/nKLtpcfy4C\n\nERNESTO CARRARA JR - GRANDE DEFENSOR DA QUIMICA FINA NO BRASIL!! PRIMO DE CHIQUITNHA MARAVILHA Atuou ainda em importantes órgãos do Governo Federal, como a Secretaria do Conselho de Desenvolvimento Econômico e Social (Sedes) da Casa Civil da Presidência.. https://t.co/t2w6uheCHz", "id": "1623380183553085441"},{"created_at": "2023-02-08T17:50:49.000Z", "text": "Sem aval para a realização do seu concurso, a Anvisa está preparando um novo pedido a ser apresentado ao Governo Federal.\n\nhttps://t.co/YCIPF8Dund", "id": "1623378832269910039"},{"created_at": "2023-02-08T17:50:17.000Z", "text": "@VascodaGama Alguém tinha mesmo que levar o marxismo-leninismo pro Governo Federal.", "id": "1623378698685583362"},{"created_at": "2023-02-08T17:50:16.000Z", "text": "Os agentes também apreenderam duas armas e três barcos com cerca de 5 mil litros de combustível. #GovernoFederal #Garimpo #TVCultura\nhttps://t.co/seeOdCUr0B", "id": "1623378695997034500"},{"created_at": "2023-02-08T17:50:12.000Z", "text": "Os agentes também apreenderam duas armas e três barcos com cerca de 5 mil litros de combustível. #GovernoFederal #Garimpo #TVCultura\nhttps://t.co/ZvuY8x133a", "id": "1623378678351597568"},{"created_at": "2023-02-08T17:49:29.000Z", "text": "Diretoria do Vasco se reuniu com ministros do Governo Federal, nesta quarta-feira (07), em Brasília https://t.co/yTbLb0SzP8", "id": "1623378497640009728"},{"created_at": "2023-02-08T17:48:26.000Z", "text": "ESSES PROBLEMAS INFELIZMENTE NÃO SÃO SÓ NO RIO DE JANEIRO  , É  GERAL  , MAS  ESSE GOVERNO FEDERAL NÃO TEM COMPETÊNCIA PARA RESOLVER  NADA !!!!#BalançoGeralRJ", "id": "1623378232329310242"},{"created_at": "2023-02-08T17:45:33.000Z", "text": "Diretoria do Vasco se reuniu com ministros do Governo Federal, nesta quarta-feira (07), em Brasília https://t.co/Uih8XLEbth", "id": "1623377508497297408"},{"created_at": "2023-02-08T17:45:02.000Z", "text": "@jairbolsonaro De novo iludindo a população, ex presidente. \nTirou direitos trabalhistas e incentivou a abertura de CNPJ. \nIsso explica o aumento de arrecadação de impostos pelo governo federal. Um bando de \"empresários\", que na verdade são informais, pagando impostos.", "id": "1623377378440318986"},{"created_at": "2023-02-08T17:44:47.000Z", "text": "@Roni_Max_Amorim Ele tá exigindo q o governo federal ajude todos garimpeiros com um tal de bolsa garimpeiros.", "id": "1623377315848650752"},{"created_at": "2023-02-08T17:43:55.000Z", "text": "O governo federal está agindo, na questão do garimpo ilegal em terras brasileiras da etnia Ianomami, igualzinho a PM e as FFAA sempre agiram e ainda agem no Rio \"contra\" as favelas: muita bala, poucos direitos respeitados, a secular truculência dos donos do poder...", "id": "1623377098374058017"},{"created_at": "2023-02-08T17:43:03.000Z", "text": "O governador de RR @antoniodenarium Teve a pachorra de dizer em criar com o governo federal um serviço de \"assistência\"para garimpeiros.Os mesmos que contaminaram rios,traficou minérios,matou diversos Yanomamis e transformaram mulheres e meninas em escravas sexuais..@alexandre https://t.co/t4a1jxVrno", "id": "1623376876939972625"},{"created_at": "2023-02-08T17:42:59.000Z", "text": "O Vasco aproveitou a ida à Brasília para se reunir com ministros do Governo Federal. \n\nO clube se colocou à disposição do Governo para ajudar nas causas de Respeito, Igualdade e Inclusão.\n\n(📸: Divulgação https://t.co/ZYPZ0x0Oim", "id": "1623376860582187026"},{"created_at": "2023-02-08T17:42:31.000Z", "text": "Segundo o Min. Waldez Góes, o objetivo do Governo Federal é que, até 2026, a maior parte possível da ferrovia esteja em funcionamento, como determinou o presidente da República, Luiz Inácio Lula da Silva.", "id": "1623376744236343296"},{"created_at": "2023-02-08T17:37:50.000Z", "text": "Governo Federal impõe sigilo às imagens de vandalismo do Planalto https://t.co/s0WGtaUOAZ via @hugojor3", "id": "1623375566224166933"},{"created_at": "2023-02-08T17:37:30.000Z", "text": "Vale lembrar que desde 2021, durante o governo Jair Bolsonaro (PL), o Banco Central foi declarado independente do governo federal. Mas ao que parece, a independência de Roberto Campos Neto em relação a Bolsonaro - tão elogiada pelo mercado financeiro - é apenas fachada.", "id": "1623375481377591312"},{"created_at": "2023-02-08T17:37:22.000Z", "text": "Plano do Governo Federal para escoamento da safra é apresentado a cadeia logística https://t.co/iRC52SkAxx", "id": "1623375448712556544"},{"created_at": "2023-02-08T17:35:14.000Z", "text": "Trecho da fala do deputado Wallber Virgolino em que ele mente na tribuna da ALPB sobre proposta do governo federal que nunca existiu. https://t.co/JzL78HWnKi", "id": "1623374913187811347"},{"created_at": "2023-02-08T17:33:16.000Z", "text": "O governo(federal, estadual e municipal) ainda vai matar um estudante de tanto de palhaçada q faz com ele viu, pq sinceramente, faz as coisas sem avisar, comunicam um dia antes q vão lançar a nota, pedem documentação em cima da hora pqp e vc q se lasque pra ir atrás das coisa", "id": "1623374416699658251"},{"created_at": "2023-02-08T17:32:51.000Z", "text": "\"Tenho certeza que vamos conquistar uma maioria ampla\", diz Lula sobre novo Congresso\nPresidente realizou nesta manhã reunião com partidos políticos que integram o Conselho Político da Coalizão do governo federal https://t.co/ZR71E7qcK1", "id": "1623374313771438095"},{"created_at": "2023-02-08T17:31:44.000Z", "text": "@saranghae_psj @themattdias @eusouamom daqui uns dias vão querer platar soja no nordeste e o governo federal vai ter q transformar o solo da caatinga em agricultável por monocultura. nem todo munto precisa desenvolver parque industrial pra q haja desenvolvimento econômico.", "id": "1623374032543354889"},{"created_at": "2023-02-08T17:29:12.000Z", "text": "E o comentarista ai da banca dizer que Bolsonaro se cercou de gente mau preparada, Marcos do Val não era uma aliado do Governo Federal ! !", "id": "1623373395189501981"},{"created_at": "2023-02-08T17:29:03.000Z", "text": "\"A estrutura que deveria manter os garimpeiros longe foi desmantelada\", afirma Paulo José Santilli, antropólogo e professor da Unesp. O docente explica que o garimpo ilegal é devastador em terras onde vivem populações indígenas. #jornaldaunesp\nhttps://t.co/a5XMAHdVcp", "id": "1623373355440082965"},{"created_at": "2023-02-08T17:28:06.000Z", "text": "@revistaoeste Pois é, o governo federal do então pres Bolsonaro junto com Paulo Guedes, buscava trazer esses trabalhadores da informalidade para estes terem direitos com previdencia entre outros, agora o atual Gov quer que esses trabalhadores se lasquem. Vamos todes fazer o \"L\".", "id": "1623373115072909313"},{"created_at": "2023-02-08T17:27:36.000Z", "text": "📲 MEIO AMBIENTE | A evasão dos garimpeiros foi motivada pela ação do governo federal de controle aéreo que restringiu voos no território.\n\nSaiba mais⤵\nhttps://t.co/WpZ3e9fTbM\n\n#Noticia #RevistaCenarium #CenariumAmazônia #Crise #Yanomami #Roraima #Garimpeiros", "id": "1623372989084405763"},{"created_at": "2023-02-08T17:27:03.000Z", "text": "@TerraBrasilnot Eles nao precisam mais da audiência,  têm o governo federal", "id": "1623372852584976398"},{"created_at": "2023-02-08T17:26:50.000Z", "text": "@Alexand59517985 Parabéns Governador @tarcisiogdf , e o Governo Federal omisso", "id": "1623372798365147137"},{"created_at": "2023-02-08T17:24:13.000Z", "text": "E o governo federal não vai se manifestar com ajuda a Turquia ? Não tem tempo pra pensar nos outros só no umbigo dele , https://t.co/GSUgrJ71r4", "id": "1623372138538274831"},{"created_at": "2023-02-08T17:24:08.000Z", "text": "@dimacgarcia Tem uma coisa q não faz sentido aí(sua postagem é perfeita):como vai ter gente na rua para protestar se o Lex Luthor PROIBIU de o povo(só da direita,pq da esquerda está liberado)fazer manifestações contra o governo federal,se isso pode caracterizar com atos antidemocráticos?", "id": "1623372119311585288"},{"created_at": "2023-02-08T17:23:53.000Z", "text": "@ContaratoSenado Não cabe ao governo federal a competência de algo tão técnico. Quem iria gerir a economia monetária, Haddad?", "id": "1623372054845091842"},{"created_at": "2023-02-08T17:20:09.000Z", "text": "@Rony_Playmobil @RubinhoNunes quero afirmar,  é vc só me dá razão, q esse cara ganha um salário gordo pra passar o dia todo falando mal do governo federal como se fosse um internauta qq, e vcs ainda vem elogiar o cara, mas ninguém sabe exatamente o q ele faz ou se preocupa com a cidade, nem vcs q votam nele", "id": "1623371116147314695"},{"created_at": "2023-02-08T17:19:53.000Z", "text": "Governo Federal reabre Mesa de Negociação; concursos em debate; veja lista!\n\nFique por dentro das notícias! Siga @concursos_publ. Atualizações diárias.\n\n#concursopublico #concurseiros\n\n Link da notícia: https://t.co/178u5My2ok", "id": "1623371048488996891"},{"created_at": "2023-02-08T17:19:34.000Z", "text": "@WilmarPetista @MarcioRomanha @angelicaut13 @AdnanvpPeixoto @Floramarela243 @FioravanteFern9 @Eberrondo @LadyCasannova @JoseAloiseBahia @Ana96738250 @AnnaS_Gdottir @RobsonJAraujo1 @Marcelusbraga7 @GrossoNadja @Flavia_1901 @Jacck13 @ValdiviaLiette @RogriaFranca1 @clarahailler @ricardoboas @JucirleiaMota @Mariade21501765 @valfachi @Luz1Betaniada @EstevamReboucas @tiorbe @banbannon @alvaroluizcunha @waniacbot @YaiaSobreira @parasamuel @desertodeamor @Pitzcozinho @IsabelFeijMach1 @BrunoTricolorSP @EstrelaMaria2 @DjoaoquarenT13 @borgescm @FabihzinhaL @MegGestaoDiels @Liz6macielgmai1 @DELEZIEL @Tweetando12 @Salaminucci @marineslazzaron @Bandeir08756356 @b_dianealves @PedroRosaArqui @KlingerEriceira @LulaOficial Cada 1% a mais de juros representam 33 bilhões por ano de juros que o governo federal paga aos banqueiros, ou seja metade do gasto no bolsa família. Votei LULA para ele comandar o país e impulsionar empregos e reerguer a economia. Campos Neto foi pego na Panamá Papers MILHÕES Lá", "id": "1623370969896128518"},{"created_at": "2023-02-08T17:18:41.000Z", "text": "Governo federal sinaliza que poderá compensar estados pelas perdas com ICMS, afirmam governadores\n\nFique por dentro das notícias! Siga @tw_trends_br. Atualizações diárias.\n\n#toptrends #trends #twitter...\n\n Link da notícia: https://t.co/liyafdTUru", "id": "1623370746956288020"},{"created_at": "2023-02-08T17:17:27.000Z", "text": "@mom_magalhaes @diariopopularRS Não entendi seu comentário? Sabe de quem foi o maior aumento já concedido pelo governo federal, da direita.", "id": "1623370436485517314"},{"created_at": "2023-02-08T17:17:19.000Z", "text": "@TiagoCastelo32 @Rosely33LB @Liah_Nobrega22 @senadorhumberto 1 - Retirou os garimpeiros ilegais e estão salvando vidas dos indígenas.\n2- R$ 600 milhões para redução da fila de cirurgias, já começando no rio.\n3- Garantia da diversidade de gênero, raça e região na composição do primeiro e segundo escalões do governo federal.", "id": "1623370402079641626"},{"created_at": "2023-02-08T17:14:51.000Z", "text": "O diretor da Fenafisco, Celso Malhani, participou nesta terça-feira (7), de cerimônia que marca a reabertura da Mesa Nacional de Negociação Permanente do governo federal com os servidores públicos em Brasília.\n\nConfira: https://t.co/wjEJeHXFKv https://t.co/vKd3EHlzCW", "id": "1623369781922435084"},{"created_at": "2023-02-08T17:13:38.000Z", "text": "@themattdias Cabe ao governo federal a elaboração e o investimento num plano de desenvolvimento. Muito fácil vocês criarem o problema é empurrarem pra gente. Felizmente não é o que está na constituição :)", "id": "1623369477717884928"},{"created_at": "2023-02-08T17:12:50.000Z", "text": "A culpa é sempre dos outros...\n\"Governo Federal aqui a incompetência é de TODES\", não é @LulaOficial ??? https://t.co/ePRc6TUwie", "id": "1623369273115611152"},{"created_at": "2023-02-08T17:12:46.000Z", "text": "Dirigente do Sintrajud e Fenajufe participa da reunião e defende que a discussão salarial também busque uma política permanente que respeite data-base. #direitos\nhttps://t.co/K0ebHDOeS2", "id": "1623369257374425088"},{"created_at": "2023-02-08T17:12:45.000Z", "text": "@TMuquici Thaís, por favor … pode “traduzir” o q significa “tem por finalidade estruturar, coordenar e articular as relações do Governo federal com os diferentes segmentos da sociedade civil na aplicação das políticas pública”? \n\nTks 🌻 https://t.co/tk8QMF0vRu", "id": "1623369251879850008"},{"created_at": "2023-02-08T17:11:26.000Z", "text": "@LiberaisDem @RomersonCruz Tem uma pequena diferença: o BC realiza política monetária, algo de responsabilidade do governo federal. Enquanto o judiciário é um poder totalmente separado e com atribuições diferentes; não governa, apenas julga processos.", "id": "1623368921444192273"},{"created_at": "2023-02-08T17:06:09.000Z", "text": "Satisfação em encontrar meu amigo Gastão, profissional que atuou no desenvolvimento do cadeia ICP Brasil e participou do Projeto https://t.co/I6Szry2i8O do governo Federal.\n\n@abeptic https://t.co/yWtVJJnSsk", "id": "1623367593854701583"},{"created_at": "2023-02-08T17:06:00.000Z", "text": "@EncrencoMesmo @kruke1 @mspbra Além do mais, o governo federal não tem nada a ver com o IPVA.", "id": "1623367555501985821"},{"created_at": "2023-02-08T17:05:25.000Z", "text": "NÃO conseguiram DISTORCER os Fatos para IMPUTAR qualquer RESPONSABILIDADE ao Governo Federal por meio de ESPETACULARIZAÇÃO bolsonarista, pois a POLÍCIA FEDERAL e a PGR já estão com as INVESTIGAÇÕES ADIANTADAS arespeito dos ATOS GOLPISTAS CONTRA os Três Poderes da República. https://t.co/DHnqKZsxQn", "id": "1623367406734155776"},{"created_at": "2023-02-08T17:05:24.000Z", "text": "[CONITEC] Ações de participação social no SUS devem ser fortalecidas após criação de Conselho pelo governo federal\n\nA expectativa é de um compromisso mais estruturado e articulado de participação social dentro do Sistema Único de Saúde (SUS). https://t.co/0OFc5FGea1", "id": "1623367402191785993"},{"created_at": "2023-02-08T17:03:36.000Z", "text": "Governo federal começa tirar os garimpeiros das terras Yanomami. https://t.co/EQoV58DHfM https://t.co/IjnxU4VEPF", "id": "1623366949844443137"},{"created_at": "2023-02-08T17:01:59.000Z", "text": "@UOLNoticias Pode não ser ilegal, mas que é imoral isso é!\nMais vem de cima né,no governo federal tem ministra que usou 💸 público em gráfica que não existe, ministro que usou 💸 público para asfaltar sua própria fazenda,os governos estaduais se sentem a vontade pra agir da mesma forma!", "id": "1623366543756169222"},{"created_at": "2023-02-08T17:01:47.000Z", "text": "@kebrandonaslet1 @pagani_w @GugaNoblat Covid seu debiloide matou milhões de pessoas em todo mundo. A contaminação pelo COVID é inevitável, foi inevitável. O lockdown foi apenas pra curva não aumentar. Vários estados roubaram dinheiro vindo do governo federal. Então, não só Bolsonaro que teve \"culpa\".", "id": "1623366492157841410"},{"created_at": "2023-02-08T17:00:53.000Z", "text": "O governo federal estuda incluir lideranças indígenas Yanomami no serviço de proteção de defensores de direitos humanos.   https://t.co/dwE3leY1O0", "id": "1623366265485283330"},{"created_at": "2023-02-08T16:59:51.000Z", "text": "Banco central teria que ser controlado pelo governo federal, sendo independente só benefícia os ricos!", "id": "1623366006411231232"},{"created_at": "2023-02-08T16:59:23.000Z", "text": "@PoliMartins_ Eu era uma dessas crianças, todos falavam que eu não daria certo, hj sou alto concursado do governo federal", "id": "1623365890606567431"},{"created_at": "2023-02-08T16:58:54.000Z", "text": "@TerraBrasilnot Se a arma está cadastrado no exército, está ok e eles não passam as informações de cadastro para o governo federal. Quando se cadastra na PF, eles tem todos os dados e podem ir até a sua casa confiscar as suas armas. É isso que o governo” quer fazer. Tomar a sua arma! NAO FAÇAM!", "id": "1623365766773936139"},{"created_at": "2023-02-08T16:54:14.000Z", "text": "@emerson_bierma @Estadao São questões da polícia . Não do BC. Se estiver criticando o governo antigo pelas políticas desastradas, concordo com você . Agora, para menor de taxas de juros o Governo Federal precisa fazer a parte dele. Qual o plano econômico ? Qual o plano educacional ? Eleições 2024 aí .", "id": "1623364594545709056"},{"created_at": "2023-02-08T16:52:41.000Z", "text": "Enquanto isso o governo federal dorme em berço explendido https://t.co/mEITXHdfl5", "id": "1623364205855313927"},{"created_at": "2023-02-08T16:52:30.000Z", "text": "Eu bebo mais de um dos mais de um amigo meu irmão é a mesma pra você ver se ela consegue fazer o pedido do governo federal para a minha vida é feita por um tempo pra você ver se ela não vai dar pra você ver se ela não vai dar pra você ver se ela consegue fazer a entrevista do meu https://t.co/sAJbjR1b2I", "id": "1623364157918568448"},{"created_at": "2023-02-08T16:49:06.000Z", "text": "Eu acho engraçado bolsominion vir encher o saco “ahhh apoiou o Lula e agora va ter cargo” velho CLARO que vai ter cargo no governo federal quem APOIOU o Lula. Queriam que ele nomeasse gente que fez política contra? Ja tem uns 3 e tudo para ter chances de voto no congresso.", "id": "1623363304100925442"},{"created_at": "2023-02-08T16:46:48.000Z", "text": "O Vasco aproveitou a ida à Brasília para se reunir com ministros do Governo Federal. \n\nO clube se colocou à disposição do Governo para ajudar nas causas de Respeito, Igualdade e Inclusão.\n\n(📸: Divulgação) https://t.co/QiXUltaoEc", "id": "1623362723609288704"},{"created_at": "2023-02-08T16:45:25.000Z", "text": "@edugarciaa @NiltoTatto @UOLNoticias Não entendi a lógica desse comparativo de IDH do estado por Universidade Federal se o repasse das universidades é feito pelo governo federal e não pelo estado regional.", "id": "1623362376488652814"},{"created_at": "2023-02-08T16:44:39.000Z", "text": "@LordeAddams @rrdioliveira @Br381_urgente @RenanFilho_ @gov_dnit @DNIToficial @mtransportes @govbr @LulaOficial @rodrigopacheco @carlosaviana Tem, uma vez que ele pode cobrar do governo federal", "id": "1623362180488867840"},{"created_at": "2023-02-08T16:44:14.000Z", "text": "@AnimalApp @te_comuniquei A falência de uma empresa privada não me afeta, o mau uso do dinheiro público pelo governo federal me afeta.\n\nQuanto menos estado melhor.", "id": "1623362078797864960"},{"created_at": "2023-02-08T16:40:42.000Z", "text": "O legislativo de Mombaça, no sertão central cearense, deverá receber na sessão de manhã 09/02. Projeto de reajuste dos professores…A expectativa da classe é que o aumento seja o mesmo do governo federal e retroativo.Mais informações https://t.co/bl5qjF7NLT https://t.co/pedg56nCdN", "id": "1623361187478896704"},{"created_at": "2023-02-08T16:40:40.000Z", "text": "@AdilioEng @Malloy83 @_gvto @carioca_lider E com apoio do governo federal,a prefeitura começou a demolir cortiços,fazendo as pessoas se mudarem para os morros,e neste mesmo período o Rio tinha várias doenças que contaminava várias pessoas,o Rio era conhecido como o tumulo de estrangeiros.", "id": "1623361178566115333"},{"created_at": "2023-02-08T16:36:32.000Z", "text": "Em Brasília, a diretoria do Vasco teve reuniões com ministros do Governo Federal.\n\nNo encontro, o CEO Luiz Mello, a diretora jurídica Gisele Cabrera e o diretor de comunicação Felippe Costa, reforçaram o papel social do clube em ações que defendem as igualdades.\n\n📸: Divulgação https://t.co/Qzl6Lz9uqK", "id": "1623360139313963010"},{"created_at": "2023-02-08T16:35:17.000Z", "text": "GOVERNO FEDERAL... https://t.co/N4MweMoFNz", "id": "1623359825005490180"},{"created_at": "2023-02-08T16:34:41.000Z", "text": "Entidades representativas de jornalistas produziram um dossiê com detalhes da grave insegurança para cobertura jornalística no Brasil. O documento será entregue ao governo federal nesta quarta-feira (8).\n\nLeia: https://t.co/f5oCcsobnJ https://t.co/YW1VlEHo5x", "id": "1623359676023799808"},{"created_at": "2023-02-08T16:34:00.000Z", "text": "@brom_elisa Seria uma fuga permitida pra que os garimpeiros apoiadores da esquerda pegasse o beco? O que o governo federal vai fazer para que os garimpeiros e sua família não passem fome? Deveria arrumar empregos pra todos eles e não jogar ao leus!(sustentável)", "id": "1623359502488678400"},{"created_at": "2023-02-08T16:33:03.000Z", "text": "É o IBAMA voltando a trabalhar depois que quadrilhas de milicianos tomaram a área ambiental do governo federal! https://t.co/3gcw20qrwR", "id": "1623359262683541504"},{"created_at": "2023-02-08T16:27:09.000Z", "text": "O nosso Banco Central é independente. E quem precisa aprovar as medidas financeiras e monetárias do País é o Banco Central, e se não aprovar nada feito. E o Governo Federal não pode tirar o Presidente de lá, pq tem 2 anos de mandato ainda e está blindado por 99 medidas. 😉 https://t.co/BNA3ztU8EJ", "id": "1623357776394067968"},{"created_at": "2023-02-08T16:26:30.000Z", "text": "Sr Deputado.O governo federal planeja conceder reposição salarial para todos os servidores  CIVIS do Executivo.Querem excluir os integrantes das FFAA. Não podemos deixar essa injustiça acontecer. https://t.co/cdycpzE48s", "id": "1623357612635877378"},{"created_at": "2023-02-08T16:26:24.000Z", "text": "Prefeitura de Itajaí criou grupo de trabalho para solicitar agilidade ao governo federal no leilão do Porto", "id": "1623357588615139335"},{"created_at": "2023-02-08T16:26:23.000Z", "text": "ND+: Prefeitura de Itajaí criou grupo de trabalho para solicitar agilidade ao governo federal https://t.co/E4CllyiKlY", "id": "1623357583871418380"},{"created_at": "2023-02-08T16:23:45.000Z", "text": "@tencelzucco @RankPolitico Sr Deputado.O governo federal planeja conceder reposição salarial para todos os servidores  CIVIS do Executivo.Querem excluir os integrantes das FFAA. Não podemos deixar essa injustiça acontecer.", "id": "1623356920642805760"},{"created_at": "2023-02-08T16:23:27.000Z", "text": "@ZoiloMCMLIX A direita vai aos poucos controlando o poder de grandes empresas, congresso e judiciário assim controla o governo federal, se for um governo de esquerda este será derrubado através de um golpe legal. Se utilizando das brechas das leis.", "id": "1623356847678754817"},{"created_at": "2023-02-08T16:22:02.000Z", "text": "Trágica a situação do nosso governo federal: o descondenado e não absolvido continua a mentir para depois não cumprir e, somado à corja esquerdista, tentam desacreditar Bolsonaro para torná-lo inelegível...\nSão comunistas, e corruptos!\nChega desses incompetentes no governo!", "id": "1623356488856096768"},{"created_at": "2023-02-08T16:20:58.000Z", "text": "@coutinhopoiesis @brasildecoragem @SigaGazetaBR #BolsonaroOrgulhoDoBrasil https://t.co/XPaHl612z9", "id": "1623356220403814401"},{"created_at": "2023-02-08T16:20:54.000Z", "text": "Agora já era, pessoal. Crise global. Os Estados Unidos da América deixarão de existir e as empresas vão deixar a terra da liberdade, haverá desemprego e fuga de capital em massa. O Governo Federal norte-americano decidiu taxar os bilionários.", "id": "1623356203643334656"},{"created_at": "2023-02-08T16:19:56.000Z", "text": "Acompanharei o resto da palestra e conversarei com todos os membros da bancada do Amazonas para barrarmos essa iniciativa dentro do governo federal.", "id": "1623355962684833797"},{"created_at": "2023-02-08T16:19:28.000Z", "text": "@coutinhopoiesis @mfriasoficial @SigaGazetaBR A atual ministra da saúde tem muito que aprender com a equipe Bolsonaro. https://t.co/XPaHl612z9", "id": "1623355845856710656"},{"created_at": "2023-02-08T16:18:03.000Z", "text": "Sheila Cristina Tolentino Barbosa e João Cláudio Pompeu, integrantes da carreira de EPPGG, são autores do 9º texto, publicado em dezembro de 2017, que descreve a trajetória recente da organização do governo federal brasileiro.", "id": "1623355486614482951"},{"created_at": "2023-02-08T16:17:51.000Z", "text": "@dandourado @marcellacento @santander_br essas últimas movimentações q vc fez foram via PIX? no site do governo federal é possível ver tds os PIX feitos, e contas abertas, desconfio que o acesso as infs possa acontecer por lá", "id": "1623355436035411968"},{"created_at": "2023-02-08T16:14:33.000Z", "text": "Roberto Duarte apresenta medida para impedir governo federal de manipular metas de inflação https://t.co/osLk5CSwxv", "id": "1623354607270526982"},{"created_at": "2023-02-08T16:14:16.000Z", "text": "@marcellacento Me responde algo, essas transações que você fez foram via PIX? Pq no site do governo federal é possível ver todas as movimentações feitas via PIX, bem como contas existentes em um CPF, além de outras coisas, e o site do gov é péssimo em segurança", "id": "1623354537590284291"},{"created_at": "2023-02-08T16:13:45.000Z", "text": "Duarte apresenta medida para impedir governo federal de manipular metas de inflação - https://t.co/2HbVKl6pDy https://t.co/nuJi1oRPVV", "id": "1623354407692771333"},{"created_at": "2023-02-08T16:13:10.000Z", "text": "@ROSEMAR47933936 Deveria buscar mais informações, a prefeitura e o governo  federal está montando  em Benfica a cidade da saúde, esse é  apenas um dos módulos inaugurado a intenção é  zera tudo.\n\nhttps://t.co/A4FYzTmOhZ", "id": "1623354258727763970"},{"created_at": "2023-02-08T16:12:51.000Z", "text": "O documento, que será entregue ao governo federal nesta quarta-feira (8/02), traz uma série de pedidos de medidas para mitigar a violência sofrida pelos profissionais de imprensa. Confira! \n\nAcesse para mais informações: https://t.co/x51YSh4EnY\n\n#violênciacontrajornalistas #mídia https://t.co/QQGxfL3O6G", "id": "1623354180596277248"},{"created_at": "2023-02-08T16:12:48.000Z", "text": "@mariadorosario Muitos gaúchos criticaram tanto o Nordeste, que agora passam pelo problema de estiagem.\nAgora ios gaúchos vão entender a necessidade de ajuda do Governo Federal nessas situações extremas. Boa sorte!", "id": "1623354166922936327"},{"created_at": "2023-02-08T16:12:00.000Z", "text": "@SigaGazetaBR O governo federal nem olha pra isso, anão diplomático", "id": "1623353967383089152"},{"created_at": "2023-02-08T16:11:01.000Z", "text": "Armação foi por parte do próprio governo federal... https://t.co/TEySh3mjs3", "id": "1623353720145584131"},{"created_at": "2023-02-08T16:10:53.000Z", "text": "Governo federal vai liberar a nota do Enem e destruir o carnaval de um monte de pessoas KKKKKKKKKKKKKKKKKKKKK", "id": "1623353682745077762"},{"created_at": "2023-02-08T16:08:33.000Z", "text": "Governo federal começa a rever privatização da “estatal do chip do boi” https://t.co/hxWctppPpC https://t.co/315Ajb0G78", "id": "1623353098864320514"},{"created_at": "2023-02-08T16:07:28.000Z", "text": "@Noticiasbizarra Veja o plano diretor da escola que vc tem direito a ter acesso, p saber qual o conteúdo q será aplicado no ano letivo. Princípios vem do governo federal. Se a professora n está cumprindo. Processo!", "id": "1623352826763026433"},{"created_at": "2023-02-08T16:05:55.000Z", "text": "@valter_lazaro @andretrig E não só do governo federal, mas dos governos estaduais.", "id": "1623352434935443465"},{"created_at": "2023-02-08T16:04:39.000Z", "text": "Se hoje amanhecemos lamentando perdas de duas vidas, uma delas de uma criança de 2 anos, por conta das fortes chuvas, tal fato ocorre em virtude do descaso ambiental e na prevenção a tragédias do governo federal durante a gestão de Bolsonaro e Ricardo Salles.", "id": "1623352115736322048"},{"created_at": "2023-02-08T16:01:16.000Z", "text": "@andretrig Duas perguntas:\n1 - como uma estrutura como essa poderia ter prosperado tanto nos últimos 4 anos, sem a conivência do \"governo\" federal e forças armadas? e\n2 - o que teria acontecido se o Cbozo tivesse conseguido se reeleger?", "id": "1623351266486153216"},{"created_at": "2023-02-08T16:01:11.000Z", "text": "@reporterenato O governo federal deveria tirar todos em aviões e levar para interroga-los pra assim tentar ter a noção dos crimes cometidos e seus mandantes, além do garimpo ilegal.", "id": "1623351242712809472"},{"created_at": "2023-02-08T15:52:52.000Z", "text": "O governo federal fez duas maldades com Parnamirim: tirou o aeroporto de lá e deixou a base aérea.", "id": "1623349152301064192"},{"created_at": "2023-02-08T15:52:00.000Z", "text": "Profissionais pedem o cumprimento do reajuste salarial anunciado pelo Governo Federal #g1#g1triângulo https://t.co/ERWl1f9p4f", "id": "1623348931139706880"},{"created_at": "2023-02-08T15:51:38.000Z", "text": "Governo federal intervir pode esquecer #Balanco GeralRJ", "id": "1623348841582936069"},{"created_at": "2023-02-08T15:50:23.000Z", "text": "@KimKataguiri Fala a verdade deputado. O agronegócio não paga nem as taxas de exportação. O governo federal é quem banca esse absurdo. Mau caratismo deveria ser crime inafiançável para políticos", "id": "1623348527135920129"},{"created_at": "2023-02-08T15:50:01.000Z", "text": "#balancgeralrj Boa tarde Tino, grupo criminoso, também, tomou o governo federal.", "id": "1623348431325474821"},{"created_at": "2023-02-08T15:46:23.000Z", "text": "@RodrigoMenegat Sem zoa deveria ter uma força tarefa focada na integração digital do governo federal, tanta coisa séria resolvida se fosse mais fácil.", "id": "1623347519324291073"},{"created_at": "2023-02-08T15:45:44.000Z", "text": "Confesso que não sei, mas alguém (ou algum Órgão) tem que frear esse cabide de emprego que está se tornando o Governo Federal.\nA quem cabe? @SenadoFederal ?\n@camaradeputados ?\nPARTIDOS DE OPOSIÇÃO?\nAlguém faça alguma coisa, se ainda existe político decente e honesto neste País.", "id": "1623347354521722885"},{"created_at": "2023-02-08T15:45:10.000Z", "text": "@lazarorosa25 Enquanto matavam, estupravam, incendiavam, contaminavam o ambiente estava tudo certo! Agora eles que busquem saída, água, comida ou morrem. É o tal do livre arbítrio. Esquece eles! O governo federal já tem muito problema pra resolver do lixo do desgoverno anterior.", "id": "1623347214415282178"},{"created_at": "2023-02-08T15:44:50.000Z", "text": "Estamos sentindo na pele as mudanças climáticas com secas frequentes no nosso estado e o governo federal já prepara políticas para enfrentarmos a questão emergencial e o problema estrutural. \nEm nosso governo, ninguém será deixado para traz.", "id": "1623347128402690054"},{"created_at": "2023-02-08T15:44:13.000Z", "text": "@Andersonserrav2 @flaviofoxmulder @nisia_trindade @LulaOficial @minsaude @JanjaLula @eduardopaes @claudiocastroRJ @danielsoranz Amigo, o RJ Não@precisa de médicos Cubanos e nem São Paulo! Me responda: onde o governo Dilma alocou a maioria dos Cubanos? Segundo, p seu conhecimento  os hospitais federais são de responsabilidade  do governo Federal!", "id": "1623346973708324866"},{"created_at": "2023-02-08T15:41:51.000Z", "text": "Neto do Bob Field só podia dar nisso!\nQuem não cumpre seu papel de manter o valor do Real já por três anos seguidos é o BC. Agora que o desgoverno Bolçal saiu de cena pela porta dos fundos o BC vem posar de machão dando pito no governo federal?!? https://t.co/jt78XuoyQG", "id": "1623346377609687043"},{"created_at": "2023-02-08T15:41:19.000Z", "text": "@reinaldoazevedo Neto do Bob Field só podia dar nisso!\nQuem não cumpre seu papel de manter o valor do Real já por três anos seguidos é o BC. Agora que o desgoverno Bolçal saiu de cena pela porta dos fundos o BC vem posar de machão dando pito no governo federal?!?", "id": "1623346245870792705"},{"created_at": "2023-02-08T15:40:06.000Z", "text": "@FernandoHoliday Você é um vereador federal, é? Porque eu não vejo você falar nada sobre a Câmara de São Paulo, mas sempre esta falando sobre o governo federal", "id": "1623345938512109570"},{"created_at": "2023-02-08T15:39:32.000Z", "text": "@o_antagonista As pessoas não conhecem o decreto nem aei sobre itcmd e ficam aí falando merda. Não dá pra abrir mão de receita sem uma diminuição de despesa ou outra receita. Isso se chama lei de responsabilidade fiscal. Não essa zona do governo federal atual.", "id": "1623345795452792834"},{"created_at": "2023-02-08T15:38:05.000Z", "text": "@fuadnoman Anel Rodoviário e Metrô. Governo Federal deve isso a MG.", "id": "1623345431584407558"},{"created_at": "2023-02-08T15:38:04.000Z", "text": "Po cara, como ninguém fez uma PL que faz a transferência imediata de bens apreendidos em flagrante ilicitude sob determinados crimes como tráfico ou exploração de áreas indevidas para o Governo Federal? \n\nFalar que esse helicóptero não poderia ser usado para apoio é putaria. https://t.co/smEC3pcn7l", "id": "1623345423866904577"},{"created_at": "2023-02-08T15:34:23.000Z", "text": "Governo Federal discute continuidade das obras da ferrovia Transnordestina https://t.co/Fz5wRoLYuq", "id": "1623344500511846400"},{"created_at": "2023-02-08T15:33:49.000Z", "text": "Rafael Fonteles pede que Governo Federal compense estados pelas perdas com ICMS https://t.co/ChZCtMpwZr", "id": "1623344358173863936"},{"created_at": "2023-02-08T15:33:20.000Z", "text": "@FernandoHoliday Vc está mentindo. O governo federal disponibilizou a força nacional pra auxiliar a PM. Só que a secretaria de segurança do GDF que disse que a manifestação seria pacífica, não foi. Nem o contingente da Polícia militar foi usada adequadamente, por tem gente presa.", "id": "1623344232898371585"},{"created_at": "2023-02-08T15:32:47.000Z", "text": "@Savoia_01 @UOLNoticias Não estou comparando nada. Eles que fizeram generalizações absurdas e no final disseram que as pessoas do Nordeste precisam de um curso. Quem precisa de curso são eles para entender que Norte e Nordeste não receberam os mesmos investimentos do governo federal, por décadas, +", "id": "1623344094645821440"},{"created_at": "2023-02-08T15:29:29.000Z", "text": "Agora, o Yago num jogo de basquete na Espanha… É grave a onda incontrolável de racismo por lá. Por muitos dos casos públicos serem contra brasileiros, entendo que o Governo Federal do Brasil, através do Ministério das Relações Exteriores, deva notificar o Governo da Espanha. https://t.co/ys2zCyan7R", "id": "1623343264697925632"},{"created_at": "2023-02-08T15:26:41.000Z", "text": "@infomoney #lulacondenado \nPLANO 4 ANOS DO GOVERNO FEDERAL ...\nANALFABETO SEM PLANEJAMENTO...", "id": "1623342563246604291"},{"created_at": "2023-02-08T15:24:07.000Z", "text": "@AlencarBraga13 @carolproner @Metropoles @folha @folha_ombudsman Avante companheiro.  Federalize a PCDF.  Tem de acabar a bagunça na segurança pública do DF. A PCDF PEDE SOCORRO AO GOVERNO FEDERAL.  OS POLICIAIS SAO CUMPRIDORES DA LEI, MAS ESTÃO HA 10 ANOS SEM REAJUSTE SALARIAL.", "id": "1623341915956445185"},{"created_at": "2023-02-08T15:23:11.000Z", "text": "Pelo amor de deus, deixem o banco central executar a política monetária e façam seu papel. Simples!\n\nSe o governo federal não fazer sua parte pra organizar a casa com política fiscal eficiente e transparente, não tem espaço para juros menores no Brasil.", "id": "1623341679620104193"},{"created_at": "2023-02-08T15:23:10.000Z", "text": "A empresa, vinculada ao governo federal, também abriu investigação sobre a conduta do funcionário. Ele foi afastado do cargo em 26 de janeiro.", "id": "1623341677820739585"},{"created_at": "2023-02-08T15:22:40.000Z", "text": "@guimaraes13PT @MarinaSilva Avante companheiro.  Federalize a PCDF.  Tem de acabar a bagunça na segurança pública do DF. A PCDF PEDE SOCORRO AO GOVERNO FEDERAL.  OS POLICIAIS SAO CUMPRIDORES DA LEI, MAS ESTÃO HA 10 ANOS SEM REAJUSTE SALARIAL.", "id": "1623341552390098950"},{"created_at": "2023-02-08T15:22:21.000Z", "text": "@paulopaim Avante companheiro.  Federalize a PCDF.  Tem de acabar a bagunça na segurança pública do DF. A PCDF PEDE SOCORRO AO GOVERNO FEDERAL.  OS POLICIAIS SAO CUMPRIDORES DA LEI, MAS ESTÃO HA 10 ANOS SEM REAJUSTE SALARIAL.", "id": "1623341470269816837"},{"created_at": "2023-02-08T15:22:07.000Z", "text": "Banco Central TEM QUE ser vinculado ao Governo Federal, ser dependente do Governo e fazer tudo o q o Governo mandar.E TEM QUE baixar o juros já  para 2% ao ano!\nO correto é Lula exonerar Costa Neto e colocar um petista no lugar, s trocar toda a diretoria por petistas!", "id": "1623341410421284864"},{"created_at": "2023-02-08T15:22:04.000Z", "text": "@luizmarinhopt Avante companheiro.  Federalize a PCDF.  Tem de acabar a bagunça na segurança pública do DF. A PCDF PEDE SOCORRO AO GOVERNO FEDERAL.  OS POLICIAIS SAO CUMPRIDORES DA LEI, MAS ESTÃO HA 10 ANOS SEM REAJUSTE SALARIAL.", "id": "1623341397322391552"},{"created_at": "2023-02-08T15:21:21.000Z", "text": "@lucianorodrig11 O que é pior, conviver com a complacência ou com a rejeição dos altas patentes junto ao governo federal? Na verdade, tem alguma coisa esquisita no cenário das FFAA que não se encaixa.", "id": "1623341219286769664"},{"created_at": "2023-02-08T15:18:53.000Z", "text": "No dia 16/02 às 10 horas teremos uma nova reunião para ouvir a resposta do governo federal referente ao protocolo realizado pelo Fonasefe em relação ao reajuste salarial emergencial. \n\nVamos nos mobilizar para pressionar o governo, recomposição salarial é nosso direito!!", "id": "1623340598500417536"},{"created_at": "2023-02-08T15:18:10.000Z", "text": "@beatrizprey Por que vocês querem levar as declarações ao pé da letra. Tá muito claro a alegoria. E mais, sendo a política econômica responsabilidade do governo federal, é muito necessária a discussão sobre a independência do BC.", "id": "1623340416232833025"},{"created_at": "2023-02-08T15:17:02.000Z", "text": "Os garimpeiros e queridas pedindo ajuda pro governo federal kkkk q morram", "id": "1623340132597129224"},{"created_at": "2023-02-08T15:13:53.000Z", "text": "Curioso o questionamento de @eduardopaes quanto à escolha do governo federal em nomear Alexandre Telles, presidente do @sinmedrj , como diretor dos hospitais federais no Rio. Logo o prefeito que não tem diálogo com os sindicatos (tática inclusive adotada pela extrema direita).", "id": "1623339338640592896"},{"created_at": "2023-02-08T15:13:29.000Z", "text": "@CNNBrasil Convenhamos não estão preocupados com a estiagem nem tão pouco com o povo. Suas preocupações é de arruma um trocado. Com o governo federal. Não temos maremoto nem terremoto porém tempos uma praga. Políticos partidários corruptos", "id": "1623339240745476097"},{"created_at": "2023-02-08T15:09:53.000Z", "text": "[…] aqueles que não tem dinheiro para comprar um e se locomover pela cidade, dando poucos incentivos ao uso do transporte público, as culpadas disso? E ainda o Governo Federal, que também continuamente infantilizam politicamente os mais pobres via assistencialismo para [+]", "id": "1623338334561923073"},{"created_at": "2023-02-08T15:09:46.000Z", "text": "#Timbo, limpar para que? Para os moradores sujarem de novo? Vcs abordam o tema como se a prefeitura possui recursos abundantes para tudo. Por que não falam de como o governo federal deixou as prefeituras sem recurso? IPTU não supre todas as necessidades.", "id": "1623338302127349761"}]