[{"tweets_quantity": 63},{"created_at": "2023-02-08T18:09:34.000Z", "text": "RT @arcoverde_leo: Aplicado ao caso específico da Ana Estela, do ponto de vista acadêmico, mencionar 'mulher de Haddad' revela despreparo:…", "id": "1623383551918874648"},{"created_at": "2023-02-08T15:59:22.000Z", "text": "@patyparraeppgg @DrBrunoGino E, no caso aqui, Janaína não é Livre Docente e concurso não salvo-conduto para testar teorias esdrúxulas contra a democracia.", "id": "1623350787224047617"},{"created_at": "2023-02-08T13:06:16.000Z", "text": "RT @arcoverde_leo: Aplicado ao caso específico da Ana Estela, do ponto de vista acadêmico, mencionar 'mulher de Haddad' revela despreparo:…", "id": "1623307224532627458"},{"created_at": "2023-02-08T12:28:40.000Z", "text": "Aplicado ao caso específico da Ana Estela, do ponto de vista acadêmico, mencionar 'mulher de Haddad' revela despreparo: ela é livre-docente - ele não é - e professora titular da USP - posto que ele também não possui. Neste caso, é o Fernando que é 'marido da Ana Estela'. https://t.co/OmhRxboLPB", "id": "1623297763470413824"},{"created_at": "2023-02-08T10:56:43.000Z", "text": "@folha @HEROIAL Ela é professora livre docente da Universidade Federal do Rio de Janeiro. Banco folha não vale nada.", "id": "1623274621465133062"},{"created_at": "2023-02-08T09:30:03.000Z", "text": "@revistaoeste Disso ele entende. O cara é livre-docente nisso.", "id": "1623252811763834882"},{"created_at": "2023-02-08T08:55:11.000Z", "text": "@dennesousa1 Pensa num cara que bate uma carteira como ninguém …. Livre docente na área", "id": "1623244036562644992"},{"created_at": "2023-02-07T19:24:36.000Z", "text": "@PapoRetissimo @usponline @JanainaDoBrasil De acordo com a USP é livre-docente.\nhttps://t.co/keGfx1nGlj", "id": "1623040045241274380"},{"created_at": "2023-02-07T16:53:52.000Z", "text": "@elrafosaldanha Foco no Lattes do maluco.\n\nComo ele é livre docente pela PUCRS se ele não tem um orientando no currículo? E sem dar aula pela PUCRS?\n\nUma produção bizarra em um tempo muito curto. Muito estranho.\n\nMerecia uma checagem \n\nhttps://t.co/AZ7Qe72csB", "id": "1623002115722313729"},{"created_at": "2023-02-07T16:00:25.000Z", "text": "@Luskas_VulcNasc @MaxALeite Pos-doc, sim, existe. Mas existem pouquíssimos que conseguem o titulo de Livre Docente e menos ainda de Profressor Titular (esse ultimo é um título mais político). Eu não vou afirmar coisas aqui, porque não quero levar processinho... mas isso me cheira muito mal.", "id": "1622988661087260672"},{"created_at": "2023-02-07T15:52:32.000Z", "text": "@MaxALeite O curioso caso do cara que saiu de bacharel em psicologia para livre docente em 2 ano. Meu velho \ne muito querido professor de física deveria ser muito ruim, por levar décadas para virar livre docente na USP-IFSC. https://t.co/THaMv2Z49z", "id": "1622986678439755777"},{"created_at": "2023-02-07T11:03:58.000Z", "text": "@folha É espantoso que essa mulher seja livre docente da São Francisco.", "id": "1622914059430465538"},{"created_at": "2023-02-06T03:55:10.000Z", "text": "@grbatalini Internet, né. Todo mundo opina sobre tudo como se fosse Livre Docente pela USP no assunto…", "id": "1622443761367220224"},{"created_at": "2023-02-05T14:12:11.000Z", "text": "@gabriel_guimard @CNNBrasil Detalhe: é Livre Docente e professora associada. Ou seja, é o grau mais alto que um professor da mais bem conceituada faculdade de Direito do Brasil😱", "id": "1622236649898876928"},{"created_at": "2023-02-04T11:55:59.000Z", "text": "@JanainaDoBrasil O que me preocupa é uma livre-docente de Direito da USP (tipo assim, a senhora) não ler direito a Constituição Federal, antes de proferir uma \"preocupação\" destas - que, aliás, é dos bozominions, que podem não mais espalhar fake news e ódio. Triste...", "id": "1621839984830341120"},{"created_at": "2023-02-03T23:53:56.000Z", "text": "@JancerMartins Amigo, ela eh professora livre-docente de PENAL na USP.", "id": "1621658276852109312"},{"created_at": "2023-02-03T23:39:25.000Z", "text": "@Gusmao_pedro1 @aaaaaabcdefgh @caiocgomes Sinto muito, mas aqui não tem ninguém capaz de definir isso, não tô vendo nenhum hobsbawn comentando pra desmerecer um livre docente ...", "id": "1621654623567192064"},{"created_at": "2023-02-03T23:31:42.000Z", "text": "@JancerMartins Eu gostaria que a USP se pronunciasse sobre o tema, já que está entre as 50 melhores universidades do mundo, seria interessante informar em quais Universidades existe paralelo com a professora Livre Docente.", "id": "1621652678366625792"},{"created_at": "2023-02-03T23:24:55.000Z", "text": "@aaaaaabcdefgh @caiocgomes Avatar do Mickey questionando livre docente....\nAuto estima de milhões 🤣🤣🤣", "id": "1621650973482516480"},{"created_at": "2023-02-03T22:33:54.000Z", "text": "@de_usp olha o que a livre docente de vocês está falando na TV!Vocês ensinam isso? Eta... https://t.co/y38cZZFXX5", "id": "1621638136441741312"},{"created_at": "2023-02-01T18:10:38.000Z", "text": "@mab_sp125 @elenalandau2 Bruno,o meu cunhado é neurologista, livre docente na FMUSP e trabalha com isso para um laboratório farmacêutico norte-americano especializado em medicamentos à base de cannabis. Ele é um pesquisador sério e recomenda seu uso para várias enfermidades.", "id": "1620847106457206785"},{"created_at": "2023-02-01T04:42:27.000Z", "text": "Este DVD em que a professora Cleonice Berardinelli lê, com Maria Bethânia, poemas de Fernando Pessoa é lindo! Que ela possa, finalmente, encontrar o poeta de sua vida que lhe rendeu o título de livre-docente. Descanse em paz, dona Cleo. https://t.co/0W9f91mIvd", "id": "1620643720780730369"},{"created_at": "2023-01-30T14:53:39.000Z", "text": "A @fsp_usp  anuncia a abertura de inscrições para concursos de Livre-Docente junto aos seguintes Departamentos: Saúde Ambiental; Nutrição; Política, Gestão e Saúde; Saúde, Ciclos de Vida e Sociedade, e Epidemiologia. Veja + : https://t.co/ZbDQ3nol4E", "id": "1620072756196028418"},{"created_at": "2023-01-29T22:38:44.000Z", "text": "o cara pode ser phd fellow livre docente ter ganhado nobel mas participação em podcast não eh consulta médica!!!", "id": "1619827411935444992"},{"created_at": "2023-01-28T18:10:15.000Z", "text": "@JanainaDoBrasil Meu, você é um Zero na política, Janja...digo, Jana...como Professora, depois q perdeu aquela vaga no concurso para livre docente, e passou a disparar para todo lado, não admitindo a derrota, já era... Que mulher mimada", "id": "1619397458408374273"},{"created_at": "2023-01-28T15:06:59.000Z", "text": "Quem critica não tem a menor noção quem é a Ana Estella, a mulher é simplesmente muito foda, idealizadora do PROUNI e livre docente de odontologia da USP. https://t.co/To6LbRgAQt", "id": "1619351338089086976"},{"created_at": "2023-01-28T14:38:19.000Z", "text": "@LulaOficial @geraldoalckmin @luisnassif Lula está demonstrando q mereceu o diploma de presidente nas 2 primeiras eleições, e o de doutor h.c. em várias universidades. Mas agora ñ foi 3o. diploma, Lula, foi o título de livre-docência. Esta é sua escolaridade real 😉 livre-docente", "id": "1619344123479351296"},{"created_at": "2023-01-28T01:47:02.000Z", "text": "@BolsonaroSP Ana Estela Haddad ñ é a mulher dele, ela é casada com ele\n Mulher ela é da Ciência, da Universidade, da Saúde.\n É Professora titular da USP, onde tbm fez Doutorado em Ciências Odontológicas e recebu título de Livre Docente. Coordena grupos relacionados a odontologia e saúde...", "id": "1619150021345300480"},{"created_at": "2023-01-27T21:21:40.000Z", "text": "@CoronelAginaldo @revistaoeste Olha o CV 👇Graduada em Odontologia pela Universidade de São Paulo (1988), Especialista em Odontopediatria pela Fundecto-FOUSP (1992), Mestre (1997), Doutora em Ciências Odontológicas (2001), Livre-Docente (2011) pela Universidade de São Paulo. https://t.co/BgwoGvIgEr", "id": "1619083240060362760"},{"created_at": "2023-01-27T14:43:42.000Z", "text": "RT @Ruleoflawbrasil: @priscilllando não é nepotismo priscila pq o haddad não tem cargo eletivo. ela é uma pessoa qualificada livre docente…", "id": "1618983088318738432"},{"created_at": "2023-01-27T14:39:45.000Z", "text": "@BolsonaroSP Ela é Graduada em Odontologia pela Universidade de São Paulo (1988), Especialista em Odontopediatria pela Fundecto-FOUSP (1992), Mestre (1997), Doutora em Ciências Odontológicas (2001), Livre-Docente (2011) pela Universidade de São Paulo. Professora Titular do Departamento da USP", "id": "1618982095162073092"},{"created_at": "2023-01-27T14:29:52.000Z", "text": "@priscilllando não é nepotismo priscila pq o haddad não tem cargo eletivo. ela é uma pessoa qualificada livre docente USP, doutora. o governa precisa de pessoas qualificadas, o fato do haddad ser petista e ministro, para mim não é relevante, pq ela é muito qualificada.", "id": "1618979608506023937"},{"created_at": "2023-01-27T14:25:01.000Z", "text": "@priscilllando Graduada em Odontologia pela Universidade de São Paulo (1988), Especialista em Odontopediatria pela Fundecto-FOUSP (1992), Mestre (1997), Doutora em Ciências Odontológicas (2001), Livre-Docente (2011) pela Universidade de São Paulo.", "id": "1618978387779022848"},{"created_at": "2023-01-27T11:48:00.000Z", "text": "@revistaoeste Por competência Graduada em Odontologia pela Universidade de São Paulo (1988), Especialista em Odontopediatria pela Fundecto-FOUSP (1992), Mestre (1997), Doutora em Ciências Odontológicas (2001), Livre-Docente (2011) pela Universidade de São Paulo. Professora Titular de Odontolog", "id": "1618938874939723776"},{"created_at": "2023-01-27T11:47:14.000Z", "text": "@HoracioKS @revistaoeste Por competência Graduada em Odontologia pela Universidade de São Paulo (1988), Especialista em Odontopediatria pela Fundecto-FOUSP (1992), Mestre (1997), Doutora em Ciências Odontológicas (2001), Livre-Docente (2011) pela Universidade de São Paulo. Professora Titular do de Odonto", "id": "1618938682509250563"},{"created_at": "2023-01-26T11:51:38.000Z", "text": "@roberta_bastoss o Zanin é orientador livre-docente da pós-graduação em placidez lacustre da faculdade de monges do Alto do Tibete...", "id": "1618577401533042695"},{"created_at": "2023-01-25T16:01:34.000Z", "text": "@julianodip Eu tava fazendo um curso que era de imersão um final de semana inteiro 1x por mês e a gente se encontrava em um local na cidade e íamos todos de van pra uma cidade mais afastada. No mês anterior, anunciaram que ia ter um prof bambambam, médico livre docente, em suma, foda +", "id": "1618277908124176385"},{"created_at": "2023-01-22T10:37:04.000Z", "text": "A oportunidade é para candidatos portadores do título de Livre-Docente; confira Concursos › Notícias › Sudeste EDITAL DE ABERTURA Nº 078/2022 PROVAS RELACIONADAS PCI Concursos https://t.co/eKZJ3KTGRU", "id": "1617109082640375809"},{"created_at": "2023-01-21T22:46:34.000Z", "text": "RT @drhelio12: Q tenho c/isso? Meu leitor deve pensar c/franqueza, tb ñ sei! Trago um saco d conhecimento acumulado, olhar crítico e experi…", "id": "1616930278584324096"},{"created_at": "2023-01-21T22:46:28.000Z", "text": "Q tenho c/isso? Meu leitor deve pensar c/franqueza, tb ñ sei! Trago um saco d conhecimento acumulado, olhar crítico e experiência como ex-Diretor d medicina da PUCC, Secr d saúde, médico c/doutorado e Prof Livre-docente concursado pela Unicamp. Uma longa caminhada d 45 anos…", "id": "1616930256354676737"},{"created_at": "2023-01-20T17:16:47.000Z", "text": "Senhoras e senhores, eu tenho uma mãe LIVRE DOCENTE, a formação acadêmica mais alta que alguém pode ter, que orgulho da minha véia!!!", "id": "1616484900772917248"},{"created_at": "2023-01-20T15:18:34.000Z", "text": "A Universidade Estadual de Campinas (Unicamp), através do Instituto de Filosofia e Ciências Humanas, divulga um novo Concurso Público, que tem como objetivo preencher uma vaga para o cargo de Professor Titular, com candidatos com título de Livre-Docente.\n\nhttps://t.co/6AvtbqdNHc https://t.co/xjnGni4XzY", "id": "1616455149173579778"},{"created_at": "2023-01-19T13:14:18.000Z", "text": "@pekidaspedras Sou da geração q tinha leitura obrigatória do livro do Fernando Bosta de Moraes,Olga B. Prestes, em prova de literatura.Romantizavam tudo,puxando farinha pro movimento.  Prestes era o herói e Olga a heroína libertária, cujo fruto é livre docente em universidade. Desgraça pouca!", "id": "1616061487398748160"},{"created_at": "2023-01-19T02:08:17.000Z", "text": "@JanainaDoBrasil A \"Prof. Livre Docente de D. Penal na USP\" tem noção que o sistema judiciário, leis, devido processo legal, constituição, etc colapsaram e agora tudo se faz pela cabeça dos juízes do supremo e não pelo que está escrito nas leis? Tem visto noticias reais ?", "id": "1615893880553242624"},{"created_at": "2023-01-17T22:12:26.000Z", "text": "RT @mundioka: Por que o Chile retomou a obrigatoriedade do voto? João Claudio Pitillo (@JoaoPitillo), professor de história da @UERJ_oficia…", "id": "1615472137736790032"},{"created_at": "2023-01-17T17:01:04.000Z", "text": "RT @sputnik_brasil: João Claudio Pitillo, professor de história da UERJ, e Alberto Aggio, livre-docente em história da América e prof. da Unesp, comentam o retorno do voto obrigatório no Chile\n#mulherespodcasters #Chile\nhttps://t.co/OuOLNEuq2Y", "id": "1615393779095044103"},{"created_at": "2023-01-17T17:01:03.000Z", "text": "RT @mundioka: Por que o Chile retomou a obrigatoriedade do voto? João Claudio Pitillo (@JoaoPitillo), professor de história da @UERJ_oficial, e Alberto Aggio, livre-docente em história da América e prof. da @Unesp_Oficial, comentam a medida. Ouça!\n#mulhe… https://t.co/eRsxEotpZT", "id": "1615393775701921792"},{"created_at": "2023-01-17T16:25:04.000Z", "text": "RT @mundioka: Por que o Chile retomou a obrigatoriedade do voto? João Claudio Pitillo (@JoaoPitillo), professor de história da @UERJ_oficia…", "id": "1615384718815657984"},{"created_at": "2023-01-17T16:20:04.000Z", "text": "RT @mundioka: Por que o Chile retomou a obrigatoriedade do voto? João Claudio Pitillo (@JoaoPitillo), professor de história da @UERJ_oficia…", "id": "1615383461803573248"},{"created_at": "2023-01-17T16:13:54.000Z", "text": "João Claudio Pitillo, professor de história da UERJ, e Alberto Aggio, livre-docente em história da América e prof. da Unesp, comentam o retorno do voto obrigatório no Chile\n#mulherespodcasters #Chile\nhttps://t.co/i3Np3K2fJy", "id": "1615381909541998593"},{"created_at": "2023-01-17T16:07:08.000Z", "text": "Por que o Chile retomou a obrigatoriedade do voto? João Claudio Pitillo (@JoaoPitillo), professor de história da @UERJ_oficial, e Alberto Aggio, livre-docente em história da América e prof. da @Unesp_Oficial, comentam a medida. Ouça!\n#mulherespodcasters \nhttps://t.co/F4NyPmhM61", "id": "1615380208307126273"},{"created_at": "2023-01-17T01:35:16.000Z", "text": "@h8ngrs1488 @luboiteux @LuisCValois @TwitterBrasil Falou o livre docente em direito achado nas profundezas da própria ignorância", "id": "1615160794961813508"},{"created_at": "2023-01-16T19:09:02.000Z", "text": "RT @letsdataAI: Episódio imperdível para começar bem o o ano! 🎙\n\nAlexandre Chiavegatto, prof. livre docente de ML em saúde na USP, xp em pe…", "id": "1615063597595430939"},{"created_at": "2023-01-16T18:58:16.000Z", "text": "Episódio imperdível para começar bem o o ano! 🎙\n\nAlexandre Chiavegatto, prof. livre docente de ML em saúde na USP, xp em pesquisas em saúde pública, ênfase em estatísticas de saúde. @SaudenoBR \n\n🟣 16/01 (hoje) às 20h\n\nParticipe ao vivo! \n\nhttps://t.co/IPZMJUZGx2 https://t.co/Kh4XrpOgjK", "id": "1615060886930001928"},{"created_at": "2023-01-16T11:04:53.000Z", "text": "@eumariliadelima @MelSant38725964 @ggreenwald O PR teve COVID-19, e foi tratado com remédio que combateram o vírus 🦠 do COVID-19, inclusive o Dr. David Uip ... Médico infectologista, professor titular da Faculdade de Medicina do ABC e Professor Livre Docente da Universidade de São Paulo se auto prescreveu! Por que será ?", "id": "1614941755945943041"},{"created_at": "2023-01-16T00:15:06.000Z", "text": "Podem participar candidatos portadores do título de Livre-Docente; confira Concursos › Notícias › Sudeste EDITAL DE ABERTURA Nº 037/2022 PROVAS RELACIONADAS PCI Concursos https://t.co/ZLU8kgB3Hq", "id": "1614778234343661568"},{"created_at": "2023-01-12T09:47:59.000Z", "text": "@AugustusKlebson @reporterenato O cara é livre docente em direito constitucional. Para questionar os atos dele, você tem que estar no mesmo nível ou acima dele.", "id": "1613472850198888451"},{"created_at": "2023-01-11T17:24:51.000Z", "text": "@CalandriniVal Opinião de PhD e livre docente. Logo, não é “só”.", "id": "1613225440507985921"},{"created_at": "2023-01-10T16:02:05.000Z", "text": "@BaessoMurilo @lucoutinhopaula @GeneralMourao Um livre docente da USP rindo da morte de idosos e encarceramento de manifestantes. Isso fala muito sobre a educação, ou falta dela...", "id": "1612842221480312832"},{"created_at": "2023-01-10T03:00:34.000Z", "text": "Livre-Docente -Diário Oficial do Estado (Doe) - Danilo Antonio Baltieri https://t.co/6nHMy5Z1kS", "id": "1612645546929389573"},{"created_at": "2023-01-10T01:26:55.000Z", "text": "RT @mirr0redheart: Morro nos acadêmicos de direito (e até pessoas não formadas) querendo dizer ao Alexandre de Moraes, doutor em direito do…", "id": "1612621977033883649"},{"created_at": "2023-01-10T00:57:08.000Z", "text": "Enfim, a aprovação no Concurso para Professor Livre-Docente pelo Departamento de Psiquiatria da Faculdade de Medicina da USP é publicada no Diário Oficial do Estado !!! https://t.co/pwqIX8uHVF", "id": "1612614484501069829"},{"created_at": "2023-01-10T00:44:50.000Z", "text": "@BrenoFonsecaMG A CNN está certa ! Afinal ele é Mestre Doutor e Livre Docente  na Disciplina de  Invasões Democráticas .", "id": "1612611389922615296"}]