[{"tweets_quantity": 470},{"created_at": "2023-02-09T01:57:12.000Z", "text": "Eu não consigo pensar em absolutamente nada pra responder aqui sou um livro aberto de primeira https://t.co/zqiZi0CGrb", "id": "1623501236803608576"},{"created_at": "2023-02-09T01:54:48.000Z", "text": "mulher mais de 500 pergunta não respondida que isso — uns 10% spam, 40% racismo e msg de ódio bem pesada, 45% putaria além do limite (e olha q como vcs vêem eu até respondo umas) e 5% coisa q me recuso por ser mt pessoal, mas é raro pq sou um livro aberto  https://t.co/V4UWb4RigG", "id": "1623500630542221312"},{"created_at": "2023-02-09T01:35:40.000Z", "text": "@_baudolino @lygia_maria minha vida é um livro aberto", "id": "1623495818270343171"},{"created_at": "2023-02-09T01:20:52.000Z", "text": "Ia ser uma maneira de sla porra eu só quero que vejam oq eu escrevi, oq aconteceu em tal dia o pq eu tava feliz pra Caralho e a mudança de comportamento eu acho MT foda isso, lógico vou parecer um livro aberto, mas artisticamente falando é uma boa, tvlz eu faça isso amh", "id": "1623492090591051782"},{"created_at": "2023-02-09T01:19:33.000Z", "text": "@Elizieofficial @gbfiga_RJ @ihmedeiros @majuboechat A vida da linda é um livro aberto", "id": "1623491760130236418"},{"created_at": "2023-02-09T01:12:37.000Z", "text": "@tosobreojardim eu sou um livro aberto com a minha família", "id": "1623490016889503745"},{"created_at": "2023-02-09T01:04:41.000Z", "text": "Queria ter AMIGAS, pra sair fazer compra, comer fora, contar minhas coisinhas e ser literalmente um livro aberto sendo ela assim também.", "id": "1623488021780901890"},{"created_at": "2023-02-09T00:19:43.000Z", "text": "@typagirlfr blz lenda, lizzie eu literalmente nao uso conta separada, um verdadeiro livro aberto", "id": "1623476703937822726"},{"created_at": "2023-02-09T00:10:50.000Z", "text": "é muito ruim você conviver com uma pessoa por anos e perceber que ela não compartilhou um sentimento, uma situação sequer enquanto você foi um livro aberto", "id": "1623474467325222912"},{"created_at": "2023-02-09T00:03:52.000Z", "text": "pse né\nparece q eu te leio como um livro aberto", "id": "1623472714873724929"},{"created_at": "2023-02-08T23:47:39.000Z", "text": "ela é um livro aberto https://t.co/7O6PSQO6e6 https://t.co/6pd0AT6NXO", "id": "1623468633736327170"},{"created_at": "2023-02-08T23:41:36.000Z", "text": "@patrickcarva1ho nada, minha vida é um livro aberto\nmas as editoras ja pararam de publicar", "id": "1623467110637748226"},{"created_at": "2023-02-08T23:28:29.000Z", "text": "Sou um livro aberto tudo que as pessoas pensam de ruim de mim eh vdd", "id": "1623463811138179072"},{"created_at": "2023-02-08T23:28:14.000Z", "text": "@oswinxth eu sou um livro aberto pra certas coisas mas minha subjetividade intuitiva eh um mistério fjjfhfjmd é como eu sou", "id": "1623463746839486464"},{"created_at": "2023-02-08T23:26:52.000Z", "text": "@liabiliwty mysterious person, não... vc é um livro aberto, mas me fala como vc ta se sentindo hoje não gosto de misterios kk", "id": "1623463402852024321"},{"created_at": "2023-02-08T23:03:59.000Z", "text": "@umkkkbeijos queria ser assim mas mia vida eh um livro aberto pois sou vazia.", "id": "1623457643540119554"},{"created_at": "2023-02-08T21:37:29.000Z", "text": "Minha vida é e sempre foi um livro aberto, escondo nada de ngm, e o povo ainda insiste em fazer fofoca errada kk, da um tempo emm!🧏🏽‍♀️", "id": "1623435875903488000"},{"created_at": "2023-02-08T21:10:57.000Z", "text": "n consigo pensar em nada minha vida eh um livro aberto sou totalmente básico 🙏🏻 https://t.co/CZDW2c8cr8", "id": "1623429200211324929"},{"created_at": "2023-02-08T20:51:10.000Z", "text": "amo postar as coisas nos status, tipo coisas PROFUNDAS mesmo, e ninguém saber pq eu sou um livro aberto e eu não conto meus segredos pra absolutamente ninguém, a não ser pessoas que conviveram comigo naquela época", "id": "1623424221345882112"},{"created_at": "2023-02-08T19:55:12.000Z", "text": "@fernandesrocks Exatamente como adivinhou? WHEUHSAOSHS eu preciso parar de ser um livro aberto", "id": "1623410133781946368"},{"created_at": "2023-02-08T19:47:07.000Z", "text": "EU SOU UM LIVRO ABERTO SOU EXATAMENTE O QUE VOCES ENXERGAM uma depressiva mac******* com tendencia alcoolista completamente surtada num esforço de recuperação de tudo isso que taí e tb romantica incontestavel", "id": "1623408103050846209"},{"created_at": "2023-02-08T19:27:03.000Z", "text": "@blossomfvck Kkkkkk gente, eu sou assim livro aberto mas a pobre da minha mulher é low profile. Então eu preciso equilibrar. Kkkkkkk", "id": "1623403051322118145"},{"created_at": "2023-02-08T19:19:22.000Z", "text": "A minha vida é um livro aberto,só não gosto de gente falando, fazendo fofoquinha porque na hora que eu me irritar não tem quem pare, e já não é de hoje que eu tô avisando, daí vão lá, tiram print do que eu posto e ficam mandando pros outros, falando, azar!", "id": "1623401116883947529"},{"created_at": "2023-02-08T18:40:11.000Z", "text": "@vamonelson Eu tbm sou assim, infelizmente sou um livro aberto!!", "id": "1623391258201796609"},{"created_at": "2023-02-08T18:16:59.000Z", "text": "@TerraBrasilnot \"Minha vida é um livro aberto.\" KKKkk", "id": "1623385416622637056"},{"created_at": "2023-02-08T17:02:19.000Z", "text": "não sei. .. Sou um livro aberto !! https://t.co/Ue4RAZmnMB", "id": "1623366627101212673"},{"created_at": "2023-02-08T16:51:59.000Z", "text": "sou 1 livro aberto é até chato https://t.co/J3d4wJ8DeQ", "id": "1623364029291892736"},{"created_at": "2023-02-08T16:11:16.000Z", "text": "o jeito que os hábitos dele são um livro aberto todo mundo já sabe https://t.co/CSxCdIcvF6", "id": "1623353779025334274"},{"created_at": "2023-02-08T16:06:23.000Z", "text": "@pantalwne @hypemouche sou um livro aberto pra minhas amigas queridas", "id": "1623352551021109248"},{"created_at": "2023-02-08T15:17:45.000Z", "text": "@Zeldeiro sou um livro aberto, mas você não consegue ler as páginas que estão coladas", "id": "1623340315145826310"},{"created_at": "2023-02-08T15:00:25.000Z", "text": "uma coisa que não tanko, é a super valorização do homem misterioso como algo sexy. deus que me livre! odeio homem caixa de surpresa. homens livro aberto, que logo no primeiro encontro já fala da vida, de ex, que deu no mato pro vizinho, etc meu coração está com vcs.", "id": "1623335952994258944"},{"created_at": "2023-02-08T14:26:09.000Z", "text": "Preciso parar de ser um livro aberto …", "id": "1623327326313320451"},{"created_at": "2023-02-08T14:20:08.000Z", "text": "@ApolloMillerp você parece ser \"um livro aberto\" e que curte novas experiências, além de ser carismático e fácil de amigar. acho que seríamos bons amigos.", "id": "1623325814161809412"},{"created_at": "2023-02-08T13:53:18.000Z", "text": "@poccatita O preço de ser um livro aberto 😔", "id": "1623319061500243968"},{"created_at": "2023-02-08T13:47:08.000Z", "text": "@jp_de_friburgo ih, brabão, minha vida é um livro aberto", "id": "1623317509968470016"},{"created_at": "2023-02-08T13:11:16.000Z", "text": "@aguinaldaosilva Tem que ser um livro aberto. Não pode omitir nada.", "id": "1623308480487596032"},{"created_at": "2023-02-08T10:56:27.000Z", "text": "@melnosangue amo 🤗🤗 pode fofocar de mim sim minha vida é um livro aberto !", "id": "1623274556575080450"},{"created_at": "2023-02-08T10:18:11.000Z", "text": "@FernandoHoliday Não é motivo de chacotas, a não o povo idiota. \n\nPolítico é muito bem tratado nesse país, mais barato manter um burro a pão de ló. \n\nEsses fdp deveriam usar obrigatoriamente os serviços públicos e a vida deles deveriam ser um livro aberto, prestar contas de um tudo. \n\nMas…", "id": "1623264923726880769"},{"created_at": "2023-02-08T05:06:36.000Z", "text": "@beamoraixx Sou um livro aberto bb", "id": "1623186511242969088"},{"created_at": "2023-02-08T04:20:16.000Z", "text": "@joo_nutella vi nitidamente no seu close friends que é um livro aberto mesmo KKKKKKKKKK🗣️🗣️🗣️", "id": "1623174852638134272"},{"created_at": "2023-02-08T04:19:21.000Z", "text": "@baddiebey444 Já te disse! Eu não escondo nada de ninguém! Minha vida é um livro aberto! Consciência tranquila!", "id": "1623174622433738752"},{"created_at": "2023-02-08T03:29:22.000Z", "text": "Queria ser misteriosa e surpreendente mas a @itamsmor saber pelos meus tweets q eu sou o tipo de pessoa que compra borracha elétrica confirmou que minha vida é um livro aberto https://t.co/RTi2CNVKrG", "id": "1623162044663955456"},{"created_at": "2023-02-08T03:26:08.000Z", "text": "@kleetoris a minha vida eh um livro aberto", "id": "1623161227110146048"},{"created_at": "2023-02-08T01:58:49.000Z", "text": "@thunder_k1t_cat sim amiga vamos minha vida eh um livro aberto conto tudo", "id": "1623139253151535104"},{"created_at": "2023-02-08T00:52:23.000Z", "text": "@joiceefg meu twitter é um livro aberto", "id": "1623122535108825092"},{"created_at": "2023-02-08T00:40:12.000Z", "text": "na real eu só tô procrastinando no twt com o livro aberto na minha frente e provavelmente vou começar a fazer de vdd faltando 2 minutos pra entregar", "id": "1623119471564009472"},{"created_at": "2023-02-08T00:28:59.000Z", "text": "Aaaah se eu pudesse tt tudooo aqui kkkkkkk seria uma livro aberto da minha vida kkkk", "id": "1623116647543234566"},{"created_at": "2023-02-07T23:52:08.000Z", "text": "@notfound_w kakakakkakakaka sou um livro aberto pô", "id": "1623107372464865281"},{"created_at": "2023-02-07T23:49:32.000Z", "text": "@fuckk_niickk Mn sua viada é um livro aberto que supera todas as expectativas e fica melhor a cada momento kakakakakaakakak", "id": "1623106719227252738"},{"created_at": "2023-02-07T23:42:32.000Z", "text": "@choqueideeah não tenho segredos sou um livro aberto", "id": "1623104958248677377"},{"created_at": "2023-02-07T23:41:50.000Z", "text": "@memfavs Minha vida é um livro aberto", "id": "1623104783878959106"},{"created_at": "2023-02-07T23:37:06.000Z", "text": "a minha vida parece que é um livro aberto, por mais que eu tente fazer as coisas na calada o povo sempre descobre", "id": "1623103588745502726"},{"created_at": "2023-02-07T23:00:54.000Z", "text": "eu nao sei eu sou um livro aberto e eu sou tudo que me veem e pensam de mim kkkkkkkkk https://t.co/S7tKHmcAOE", "id": "1623094482425024513"},{"created_at": "2023-02-07T22:26:50.000Z", "text": "livro aberto ou bueiro realmente fica o questionamento", "id": "1623085906784559104"},{"created_at": "2023-02-07T22:24:48.000Z", "text": "eu amo ser meio quieta em todas as redes sociais mas o meu instagram privado ser simplesmente um livro aberto da minha vida kk", "id": "1623085395897360384"},{"created_at": "2023-02-07T22:20:03.000Z", "text": "@Amilsoncarlos_D Não! Livro aberto! 😂", "id": "1623084200520822784"},{"created_at": "2023-02-07T21:44:22.000Z", "text": "@putiinhavirgem sou um livro aberto", "id": "1623075221954793482"},{"created_at": "2023-02-07T21:43:43.000Z", "text": "Eu amo meus amigos, é sério. As vezes me acho um livro aberto pra todos eles, mas tenho que me aceitar assim e saber que na minhas história eles sempre vão estar comigo ❤️", "id": "1623075055897804802"},{"created_at": "2023-02-07T21:32:24.000Z", "text": "@anavibratefiche sou um livro aberto", "id": "1623072209626333185"},{"created_at": "2023-02-07T21:17:24.000Z", "text": "@MatheusCostaJ @thiago_____ teu solo chama \"lenço de elástico\", ok, entendo, conheco, já vi. Seu solo chama \"ódio de tudo\", seu solo pode chamar \"terra\", seu solo pode chamar \"livro aberto\" ou \"verde e azul\"\n\naí o solo da pessoa chama \"Sblumf\" ou \"brucutubumbum\"\nAH VÁ CHUPAR A GOIABEIRA DA DAMARES", "id": "1623068432395563121"},{"created_at": "2023-02-07T18:26:25.000Z", "text": "@cats4ni que livro aberto sua maluca? tu cria as coisas na rua cabeça e dps acha que tá certa ainda", "id": "1623025404935081987"},{"created_at": "2023-02-07T18:22:11.000Z", "text": "@mygslvs o q me deixa irritada é vc negar pq eu n preciso procurar muito pra saber o q aconteceu com vc, seu fc é um livro aberto, vc mesma diz as coisas e fica negando dps, defender os favs do jeito q vc faz é o modo mais baixo e triste q existe, apontar o dedo no corpo dos outros", "id": "1623024341033095178"},{"created_at": "2023-02-07T17:59:19.000Z", "text": "Faz 20min q to com o livro aberto na minha frente sem ler ele, apenas olhando pro nada pensando no quanto eu quero ler mas n consigo", "id": "1623018586083102726"},{"created_at": "2023-02-07T17:09:04.000Z", "text": "@willisilva868 Lgc, sua vida e um livro aberto", "id": "1623005937312182290"},{"created_at": "2023-02-07T16:18:29.000Z", "text": "@soulglich minha vida e um livro aberto lu n escondo nada", "id": "1622993208308379657"},{"created_at": "2023-02-07T15:06:45.000Z", "text": "minha vida e literalmemte um livro aberto", "id": "1622975156095275008"},{"created_at": "2023-02-07T14:57:32.000Z", "text": "Pra que esconder os sentimentos de uma pessoa que é tão livro aberto ?? Sinceridade desde o começo torna tudo mais saudavel", "id": "1622972839522451458"},{"created_at": "2023-02-07T14:48:25.000Z", "text": "Por que várias empresas te fazem passar por inúmeros testes pra  tentar conseguir uma vaga, te fazem ser um livro aberto; mas não fazem uma coisa simples que é dizer qual será o SALÁRIO?", "id": "1622970544072142848"},{"created_at": "2023-02-07T13:52:25.000Z", "text": "Meu Twitter é um livro aberto, nos dias bons ou maus eu estou aqui, e literalmente falo de tudo um pouco, não tenho nada pra esconder de ninguém, quem quiser bisbilhotar fique a vontade, só cuidado não se perder. Quem não deve, não teme!", "id": "1622956451445473280"},{"created_at": "2023-02-07T12:29:47.000Z", "text": "eu era um livro aberto sobre TUDO da minha vida. \nagora abri a boca p falar um A, e ja to MORTA DE ARREPENDIMENTO PQP VONTADE DE MORRER meu deus pq eu fui me abrir", "id": "1622935655134404609"},{"created_at": "2023-02-07T12:28:09.000Z", "text": "Agora estou em busca dos high profile como eu!!!! Que não tem nada a esconder de ninguém, só os livro aberto!!", "id": "1622935241907224577"},{"created_at": "2023-02-07T11:33:00.000Z", "text": "Apóstolo Paulo.\nInquestionável exemplo de um homem sendo carta viva, um livro aberto.\nUm homem que aprendeu com Jesus o caminho da humildade para que pudesse nos passar esse legado de dependência do Espírito Santo.\n#AlimentodoALTO https://t.co/8668zZP7cS", "id": "1622921365727727617"},{"created_at": "2023-02-07T08:53:54.000Z", "text": "Bom diaa\nAcordei do jeitinho q a clínica psiquiátrica gosta.\nÑ sei fingir nada, o q eu sinto é o q eu falo e goste quem gostar.\nMinha vida sempre foi um litro aberto.. digo, um livro aberto. Wee\nTerçou, e retornável é garrafa de @CocaCola, se eu for, ñ volto mais.\nApruma ai trem", "id": "1622881327845449728"},{"created_at": "2023-02-07T06:51:23.000Z", "text": "pra mim a graca da vida eh se um livro aberto tlgd todo mundo saber como vc eh sem desculpinha sem surpresa quer misterio vai assisyir scooby doo", "id": "1622850493146963968"},{"created_at": "2023-02-07T05:20:45.000Z", "text": "@biszber @helogincana minha vida é um livro aberto não tenho segredos", "id": "1622827683930415104"},{"created_at": "2023-02-07T05:20:13.000Z", "text": "@helogincana @dovelegance minha vida é um livro aberto não tenho segredos", "id": "1622827552648593408"},{"created_at": "2023-02-07T03:38:58.000Z", "text": "Mais fácil vir me perguntar oq tenho feito da vida, minha vida é um livro aberto msm.. 🤣🤣 https://t.co/5P2K6FjDUV", "id": "1622802070838427648"},{"created_at": "2023-02-07T02:30:51.000Z", "text": "Eu amo cuidar da vida dos outros pelo Twitter é um livro aberto", "id": "1622784926889267200"},{"created_at": "2023-02-07T02:24:19.000Z", "text": "Me falaram que sou um livro aberto, fiquei pensando nisso", "id": "1622783283745390593"},{"created_at": "2023-02-07T02:23:15.000Z", "text": "kkkkek ai ai livro aberto com ctrl f (é só saber me escutar!)", "id": "1622783016970997765"},{"created_at": "2023-02-07T02:09:04.000Z", "text": "É um puta de um problema que já estou tratando em psicólogo, mas ainda sim me incomoda. \n\nNão que eu sempre fosse um livro aberto, o homem mais extrovertido do mundo, mas é uma evolução que voltou para sua casinha por conta de traições que aconteceram comigo... \n\nÉ foda isso tudo", "id": "1622779447509221377"},{"created_at": "2023-02-07T01:53:15.000Z", "text": "@leidensprates @moreiraviw Minha vida é um livro aberto para que as pessoas venham ao meu encontro e escrevam novos capítulos nessas incontáveis folhas em branco", "id": "1622775467425112064"},{"created_at": "2023-02-07T01:52:49.000Z", "text": "É toda alto astral\nSereia de água e sal\nO samba enredo do meu carnaval\nÉ brincalhona até falando sério\nUm livro aberto cheio de mistérios", "id": "1622775358943526914"},{"created_at": "2023-02-07T01:51:16.000Z", "text": "Aprendi muito tarde essa lição, mas ser sociável não é me permitir ser um livro aberto ao ponto onde eu autorize que as pessoas escrevam nele/em mim.\nDevo me alto conhecer mais.\nEu sou quem sou, quero ser quem eu sinto que serei e nada mais.", "id": "1622774967145299970"},{"created_at": "2023-02-07T01:46:32.000Z", "text": "@JojoMazinho eu tbm pero soy um livro aberto\n\nme considero low profile facultativo. Low para uns para outros nem tanto", "id": "1622773775732289536"},{"created_at": "2023-02-07T01:40:13.000Z", "text": "Não tenho roda no Twitter pois não tenho nada a esconder de ninguém. Minha roda é um livro aberto, qualquer um merece ter acesso!", "id": "1622772186166530048"},{"created_at": "2023-02-07T01:28:08.000Z", "text": "Pode olhar kkkkk minha vida eh um livro aberto https://t.co/IJkNzrBIRg", "id": "1622769147007451144"},{"created_at": "2023-02-07T01:21:15.000Z", "text": "@AntraBrasil Ué mas a Patrícia é um livro aberto, não fez nada escondido, tanto que postou tudo no Instagram, então acho que prints sobre a vida dela não mudam nada, até porque política é isso, saber conversar com os dois lados, não vejo erro nenhum.", "id": "1622767414982111232"},{"created_at": "2023-02-07T00:49:09.000Z", "text": "@JP_Angelim O tweet era de jogos pra me conhecer, não pra me ler como um livro aberto 😮‍💨", "id": "1622759335691448324"},{"created_at": "2023-02-06T23:47:33.000Z", "text": "@fireandbloodfic @Nell90s @MaryGabs_ Elas estão aumentam 10x mais que a realidade… \nA questão dos áudios abafados é o porra do fone da Shopee..\nEu não sou mestre dos magos as lindas escolhem os piores momentos pra conversar geralmente estou no trabalho… e minha vida e um livro aberto!", "id": "1622743834697338882"},{"created_at": "2023-02-06T23:30:24.000Z", "text": "@yutaloey eu deitada com o livro aberto do lado esperando ele se ler pra mim", "id": "1622739518167171075"},{"created_at": "2023-02-06T22:42:09.000Z", "text": "Fiquei pensando nessa frase do professor a aula inteira; \"As pessoas que vc tem ao seu lado é um livro aberto sobre vc\".", "id": "1622727373215920129"},{"created_at": "2023-02-06T20:35:02.000Z", "text": "@BahChrisM_ @RealGra @GugaNoblat Meus B.Os kkk, minha vida livro aberto, mas e os seus como estão Cris “ CANNABIS” https://t.co/zPGYNUUhCe", "id": "1622695385234870288"},{"created_at": "2023-02-06T20:24:13.000Z", "text": "@ktlln_ Minha vida é um livro aberto", "id": "1622692661902643212"},{"created_at": "2023-02-06T20:02:26.000Z", "text": "Povinho chacoteiro ,pode mandar foto vídeo ,mais so reza  pra mim n descobrir !, fiquem ciente que minha vida e um livro aberto ,podem até tentar intriga mais n vai dá em nada !", "id": "1622687179544662018"},{"created_at": "2023-02-06T18:59:14.000Z", "text": "@PrQueel \"A vida dela é um livro aberto \" kkkkkkkkkkk", "id": "1622671274362249216"},{"created_at": "2023-02-06T18:51:03.000Z", "text": "Olhos são como um livro aberto", "id": "1622669216573792281"},{"created_at": "2023-02-06T18:50:20.000Z", "text": "@inspiredbysour é um livro aberto hahahah", "id": "1622669036747120641"},{"created_at": "2023-02-06T17:50:09.000Z", "text": "A minha boca é um túmulo pra quem tá vivo, mas um livro aberto pra quem já foi morto", "id": "1622653888082976781"},{"created_at": "2023-02-06T17:41:40.000Z", "text": "@__belzinhaa__ Nossas vidas são um livro aberto", "id": "1622651756759875618"},{"created_at": "2023-02-06T16:39:06.000Z", "text": "@harry_0004 minha vida é um livro aberto pra vc não me contar as novidade q porra é essa", "id": "1622636010084483072"},{"created_at": "2023-02-06T16:26:26.000Z", "text": "@saralis___ não sei amor minha vida é um livro aberto", "id": "1622632821138374656"},{"created_at": "2023-02-06T14:56:24.000Z", "text": "@be_soares Minha vida é um livro aberto meu amigo, não minto para os meus seguimores 🫶🏾💙", "id": "1622610164741177345"},{"created_at": "2023-02-06T14:52:18.000Z", "text": "Você é uma força da natureza, meu amigo. Você é o livro aberto mais misterioso que eu já li.", "id": "1622609132699148290"},{"created_at": "2023-02-06T14:49:31.000Z", "text": "@ivinabr Minha vida é um livro aberto", "id": "1622608433710092293"},{"created_at": "2023-02-06T14:21:20.000Z", "text": "As pessoas na bienal falando q lêem meus tweets😭😭 (minha vida é um livro aberto ok)", "id": "1622601341557145602"},{"created_at": "2023-02-06T14:18:23.000Z", "text": "..esperança é uma criança um livro aberto tbm é esperança...", "id": "1622600598494318592"},{"created_at": "2023-02-06T14:02:00.000Z", "text": "Curiosa de que  Ser a vida é um livro aberto 😘", "id": "1622596472712708105"},{"created_at": "2023-02-06T13:19:55.000Z", "text": "eu sou um livro aberto https://t.co/Labry9sGJD", "id": "1622585881545637888"},{"created_at": "2023-02-06T12:58:03.000Z", "text": "Eu sou um livro aberto,\nmas algumas páginas foram arrancadas.\n\nMAGIA MATRIX https://t.co/PyxSpWF9vC", "id": "1622580382225821700"},{"created_at": "2023-02-06T12:36:41.000Z", "text": "vou deixar a conta aberta a rant agora sera um livro aberto a todos", "id": "1622575002145943554"},{"created_at": "2023-02-06T12:18:34.000Z", "text": "\"A minha vida é um livro aberto\" \nNunca me ouvirão dizer isto, porque eu partilho o que quero  e com quem quero. Nas redes do lado, as minhas contas são privadas, lá partilho coisas mais pessoais. Aqui... aqui ninguém lê o que escrevo, não quero nem saber 🤭", "id": "1622570443692449792"},{"created_at": "2023-02-06T08:42:44.000Z", "text": "Minha vida é um livro aberto, apenas para quem sabe interpretar da forma correta. 🤷🏽‍♂️🔐", "id": "1622516128185466881"},{"created_at": "2023-02-06T03:42:05.000Z", "text": "sua última selfie salva é você por fora. seu último meme salvo é você por dentro\n\num livro aberto https://t.co/mqShhktEUc https://t.co/k3rgbz5ejI", "id": "1622440468121362435"},{"created_at": "2023-02-06T03:25:21.000Z", "text": "@hiiancal minha vida é um livro aberto", "id": "1622436257627312129"},{"created_at": "2023-02-06T03:08:35.000Z", "text": "@Emnl_12 @gabegasai @NathanBMagnus Hahahahahahahaahah minha vida já é um livro aberto aqui hahahahaha", "id": "1622432038098812931"},{"created_at": "2023-02-06T02:44:54.000Z", "text": "@anabiaaa__ aq sou um livro aberto", "id": "1622426075664883713"},{"created_at": "2023-02-06T02:37:48.000Z", "text": "Literalmente aqui é meu livro aberto pra tudo", "id": "1622424288446844937"},{"created_at": "2023-02-06T02:02:37.000Z", "text": "@rsecoloredgirl eu era uma das que era muito contra tayley shipper não nego nunca negarei sou um livro aberto", "id": "1622415433956577282"},{"created_at": "2023-02-06T01:33:33.000Z", "text": "@taimelof Mas a nossa vida é um livro aberto. ATÉ O CARNAVAL, Tainá. Dps de lá pretendo fechar algumas páginas 😂", "id": "1622408119165894659"},{"created_at": "2023-02-06T01:21:08.000Z", "text": "@annalubrunner Cara eu só tinha te visto uma vez antes daquele dia KKKKKKKKKKKK minha vida é um livro aberto pq eu mesma explano", "id": "1622404995281817601"},{"created_at": "2023-02-06T00:59:35.000Z", "text": "@CH4O7IX @twinkshater @LenaLuci_ @WisinWinter o único livro aberto que deveriamos estar falando é da biblia seu pecador amante de atos libidinosos", "id": "1622399571144867841"},{"created_at": "2023-02-06T00:58:17.000Z", "text": "@BO180214 @twinkshater @LenaLuci_ @WisinWinter eu nao minto sobre essas coisas, sou um livro aberto", "id": "1622399246765854723"},{"created_at": "2023-02-06T00:31:20.000Z", "text": "@smoootth @Safira_Kat Caio, a minha vida é um livro aberto", "id": "1622392462865039361"},{"created_at": "2023-02-06T00:23:13.000Z", "text": "@brisshemo num é?! sou um livro aberto 😊", "id": "1622390420599672833"},{"created_at": "2023-02-06T00:17:51.000Z", "text": "@stmarques4 De boa. Livro aberto", "id": "1622389069492752385"},{"created_at": "2023-02-06T00:04:55.000Z", "text": "Fica inventando não, chega em mim e pergunta primeiro, não sabe nada da minha vida, não devo nada a ninguém mas sou um livro aberto, chega e pergunta, não precisa inventar ✌🏻", "id": "1622385815891345409"},{"created_at": "2023-02-05T23:57:45.000Z", "text": "sou um livro aberto https://t.co/FEfCJsRagt", "id": "1622384011485102081"},{"created_at": "2023-02-05T23:53:42.000Z", "text": "@myauslarry eita como essa Estela é um livro aberto (bem literalmente agr ne)", "id": "1622382990729924608"},{"created_at": "2023-02-05T23:53:04.000Z", "text": "🙏✅📖🇧🇷\nSla ? Religião, tick, livro aberto e bandeira do Brasil? https://t.co/EmULHtKCe4", "id": "1622382833472790528"},{"created_at": "2023-02-05T23:38:06.000Z", "text": "@carolsodre6 O tt é um livro aberto aonde você posta e pessoas podem comentar , a não ser que você prive \n\nEu não tenho nada contra você Carol mais tenho com algumas coisas que posta , acho isso super comum , você tá aí surtando atoa", "id": "1622379067365367811"},{"created_at": "2023-02-05T23:29:05.000Z", "text": "@camalees @VBTC_22 @1963Cor_DeVolta @tiagodandre @manjos @theluisribeiro @FFigueiredoCor @Felix_Nuno @diana_soller @PauloAlei @IRisques @GermanoAlmeida @al_antdp @RBaptistaLeite @fpcoutinho78 @EUDefenceAgency @Gouveia @TiagoMatosGomes @lordjimpt @observadorpt @ntpinto23 Passaram a ser um lugar um livro aberto. Provavelmente até contrataram uma assessoria de imprensa...", "id": "1622376795860254729"},{"created_at": "2023-02-05T23:01:02.000Z", "text": "Sou um livro aberto rodeado de analfabetos.", "id": "1622369738402709504"},{"created_at": "2023-02-05T22:37:01.000Z", "text": "@itstharu minha vida eh um livro aberto tharu https://t.co/OugGsE2fii", "id": "1622363696356904967"},{"created_at": "2023-02-05T22:09:46.000Z", "text": "@kentouIv @i2kugisvki verdade minha vida é um livro aberto", "id": "1622356835989692416"},{"created_at": "2023-02-05T22:08:31.000Z", "text": "@directedbydora sou um livro aberto garota kkkk, todo mundo sabe das merda que faço já", "id": "1622356521379151875"},{"created_at": "2023-02-05T21:16:22.000Z", "text": "mh vida eh um livro aberto, msm ele bloqueado em tudo smp segue atualizado de cada evento kkkkkkk me deixa em paz porra vai viver que chatice", "id": "1622343397146038272"},{"created_at": "2023-02-05T21:08:26.000Z", "text": "se tem uma coisa que eu não sou é encubada hahahaha \nminha vida é um livro aberto bebê", "id": "1622341402066575362"},{"created_at": "2023-02-05T20:55:19.000Z", "text": "tem gente que tenta inventar fofoca sobre mim, mas minha vida é um livro aberto https://t.co/O4COQ8vNq9", "id": "1622338101875019787"},{"created_at": "2023-02-05T20:12:23.000Z", "text": "@choquei Pode vim, minha vida é um livro aberto", "id": "1622327295145902080"},{"created_at": "2023-02-05T19:52:02.000Z", "text": "tipo sem querer ser fiscal de tatuagem mas aquelas de livro aberto lá me matam", "id": "1622322173191901186"},{"created_at": "2023-02-05T19:07:16.000Z", "text": "@CacauApimentado entao ja ate deve saber de quem to falando né? (minha vida aqui no tt é um livro aberto, to ferrada se algum parente descobri", "id": "1622310910780899328"},{"created_at": "2023-02-05T17:39:03.000Z", "text": "se alguém quiser me conhecer a fundo é só olhar meu twitter, prq eu sou um livro aberto nessa conta.\n\nrealidade: ngm liga", "id": "1622288710573199362"},{"created_at": "2023-02-05T16:33:27.000Z", "text": "Minha vida e um livro aberto minha flor quer saber alguma coisa chega e pergunta diretamente pra mim mereço mesmo", "id": "1622272200366592003"},{"created_at": "2023-02-05T16:22:26.000Z", "text": "➺ R$ 43,99\nsuporte para livros (2 peças)\nhttps://t.co/sME1hW8OVL\n\n➺ R$ 8,99\npeça pra ajudar a manter o livro aberto \nhttps://t.co/I4RhisexsR https://t.co/863ITNH393", "id": "1622269426455150593"},{"created_at": "2023-02-05T16:15:04.000Z", "text": "a minha vida é um livro aberto (o dsm-5)", "id": "1622267572618928131"},{"created_at": "2023-02-05T15:39:13.000Z", "text": "eu dou risada pois eu sou um livro aberto,deveriam ser assim também,pq ela escondem as coisas tão bem que eu sei de tudo e ainda dou risada que o mundo não gira,ele capota🫠", "id": "1622258550385803264"},{"created_at": "2023-02-05T15:06:19.000Z", "text": "meu perfil é um livro aberto, falo tudo de todo mundo !", "id": "1622250273019142148"},{"created_at": "2023-02-05T13:20:19.000Z", "text": "@lins_litiane @Gustavo63229028 Um livro aberto!", "id": "1622223597191282690"},{"created_at": "2023-02-05T12:15:39.000Z", "text": "@EnfermeiraDepre @luduvicu O instagram é o livro aberto da vida das pessoas ou uma exposição seletiva das pessoas q geralmente é só a parte boa, bonita e feliz ?? entre um perfil instagram e estar no BBB, qual você acha q expõe mais a pessoa? Mt difícil manter um personagem por tanto tempo, não acha?", "id": "1622207322750689281"},{"created_at": "2023-02-05T08:58:23.000Z", "text": "A minha vida é um livro aberto!!😇\nSó deixo é que vejam apenas as páginas que eu mostrar... 😎😹", "id": "1622157680176398337"},{"created_at": "2023-02-05T07:37:14.000Z", "text": "O pentágono falando q a China q ta fazendo espionagem aqui no BR. Kkk pra q? Se o Brasil praticamente é um livro aberto? E tudo quase vem da China tão espiando oq?. \n.\n .\n#Espionagem \n#Pentágono\n#BBB23 https://t.co/wDg1TzOUco", "id": "1622137255086247937"},{"created_at": "2023-02-05T05:49:13.000Z", "text": "E aqui tem oq pra espionar? Nois é livro aberto avisa 🗣️ https://t.co/dhBWH3tfSg", "id": "1622110071822974977"},{"created_at": "2023-02-05T05:25:40.000Z", "text": "@emebarbosa1 @ThaianGajo Então posta minha vida e um livro aberto", "id": "1622104145896300547"},{"created_at": "2023-02-05T04:36:44.000Z", "text": "Espionar o que, a gente é um livro aberto só perguntar https://t.co/TSnOMQOaha", "id": "1622091830673244161"},{"created_at": "2023-02-05T04:31:16.000Z", "text": "Twitter vira um livro aberto para os dois pombinhos KKKKKKKKK", "id": "1622090456002691073"},{"created_at": "2023-02-05T04:27:25.000Z", "text": "Eu não sei se existe homem no mundo que aguente ficar comigo porque eu sou MT SINCERA. Sou literalmente um livro aberto e falo exatamente o que eu tô sentindo, isso tilta demais os homens.", "id": "1622089488783609857"},{"created_at": "2023-02-05T04:04:45.000Z", "text": "Quem é low profile no insta é um livro aberto no tt", "id": "1622083781782798336"},{"created_at": "2023-02-05T03:55:12.000Z", "text": "Minha vida claramente é um livro aberto para meus amgs,não tenho filtro com nada", "id": "1622081381193875457"},{"created_at": "2023-02-05T03:36:01.000Z", "text": "Pra pessoa q parou minha mae na rua p falar q tenho fama, sim já tive várias já fui mt PUTA, PIRANHA oq for mais nunca fui encubada, sempre mostrei oq eu fui e o q sou, minha vida é um livro aberto nunca escondi nada dos meus pais.", "id": "1622076552266514434"},{"created_at": "2023-02-05T03:02:32.000Z", "text": "Sempre gostei de ser quem sou ,tranquila ,sem muitas aventuras ,pé no chão em saber que ninguém tem o que dizer ou o que jogar no ventilador ,agradeço por ser quem sou ,livro aberto ,vivo na mais tranquilidade possível ..✌️", "id": "1622068126517952513"},{"created_at": "2023-02-05T03:00:26.000Z", "text": "@evansbibii @ueapaixonei minha vida é um livro aberto", "id": "1622067598174175239"},{"created_at": "2023-02-05T02:50:40.000Z", "text": "@Marcolino1974 A vida da moça é uma buce..livro aberto. 😆😆", "id": "1622065137803739141"},{"created_at": "2023-02-05T01:20:45.000Z", "text": "@choquei Espionar oq se o Brasil é um livro aberto minha gente", "id": "1622042511760834560"},{"created_at": "2023-02-05T01:20:39.000Z", "text": "@choquei O Brasil é um livro aberto Chô, avisa https://t.co/Weihhxqovm", "id": "1622042487438118912"},{"created_at": "2023-02-05T01:17:22.000Z", "text": "@choquei espionar Brasil é muita falta do q fazer é só ler os nossos tweets somos um livro aberto", "id": "1622041661562929153"},{"created_at": "2023-02-04T23:51:31.000Z", "text": "Minha vida é um livro aberto com muitas páginas em branco.", "id": "1622020055503454208"},{"created_at": "2023-02-04T23:35:39.000Z", "text": "@stmarques4 Meus 2 filhos. Livro aberto. Tenho literalmente nada a esconder.", "id": "1622016060475031552"},{"created_at": "2023-02-04T22:38:59.000Z", "text": "Minha vida é um livro aberto, o que quiser saber de mim, pergunta, eu detesto pessoas que escutam merda dos outros e muda contigo sem nem falar nada", "id": "1622001802483826692"},{"created_at": "2023-02-04T22:34:53.000Z", "text": "por mais que a sua vida seja um livro aberto, as pessoas insistirão em te julgar por uma única página.", "id": "1622000771255484416"},{"created_at": "2023-02-04T21:26:19.000Z", "text": "Qual a dificuldade em entender q uma pessoa com um livro aberto na mão está lendo e não tá afim de conversar??? A pessoa fica de instante em instante puxando assunto e me atrapalhando.\n\nFocar na leitura pra mim já é uma parada extremamente difícil.", "id": "1621983515913998339"},{"created_at": "2023-02-04T18:28:01.000Z", "text": "@JornalGGN @MoraesPT13 Infelizmente não me surpreende. \nAbandonei meus dois cargos estáveis como professor no Sul por causa de extremistas nazi-fascistas. \nQuer conhecer minha história? Está tudo no meu livro aberto aqui👇\nAinda tenho muito a contar.\nhttps://t.co/qJEOmUSPnH", "id": "1621938644117340160"},{"created_at": "2023-02-04T18:00:46.000Z", "text": "sou um livro aberto kk", "id": "1621931784240828418"},{"created_at": "2023-02-04T17:53:02.000Z", "text": "@cesar_bezerra Eu mesmo aqui com o livro aberto pra ler as coisas, vim tweetar um negócio e nunca mais voltei a ler", "id": "1621929839434276866"},{"created_at": "2023-02-04T17:36:37.000Z", "text": "@Aninha_Britooo agora pronto, eu devo ter cara de ***** que te esconde algo KKKKKKKKKKKK minha vida é um livro aberto", "id": "1621925708929933313"},{"created_at": "2023-02-04T17:33:31.000Z", "text": "@etrazafsuiciniv Eu não tenho nada pra esconder dos meus seguimores, sou um livro aberto", "id": "1621924929217204224"},{"created_at": "2023-02-04T17:16:49.000Z", "text": "Twitter é um livro aberto, você fala sobre coisas (que ninguém tá ligando) é tá tudo bem 👀", "id": "1621920724616183814"},{"created_at": "2023-02-04T17:13:27.000Z", "text": "acho q não posso mais ser um livro aberto assim, se não ta sendo recíproco ent é pq tem algo errado", "id": "1621919879698710529"},{"created_at": "2023-02-04T15:57:39.000Z", "text": "cheirinho de terra molhada, livro aberto no colo e café quentinho na mão, talvez isso seja paz.", "id": "1621900804184481792"},{"created_at": "2023-02-04T14:54:15.000Z", "text": "“Como um livro aberto tu me viste crescer, desde a concepção até o nascimento, os dias da minha vida foram preparados por ti, antes mesmo de eu ter vivido o primeiro deles”.❤️‍🔥\n                                              Salmos 139", "id": "1621884848808902658"},{"created_at": "2023-02-04T14:53:47.000Z", "text": "@pIuieminuit ㅤㅤ\nSim, não tenho dúvidas. Eu bêbado fico muito vulnerável a contar segredos, revelar verdades secretas. Viro um livro aberto.\nㅤㅤ", "id": "1621884732068732931"},{"created_at": "2023-02-04T14:28:02.000Z", "text": "“livro aberto” KAKAKAKAKAKAKA MEO", "id": "1621878248362721281"},{"created_at": "2023-02-04T14:09:07.000Z", "text": "eu nunca usei a roda do twitter sou um livro aberto", "id": "1621873490109366273"},{"created_at": "2023-02-04T13:47:31.000Z", "text": "isso era pra ser pros meus melhores amigos mas tudo bem sou um livro aberto", "id": "1621868054585004033"},{"created_at": "2023-02-04T13:42:13.000Z", "text": "eu tava com tanta saudade de ficar sentadinha na cadeira de balanço da varanda de casa com o climinha de chuva um livro aberto e meus gatinhos dormindo no meu pé", "id": "1621866718791335936"},{"created_at": "2023-02-04T10:47:09.000Z", "text": "Minha vida é um livro aberto", "id": "1621822663101382656"},{"created_at": "2023-02-04T07:39:11.000Z", "text": "amo quando viro próxima de alguém e a vida das duas começa a ser um livro aberto", "id": "1621775359644516352"},{"created_at": "2023-02-04T06:19:56.000Z", "text": "Hoje em dia eu sou um livro aberto!", "id": "1621755414093103105"},{"created_at": "2023-02-04T04:52:11.000Z", "text": "@carlitus_neto Poderiam me contratar em vez disso. Estou há 4 anos e meio sem trabalho por conta do bolsonarismo. Minha história é contada nesse livro aberto aqui..\ndestaque para as histórias 20, 13, 24, 35 e 26 nesta ordem de importância.\nhttps://t.co/fNk0E57SGB", "id": "1621733333838217217"},{"created_at": "2023-02-04T04:51:21.000Z", "text": "@aguinaldaosilva Se não falar tudo, então não faça. Autobiografia deveria ser literalmente um livro aberto. Escrever só o que vende, é romance.", "id": "1621733121136680960"},{"created_at": "2023-02-04T04:31:58.000Z", "text": "A vida me deu grandes amigos pessoais como @joaopfgomes, as pessoas desconfiam do meu anonimato, mas eu tenho direito de preservar o nome da minha família, minhas condições materiais, João é um dos caras que sou um livro aberto, muito feliz em tê-lo como amigo", "id": "1621728245895798789"},{"created_at": "2023-02-04T04:25:37.000Z", "text": "Minha vida pra muitos é um livro aberto, pra outros um baita mistério", "id": "1621726646490259457"},{"created_at": "2023-02-04T04:21:55.000Z", "text": "as meninas da minha igreja vão tudo pro IF, agora que a minha vida vai virar um livro aberto mesmo", "id": "1621725715308679168"},{"created_at": "2023-02-04T04:07:56.000Z", "text": "@khzy7_ @Mooona_amajiki minha vida é um livro aberto 😉😉", "id": "1621722196132462592"},{"created_at": "2023-02-04T03:58:03.000Z", "text": "@vaidesmaiar Prefiro a Simaria do que Simone.\n\nQuando uma pessoa paga muito de santa e certinha algo macabro tem por trás diferente da Simaria que é um livro aberto e não paga de santa ou certinha.", "id": "1621719710537588736"},{"created_at": "2023-02-04T03:50:02.000Z", "text": "@Laurisliuxalene Fica a vontade, meu Twitter é um livro aberto!", "id": "1621717691051511809"},{"created_at": "2023-02-04T03:01:43.000Z", "text": "um livro aberto cheio de mistérios #EstudioAtlantidaNoPlaneta", "id": "1621705531235639296"},{"created_at": "2023-02-04T02:36:41.000Z", "text": "@fenotipcjp2 @leal_schuler Nem fala😔. O ruim de ser intensa é isso. As emoções vêm com tudo,impossível controlar. Sou um livro aberto das emoções .", "id": "1621699234205425664"},{"created_at": "2023-02-04T02:33:02.000Z", "text": "@_juniores Não tenho nada a esconder Deus me fez assim um livro aberto", "id": "1621698314168160257"},{"created_at": "2023-02-04T02:04:05.000Z", "text": "O que vocês sentem quando estão igual um livro aberto pra uma pessoa, desabafando tudo oque está intalado e a pessoa tipo👀😕", "id": "1621691029131862016"},{"created_at": "2023-02-04T01:57:13.000Z", "text": "eu conto tudo pro Kauan cr kkkkkkkkkkkkkk p ele minha vida é um livro aberto🤣", "id": "1621689302823444482"},{"created_at": "2023-02-04T01:48:45.000Z", "text": "E ainda tem o Wattpad e um livro aberto na minha cama\nSou toda indecisa até pra livro https://t.co/Fs5ifqUkcZ", "id": "1621687169495465984"},{"created_at": "2023-02-04T00:37:42.000Z", "text": "@FenixYT Sou um livro aberto", "id": "1621669288154112001"},{"created_at": "2023-02-04T00:13:32.000Z", "text": "\"Eu não sou aquela mulher que tem mistério nos olhos. Minha boca fala demais e meu coração é um livro aberto que até hoje ninguém conseguiu ler.\"\n\n@CaroMarafiga", "id": "1621663209609482240"},{"created_at": "2023-02-03T23:38:14.000Z", "text": "eu acho que sou um livro aberto demais", "id": "1621654325855404034"},{"created_at": "2023-02-03T22:47:06.000Z", "text": "@SomenteOrestes @CAdrianoGarcia N e pq e jornalista, atleta, ator ou QQ outra coisa que a vida pessoal é livro aberto. \n\nDESRESPEITO EM ESTADO BRUTO!", "id": "1621641457604886528"},{"created_at": "2023-02-03T22:39:48.000Z", "text": "eu sou um livro aberto, mas poucos conseguem ler\n\n https://t.co/BmgS6VTxt2", "id": "1621639617668681728"},{"created_at": "2023-02-03T22:13:25.000Z", "text": "💫 quero só paz este ano. Então quem quiser ir vai e quem quiser ficar, fike. Não vou tentar opinar na opinião de ninguém e nem força nada. Sou um livro aberto e verdadeiro. O importante e todos estar bem e feliz. https://t.co/t1UgOGaOsB", "id": "1621632978534236160"},{"created_at": "2023-02-03T21:03:11.000Z", "text": "meu maior arrependimento foi fazer da minha vida um livro aberto, em que todo mundo sabia de tudo\n\nagora tô pagando pela minha boca grande", "id": "1621615306383785990"},{"created_at": "2023-02-03T20:40:31.000Z", "text": "A minha vida é um livro aberto e você pode ler.", "id": "1621609601459167233"},{"created_at": "2023-02-03T19:58:09.000Z", "text": "sou um livro aberto se eu começo a falar de um problema eu conto todos os outros 43 junto", "id": "1621598936895995905"},{"created_at": "2023-02-03T19:40:26.000Z", "text": "@lingridlcgl Tem que ser um livro aberto pô", "id": "1621594481899233281"},{"created_at": "2023-02-03T18:39:01.000Z", "text": "Eu sou um livro aberto ou um poço de mistério? Pergunta seria", "id": "1621579024848883718"},{"created_at": "2023-02-03T18:32:26.000Z", "text": "@paranormahou aqui é bem esquema vida livro aberto, não é a totalidade q acontece e q eu penso mas o q eu lanço aqui é aberto a diálogo, sugestão, crítica e qlqr troca sincera 💖❤️‍🔥", "id": "1621577368996397057"},{"created_at": "2023-02-03T18:17:43.000Z", "text": "@yuribsells Seja um livro aberto https://t.co/j8vyWRRsgb", "id": "1621573664306077701"},{"created_at": "2023-02-03T16:40:17.000Z", "text": "Nossa que será que eu fiz  pois não tenho nada pra esconder , minha vida é um livro aberto , todos podem lê 🙂🙂 https://t.co/XC5EttfSP3", "id": "1621549142513274881"},{"created_at": "2023-02-03T15:52:32.000Z", "text": "Eu tenho certo medo de alguém expôr turno meu ou até conversa/interação, mais pq acho turno uma parada privada entre quem faz, sla me sinto um livro aberto parece que estão rachando minha privacidade no meio, até arrepio de pensar https://t.co/X9OrJE5YCv", "id": "1621537127098978309"},{"created_at": "2023-02-03T15:37:00.000Z", "text": "@MirandanataliaT Sua vida é um livro aberto minha vida mkkkkkk", "id": "1621533216241864704"},{"created_at": "2023-02-03T15:32:55.000Z", "text": "@ragmug Kskskskksks\nSou um livro aberto uai", "id": "1621532190898114560"},{"created_at": "2023-02-03T14:15:50.000Z", "text": "minha vida é um livro aberto mesmo https://t.co/IK3AO6Rnhr", "id": "1621512790182862851"},{"created_at": "2023-02-03T13:42:24.000Z", "text": "@MarinAguiaa Bom dia,Luz no seu dia.\n\"A Sabedoria nos colocar sempre em outro patamar,\n\"Clarice Lispector,Romancista e contista brasileira nascida na Ucrânia.\nDN;10/12/1920 em Checheinyk Ucrãnia.\nDF;09/12/1977, no Rio de Janeiro.* \nOBS;a vida é um livro aberto,só nâo aprende,quem nâo quer.\"", "id": "1621504379504455687"},{"created_at": "2023-02-03T13:06:40.000Z", "text": "um livro aberto sem histórias \nhttps://t.co/V045WEiwv9", "id": "1621495387314946048"},{"created_at": "2023-02-03T12:58:13.000Z", "text": "@mau10 Minha vida é um livro aberto", "id": "1621493260710445057"},{"created_at": "2023-02-03T12:55:58.000Z", "text": "@GiovanniSeiji Sou um livro aberto para meus fãs", "id": "1621492691790864384"},{"created_at": "2023-02-03T12:28:29.000Z", "text": "@reneeaddams eu tento ser pq se deixar eu sou um livro aberto", "id": "1621485774335008769"},{"created_at": "2023-02-03T10:44:02.000Z", "text": "é brincalhona até falando sério, um livro aberto cheio de mistérioooo🎶\n\nMelim me dá uma sensação tão boa, lembro tanto dos meus amigos da cobremax💖", "id": "1621459490712260610"},{"created_at": "2023-02-03T05:26:14.000Z", "text": "Não curto quando chegam sabendo algo e tentam jogar verde. Prefiro conversas abertas, até pq eu sou um livro aberto, principalmente com quem confio", "id": "1621379512800870405"},{"created_at": "2023-02-03T04:43:27.000Z", "text": "Livro aberto cheio de mistérios", "id": "1621368745846259712"},{"created_at": "2023-02-03T04:12:15.000Z", "text": "mn, sou um livro aberto", "id": "1621360897062014978"},{"created_at": "2023-02-03T04:11:47.000Z", "text": "podem me criticar o quanto quiser mas vou ter minhas opiniões de qualquer jeito, na vida real escondo (as vezes) aq vou ser um livro aberto (meio aberto)", "id": "1621360778673627138"},{"created_at": "2023-02-03T03:42:04.000Z", "text": "Brincalhona até falando sério, um livro aberto cheio de mistérios", "id": "1621353299227164672"},{"created_at": "2023-02-03T02:51:00.000Z", "text": "ainda bem que minha vida é um livro aberto.. ufa 😄", "id": "1621340447447695360"},{"created_at": "2023-02-03T02:11:03.000Z", "text": "Eu tenho um sério problema com filtros quando tô muito a vontade. Falo tudo que passa na minha cabeça e não consigo controlar.\n\nEu sou muito transparente, minha vida é um livro aberto, mas eu não sei ser vulnerável. E as vezes parece que tenho coração de gelo por isso. https://t.co/0QlZG5mfZC", "id": "1621330392300064769"},{"created_at": "2023-02-03T00:19:24.000Z", "text": "eu não uso roda do twitter nem close friends no insta, eu sou um livro aberto ou apenas básica?", "id": "1621302297304219653"},{"created_at": "2023-02-03T00:06:02.000Z", "text": "@willowcolleman minha vida é um livro aberto", "id": "1621298934575398918"},{"created_at": "2023-02-03T00:00:04.000Z", "text": "✎ 𓂃Livros lidos em 2023.\n\n“Às vezes sentava-me na rede, balançando-me com o livro aberto no colo, sem tocá-lo, em êxtase puríssimo.\nNão era mais uma menina com um livro: era uma mulher com o seu amante.”\n       – Clarice Lispector https://t.co/yuOUi1KRjr", "id": "1621297433157242880"},{"created_at": "2023-02-02T23:54:33.000Z", "text": "por isso tenham cuidado com o que dizem à beira das crianças.. elas são um livro aberto e confiando em nós nem precisamos de fazer perguntas para saber das coisas", "id": "1621296041260732416"},{"created_at": "2023-02-02T23:41:16.000Z", "text": "\"Me conta um segredo a meia noite\" - não tenho segredos sou um livro aberto haha whats up ranei   https://t.co/K8SpdGoNFl", "id": "1621292699855867905"},{"created_at": "2023-02-02T23:39:58.000Z", "text": "@thomaz_esteves Que eu ia twittar sobre isso ne kkkkkkkk eu sou mt livro aberto", "id": "1621292373094326273"},{"created_at": "2023-02-02T23:04:48.000Z", "text": "Sempre fui a aluna q tava sempre com livro aberto na sala, fechado em cima da mesa enquanto copiava com pressa pra poder ler mais... Ver isso e saber q tem gente pelo país fznd oq eu tbm fazia, só q agr com um livro &gt;meu&lt; é de um significado monstruoso pra mim, obrigada a geral💕 https://t.co/11v7SdsnSr", "id": "1621283521032503296"},{"created_at": "2023-02-02T22:22:08.000Z", "text": "O mundo tá assim so por pessoas iguais a vc, c todos q estivessem nas ruas procurassem a fé e c todos q fizessem coisas erradas mudassem seus pensamentos, o mundo nn estaria assim, ele criou tudo, mas a vida é um livro aberto, a vida é feita de escolhas, cada pessoa escolhe oq qr", "id": "1621272786541895681"},{"created_at": "2023-02-02T20:32:24.000Z", "text": "@M4rtinsRonald0 KKKKKKKKKKKKKKKKKKKKK um livro aberto", "id": "1621245171038814210"},{"created_at": "2023-02-02T19:36:52.000Z", "text": "@mathlxrd mlk meu only friends do insta tem até minha mãe, sou um livro aberto po", "id": "1621231196490309637"},{"created_at": "2023-02-02T17:44:53.000Z", "text": "@nikolas_dm Avisa que sua vida é um livro aberto,que vc é guey,que vc é amigo do Silveira,e do Marcos do Val e que vc vai pegar saboneteeeee pra eles na prisão ,mamacote  de fascistas kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk", "id": "1621203014705987589"},{"created_at": "2023-02-02T15:22:22.000Z", "text": "um livro aberto🙏🏼 https://t.co/mrrcYuYz9x", "id": "1621167149489479680"},{"created_at": "2023-02-02T14:54:04.000Z", "text": "@karinedoprado Acho que é pq no celular a gente tem mais distração do que na bíblia física. Fora que o livro aberto na sua frente faz a gente perceber a sacralidade de estar diante da palavra de Deus, né? Sei lá, acho que é uma sensação de referência maior", "id": "1621160023798734848"},{"created_at": "2023-02-02T14:40:27.000Z", "text": "@JennyMadelyn_ Sua vida pra mim tem que ser um livro aberto , ou eu vou bater neurose kkkkkk", "id": "1621156597224583170"},{"created_at": "2023-02-02T14:06:01.000Z", "text": "@pardokuada Um livro aberto sobre um carro molhado. É verdade isso aí sim, todo mundo faz isso. 🤦", "id": "1621147934850154496"},{"created_at": "2023-02-02T13:53:29.000Z", "text": "@amanda_towerss @euovitinn KKKKKKKKKK SIM, sou um livro aberto aos seguimores daqui", "id": "1621144780729389060"},{"created_at": "2023-02-02T13:26:36.000Z", "text": "Eu já quis ter uma vida privada, sabe? Daquelas que absolutamente ninguém sabe o que se passa, nem os mais próximos, mas realmente não dá kkkkkkk eu sou um poço de exposição, minha vida é total livro aberto e eu simplesmente não consigo esconder nada, isso é um saco 🙄", "id": "1621138015522525185"},{"created_at": "2023-02-02T13:23:13.000Z", "text": "@StarSignos ESCONDER OQ MANO??? SOU UM LIVRO ABERTO BELÊ", "id": "1621137162887643138"},{"created_at": "2023-02-02T12:19:04.000Z", "text": "@nikolas_dm Avisa que sua vida é um livro aberto, e que não tem nada a esconder.", "id": "1621121016838725633"},{"created_at": "2023-02-02T10:31:25.000Z", "text": "Esse povo fica mandando print das minhas redes sociais , aqui é um livro aberto seu idiotas", "id": "1621093927750365185"},{"created_at": "2023-02-02T09:17:24.000Z", "text": "sinto falta de desabafar sobre certas coisas com alguém que não seja minha psicóloga\n\nmas depois de viver como um livro aberto eu entendi que o livro se preserva melhor quando protegido por vidro e folheado poucas vezes ao longo do ano, além do cuidado 🙂", "id": "1621075300351152130"},{"created_at": "2023-02-02T04:47:30.000Z", "text": "MDS a annabeth faz td mundo se tornar um livro aberto pra ela q q é isso??? https://t.co/uapa5uw3Lo", "id": "1621007379507838977"},{"created_at": "2023-02-02T04:32:47.000Z", "text": "@mellbitt eu sou um livro aberto podem falar o q quiser de mim se quiserem viro a própria serena pra eles terem oq falar", "id": "1621003673571835905"},{"created_at": "2023-02-02T04:25:41.000Z", "text": "Algumas situações eu tenho uma dificuldade enorme em me expressar e em outras consigo ser um livro aberto 🙃", "id": "1621001889839198208"},{"created_at": "2023-02-02T04:07:54.000Z", "text": "@lvcasleite meu twitter é um livro aberto", "id": "1620997414273585153"},{"created_at": "2023-02-02T03:08:08.000Z", "text": "e fala comigo! Minha vida é um livro aberto! Não tenho nada a esconder de ninguém! \nTenho dois boletos pra vencer e o conserto de um carro pra pagar! QUER PAGAR TB NÃO? \nNão fode! \nToma conta da minha vida direito! Aproveita e paga todas as minhas contas.. aí sim vai poder dar +", "id": "1620982369988775937"},{"created_at": "2023-02-02T02:08:11.000Z", "text": "@iitzk1m_ sou um livro aberto pra sociedade, nada pra esconder KJKJKKJKJKJKJ 🤧", "id": "1620967287015497730"},{"created_at": "2023-02-02T00:30:17.000Z", "text": "meu tt é um livro aberto", "id": "1620942645999837184"},{"created_at": "2023-02-02T00:29:27.000Z", "text": "Meu livro aberto", "id": "1620942438599921664"},{"created_at": "2023-02-01T23:53:42.000Z", "text": "@hellishvmpr sou um livro aberto", "id": "1620933439833927680"},{"created_at": "2023-02-01T23:26:07.000Z", "text": "@mcsblck minha vida é um livro aberto, td culpa desse tt", "id": "1620926498827018241"},{"created_at": "2023-02-01T23:25:07.000Z", "text": "@sasaheitaaa sou um livro aberto", "id": "1620926248167022592"},{"created_at": "2023-02-01T23:03:37.000Z", "text": "ódio a quem posta foto de livro aberto com trechinho sublinhado", "id": "1620920838286626817"},{"created_at": "2023-02-01T22:01:21.000Z", "text": "Sou um livro aberto mesmo, não gostou morre", "id": "1620905167259312129"},{"created_at": "2023-02-01T21:53:06.000Z", "text": "Só eu não tenho close friends eu posto pra todo mundo VÊ mesmo minha vida é um livro aberto devo nada pra ninguém e nem escondo nada d ninguém sei lá n é pra mim e tbm PREGUIÇA d selecionar alguns dps 7 anos se passam coisas mudam sei lá n gosto d estar presa a ninguém assim", "id": "1620903092819734528"},{"created_at": "2023-02-01T20:15:52.000Z", "text": "Mesmo sendo um livro aberto, não achei a página que eu queria https://t.co/NPPk8Z6HCF", "id": "1620878620876242944"},{"created_at": "2023-02-01T19:33:38.000Z", "text": "@MELdicina ano passado minha professora de geografia ficou 2 aulas inteiras com o livro aberto, mas só fofocou", "id": "1620867995089371136"},{"created_at": "2023-02-01T18:56:57.000Z", "text": "Eu não sou aquela mulher que tem mistério nos olhos. Minha boca fala demais, e meu coração é um livro aberto! Que ninguém nunca conseguiu ler…", "id": "1620858762482569218"},{"created_at": "2023-02-01T18:31:52.000Z", "text": "o ato de olhar o livro aberto por cima pra ver se falta muito", "id": "1620852450738716673"},{"created_at": "2023-02-01T18:15:46.000Z", "text": "eu: n tem sou um livro aberto todos sabem tudo", "id": "1620848398642601984"},{"created_at": "2023-02-01T17:41:32.000Z", "text": "eu odeio sentir q eu sou um livro aberto", "id": "1620839782527148032"},{"created_at": "2023-02-01T16:47:04.000Z", "text": "Não sou um livro aberto, mas também não tão fechado que você não consiga abrir, basta ter jeito, saber tocar as páginas, uma a uma, e descobrirá de que papel é feito cada uma delas.\"", "id": "1620826075545870336"},{"created_at": "2023-02-01T16:30:11.000Z", "text": "@_marinanuness @mai_domingues manda, minha vida é um livro aberto (com algumas páginas coladas e outras arrancadas)", "id": "1620821826984374277"},{"created_at": "2023-02-01T16:13:06.000Z", "text": "ontem me falaram que sou um livro aberto e estou até agr pensando nisso", "id": "1620817529039093760"},{"created_at": "2023-02-01T15:58:11.000Z", "text": "@Jackson55913427 Eu não, eu sou um livro aberto! 😅", "id": "1620813771374723072"},{"created_at": "2023-02-01T15:50:30.000Z", "text": "@arieru_kun conto q minha vida é um livro aberto", "id": "1620811840480751618"},{"created_at": "2023-02-01T14:52:26.000Z", "text": "Minha vida é um livro aberto no tt", "id": "1620797225034219521"},{"created_at": "2023-02-01T14:39:28.000Z", "text": "to rindo muito com esse casal de velhinhos no metrô que estão DORMINDO com o livro aberto na mão KKKKKKKKKKKKK soneca conceitual https://t.co/7KmBN10Gly", "id": "1620793964831068161"},{"created_at": "2023-02-01T14:16:27.000Z", "text": "@Claudin10571186 E diz isso aqui no livro aberto😂😂😂😂😂😂😂", "id": "1620788172040044544"},{"created_at": "2023-02-01T13:12:29.000Z", "text": "@gabrelahipolito minha vida é um livro aberto", "id": "1620772073743470597"},{"created_at": "2023-02-01T12:57:50.000Z", "text": "AMIGUINHA NÃO PRECISA FAZER FAKE MEU TT E ABERTO ,MINHA VIDA E UM LIVRO ABERTO ...", "id": "1620768385729708035"},{"created_at": "2023-02-01T11:40:03.000Z", "text": "@L_C_Rosa @l4riviana @naosouaana Eu penso que as pessoas só são interessantes pelos defeitos.\nC\nlaro, ficar falando dos seus defeitos é extremamente chato, mas vou tentar imaginar o motivo disso acontecer.\nAo dizer isso, você se torna um livro aberto, muitos homens sempre escondem suas fraquezas e defeitos +", "id": "1620748810011168769"},{"created_at": "2023-02-01T11:21:27.000Z", "text": "amo como ñ tenho nd a esconder, sou um livro aberto https://t.co/GZlEGzKv4e", "id": "1620744131629969409"},{"created_at": "2023-02-01T11:17:13.000Z", "text": "@artguy_eth @0xTjo Duas coisas. \nNão passaram texto antes da exposição. Minhas letras e minha arte não se compara.\nBullying. Pq todo mundo sabia o meu sobrenome e onde me achar. \nMinha vida sempre foi um livro aberto.", "id": "1620743066591330305"},{"created_at": "2023-02-01T08:19:11.000Z", "text": "Sem vergonha de nada porque eu sou um livro aberto.", "id": "1620698262704619521"},{"created_at": "2023-02-01T05:29:11.000Z", "text": "Sem vergonha de nada porque eu sou um livro aberto.", "id": "1620655481604952064"},{"created_at": "2023-02-01T04:25:43.000Z", "text": "Você se lembra de quando ingressou no Twitter? Eu me lembro! #MeuAniversárioNoTwitter \n\n6 anos que minha vida passou a ser um livro aberto https://t.co/6B3oL1BIFI", "id": "1620639509288456193"},{"created_at": "2023-02-01T04:23:01.000Z", "text": "@flytsuya EU CINCORDOO\nminha vida é um livro aberto (agora nao tanto), as pessoas devem imaginar como eu sou ao ver meu perfil. bem que digo que é uma belíssima representação da minha pessoinha 🥳\ne MUIITO OBRIGADO DE NOVO!!! ❣️", "id": "1620638829207228416"},{"created_at": "2023-02-01T04:20:27.000Z", "text": "a partir de hj acabou o “livro aberto” Agr é td trancado", "id": "1620638182986612736"},{"created_at": "2023-02-01T04:04:48.000Z", "text": "Deve ser muito bom me odiar ne? A pessoa baba querendo saber da minha vida e eu sou um livro aberto monamu", "id": "1620634243914407936"},{"created_at": "2023-02-01T03:24:02.000Z", "text": "@niinelopes Sou um livro aberto hahahaha nada de segredos ou infos escondidas por aqui!", "id": "1620623986265845762"},{"created_at": "2023-02-01T02:58:26.000Z", "text": "eu juro q eu faria qualquer coisa pra ler algo agr mas com a condição de q o meu kindle estivesse na minha mão já com o livro aberto sem precisar fazer nada https://t.co/0OcqSp7p2i", "id": "1620617543710023680"},{"created_at": "2023-02-01T02:55:08.000Z", "text": "Ainda bem q a minha  vida é um livro aberto", "id": "1620616713367846912"},{"created_at": "2023-02-01T02:00:09.000Z", "text": "“Como alguém ousa ensinar q o Apocalipse está além da compreensão humana? Trata-se de um mistério revelado, de um livro aberto. O Apocalipse dirige a mente p Daniel. Ambos apresentam instruções importantes acerca do fim da história deste mundo.” E.White, O Grande Conflito, p. 147", "id": "1620602876904222720"},{"created_at": "2023-02-01T01:57:31.000Z", "text": "@biancavitorianc Coloca 2 páginas numa folha (uma do lado da outra) como se fosse um livro aberto. Aí da 100 hdhdhd", "id": "1620602213201772544"},{"created_at": "2023-02-01T01:54:18.000Z", "text": "cara eu sou muito transparente, minha vida é um livro aberto com quem eu convivo, não sei como as pessoas conseguem esconder as coisas", "id": "1620601404892262401"},{"created_at": "2023-02-01T01:50:38.000Z", "text": "@deadpoolw9 Eu não falo com ninguém via signal.Não tenho nada a esconder também.Minha vida é um livro aberto Hahahaha Nenhum aplicativo é confiável se você está buscando sigilo e proteção:-)  Signal é para womanizers and cheaters Lol", "id": "1620600481491066881"},{"created_at": "2023-02-01T01:36:42.000Z", "text": "amor, fica mais perto de mim, vem\ncom suas pétalas que formam \num livro aberto que vivemos\ntantas lembranças que transbordam", "id": "1620596973559775232"},{"created_at": "2023-02-01T01:36:08.000Z", "text": "Minha vida está sendo um livro aberto ultimamente e cada historinha triste que tô ficando sabendo sobre ela", "id": "1620596832111038467"},{"created_at": "2023-02-01T01:15:36.000Z", "text": "eu queria ser essas pessoas que nao postam nada, q ngm sabe da vida\nmas infelizmente sou um livro aberto td mundo fica sabendo da minha vida pq eu msm faço questão de destruir a minha imagem kkkkkkkkkkkkkkk", "id": "1620591663428284416"},{"created_at": "2023-02-01T01:00:10.000Z", "text": "@kaibum2503 @yoonistc Não chegaram a desconfiar pq eu levo o livro aberto SEM O CARD DENTRO para eles verificarem, aí na hora de você embalar você coloca o card e lacra.", "id": "1620587781969055745"},{"created_at": "2023-02-01T00:35:48.000Z", "text": "\"Minha vida é um livro aberto\" https://t.co/FX24sP2aql", "id": "1620581649892392960"},{"created_at": "2023-02-01T00:24:38.000Z", "text": "@reescrevi_frase sim. meu celular é um livro aberto, mas minhas notas ninguem pode ver", "id": "1620578839800975362"},{"created_at": "2023-01-31T23:54:18.000Z", "text": "@olokinh0 @Emillylindona30 Mas tu nao falou que a vida dele era publica e um livro aberto, quem dorme tranquilo de noite é ele que evita fazer certas coisas que ele acha desrespeito e pwlo teu empenho de achar isso ruim é por que queria eatar mamando ele e não pode.baita recalcada", "id": "1620571202220855296"},{"created_at": "2023-01-31T23:49:57.000Z", "text": "@UmFilosofoCitou Ela é um livro aberto, rodeado de analfabetos.😉", "id": "1620570110443540482"},{"created_at": "2023-01-31T23:32:58.000Z", "text": "@kafsccp eu sou um livro aberto https://t.co/lafASYXR7r", "id": "1620565836019933184"},{"created_at": "2023-01-31T22:22:43.000Z", "text": "Meu twitter é um livro aberto da minha vida", "id": "1620548158022627329"},{"created_at": "2023-01-31T22:09:12.000Z", "text": "Minha vida é um livro aberto mermo kkkkkkkj https://t.co/mym9v64hw0", "id": "1620544753162133505"},{"created_at": "2023-01-31T21:56:03.000Z", "text": "..vivo a minha vida não tenho 2 caras não escondo nada de ninguém, a minha vida é um livro aberto , diferente de muitos 😒🤮", "id": "1620541445559177216"},{"created_at": "2023-01-31T21:51:18.000Z", "text": "Não estamos pedindo um relatório semanal sobre lesões e recuperação de jogadores, não estamos pedindo para que o Departamento Médico seja um livro aberto, estamos pedindo o mínimo de consideração com o torcedor, 3 meses sem nenhuma informação é muita coisa. +", "id": "1620540250996244480"},{"created_at": "2023-01-31T21:03:17.000Z", "text": "Que bolsonaristas são pessoas péssimas, isso a gente já sabe, mas pelo menos eles são um livro aberto. Sentem orgulho de ser assim. Agora essa gente que paga de neutrona e só queima o chicote em cima de um lado, eles me dão calafrios. São perigosas.", "id": "1620528167944622080"},{"created_at": "2023-01-31T20:42:14.000Z", "text": "Ainda que seja no prmeiro, o mais brando, a partir da crosta terrestre para o interior da terra e chamado Umbral. Não se iluda ninguém achando-se já prontinho para adentrar o ceú, pois a seleção é ultrarrigorosa e feita por Deus, que lê nossa alma como se lesse um livro aberto.", "id": "1620522867636211713"},{"created_at": "2023-01-31T20:38:12.000Z", "text": "Eu amo minha tia Katia, sempre que minha mente birimbola, ela tem as melhores palavras, aql ali sabe de tudo meu, tem minha vida como um livro aberto. Se eu fosse filha n parecia tanto com o jeito, e não daríamos tão bem. Mas só tenho agradecer, ela é foda!❤️😣", "id": "1620521854728572930"},{"created_at": "2023-01-31T19:24:07.000Z", "text": "@zushincel SIMPLESMENTE O MAIRI LIVRO ABERTO FE JOAO PESSOA", "id": "1620503212255240192"},{"created_at": "2023-01-31T17:02:07.000Z", "text": "\"se vc ousar, escreva algo que vc nunca disse em voz alta\" - EU VO SABE SKKSKSKFKSKS tudo eu falo, sou tagarela e minha vida é um livro aberto  https://t.co/1EZdiTL0im", "id": "1620467474490871808"},{"created_at": "2023-01-31T16:19:56.000Z", "text": "@mateusmiguel01 @Luccas_Brah Minha vida é um livro aberto, tenho nada a temer 😌", "id": "1620456859911200768"},{"created_at": "2023-01-31T16:07:06.000Z", "text": "@naoelaura @Ryrden25 @hvvpyvirus Eu já ia comentar que na heráldica a Bíblia geralmente é representada como um livro aberto, aí fui ver outras representações de São Paulo de Tarso e em várias o livro tá aberto 🤡", "id": "1620453629324066816"},{"created_at": "2023-01-31T15:59:00.000Z", "text": "@ternurinha22k Acho que eu não tenho. Sou um livro aberto!", "id": "1620451593085927426"},{"created_at": "2023-01-31T14:53:15.000Z", "text": "nem vou me igualar, minha vida e um livro aberto hehe", "id": "1620435045931708416"},{"created_at": "2023-01-31T13:51:29.000Z", "text": "a vida sexual da key é um livro aberto heueheu https://t.co/RZJbeIl1PU", "id": "1620419500901548034"},{"created_at": "2023-01-31T13:38:09.000Z", "text": "O livro aberto de Dom Bosco\n\nO livro aberto representa todo o ensinamento que Dom Bosco deixou para a humanidade. E não foi pouco. As técnicas amorosas de abordagem das crianças por ele ensinadas são utilizadas e válidas até hoje.", "id": "1620416144233607171"},{"created_at": "2023-01-31T13:34:27.000Z", "text": "Às vezes, ele aparece de mãos cruzadas sobre uma mesa onde há um livro aberto. Outras vezes, ele aparece amparando crianças e adolescentes que estão ao seu redor, em posição de oração.", "id": "1620415215174316032"},{"created_at": "2023-01-31T13:27:04.000Z", "text": "@marialvarenga73 um livro aberto não é mesmo kkkk", "id": "1620413354648178688"},{"created_at": "2023-01-31T13:24:03.000Z", "text": "Talvez nós fazemos parte de um sistema quase impossível de ser evitado. Na realidade, nós pesquisamos, fotografamos, compramos, postamos, marcamos e usamos cartões na “internet”. E isso vai tornando nossa vida parte de um “livro aberto”.", "id": "1620412597513383947"},{"created_at": "2023-01-31T13:23:04.000Z", "text": "@correio uma das atrocidades da CF de 1988 é a arguição de preceito fundamental, que resultou em um livro aberto ao STF, que faz o que quer... muitos dos atos antidemocráticos do STF derivam dos poderes da ADPF. propus uma ideia legislativa para extinguir a ADPF: https://t.co/3nn2DpkZNk", "id": "1620412347704803330"},{"created_at": "2023-01-31T11:38:45.000Z", "text": "Não adianta político esconder-se , a internet é um livro aberto e o print é eterno.", "id": "1620386098160746497"},{"created_at": "2023-01-31T09:49:30.000Z", "text": "não, antes eu escrevia no facebook e agora aqui. Minha vida é um livro aberto https://t.co/kj6j85UeZx", "id": "1620358602178596865"},{"created_at": "2023-01-31T09:21:24.000Z", "text": "@luizfsantcs @joao1000000_ @sdmsqst amadores, sejam um livro aberto como eu 😎", "id": "1620351533740335105"},{"created_at": "2023-01-31T08:10:49.000Z", "text": "@niqueplum Graças a Deus um livro aberto kkkkkkkk", "id": "1620333767478083584"},{"created_at": "2023-01-31T06:41:09.000Z", "text": "cara ele contou pro jesus e o jesus contou pra lauren kkkkk 4 pessoas ja sabem dessa história,o renan tudo bem,ate pq o Alysson fez eu perder a vergonha dele qnd falou coisa mnh na frente dele,ent ele nem conta,mas cara oia parece ate q a nossa vida foi um livro aberto,é naquelas", "id": "1620311205494800384"},{"created_at": "2023-01-31T05:48:37.000Z", "text": "@Mary_angel_ @Tozatti6 Minha vida é um livro aberto😌", "id": "1620297983245029378"},{"created_at": "2023-01-31T05:42:38.000Z", "text": "Fala q é um livro aberto mas qlq coisa q incomoda faz voto de silêncio e fala q não é nada", "id": "1620296475795423232"},{"created_at": "2023-01-31T05:22:48.000Z", "text": "So vou conseguir me relacionar com alguem que seja como eu, um livro aberto, sem medo de falar as coisas, que me passe confiança, e não esconda as coisas de mim.\n(nao estou falando de namorar porque não tem chance)", "id": "1620291485035003907"},{"created_at": "2023-01-31T03:52:46.000Z", "text": "Vão morrer de curiosidade cm quem eu estou! , minha vida já foi muito livro aberto , agora tudo no sigilo pra dá certo", "id": "1620268828176580609"},{"created_at": "2023-01-31T03:50:54.000Z", "text": "Ser um livro aberto é uma das piores coisas q tem para ser", "id": "1620268359546990593"},{"created_at": "2023-01-31T02:48:16.000Z", "text": "Cara de sapato é muito pisciano cara. É livro aberto e fala mesmo na cara e com quem tem que falar. Nicácio se fudeu feio agora", "id": "1620252598384328706"},{"created_at": "2023-01-31T02:47:41.000Z", "text": "Não eu sou a rainha da fofoca meus amigos eu sempre falo com alguém sou um livro aberto meu bloco de notas tem apenas desenhos dos meus sobrinhos 😎 https://t.co/lWYu8t4l2N", "id": "1620252450035998725"},{"created_at": "2023-01-31T02:35:36.000Z", "text": "Domitila é um livro aberto e eu amo q ela entrega caras e bocas em qualquer situação kkkkkkkk", "id": "1620249409018814464"},{"created_at": "2023-01-31T01:35:09.000Z", "text": "Me odeiam por ser um livro aberto gente✊🏼😢 https://t.co/pTMxwAMx6W", "id": "1620234195930083329"},{"created_at": "2023-01-31T01:27:26.000Z", "text": "Minha vida é um livro aberto, não tenho nada pra esconder de ninguém! https://t.co/5H9WsiVmOO", "id": "1620232256169312256"},{"created_at": "2023-01-31T00:18:18.000Z", "text": "@uv_nari pode eu sou um livro aberto 😎", "id": "1620214856476676097"},{"created_at": "2023-01-30T23:44:40.000Z", "text": "@hyunesvie felizmente não tenho, sou um livro aberto", "id": "1620206391494574082"},{"created_at": "2023-01-30T22:39:05.000Z", "text": "Gente, a minha vida sempre foi um livro aberto, mas eu sou adepta ao “roupa suja lava em casa”, o problema é quando resolvem lavar na rua KKKKK Porque eu vou seguir a onda 🤷🏻‍♀️", "id": "1620189889223593984"},{"created_at": "2023-01-30T21:25:46.000Z", "text": "queria muito ser sigilosa mas eu não consigooooooo… minha vida eh um livro aberto qualquer coisinha eu já 📢📢📢📢", "id": "1620171438689861633"},{"created_at": "2023-01-30T20:03:15.000Z", "text": "@Prevendotudo Não tenho nada a esconder dela, minha vida é um livro aberto pra ela🙃", "id": "1620150672028213250"},{"created_at": "2023-01-30T19:31:27.000Z", "text": "não é como se eu me importasse se meu \"ódio\" está te atingindo, até porque eu estou fazendo isso por mim e só por isso, se eu repreender meus sentimentos, futuramente vou me foder legal com um bloqueio emocional, então serei sempre um livro aberto", "id": "1620142667408736258"},{"created_at": "2023-01-30T19:03:03.000Z", "text": "@highproblem_dj De fato, mano. Eu tento cada vez menos ser um livro aberto a quem não tem nada à somar. Só sou transparente às vezes para a pessoa saber com quem ela ta lidando e que eu não tenho vergonha dessas coisas. Mas é isso, fé pros cria. Tudo passa, na dor, ou na marra.", "id": "1620135521426219008"},{"created_at": "2023-01-30T18:00:16.000Z", "text": "logo eu q sou um livro aberto slc https://t.co/JOb13oNV9Z", "id": "1620119722812637184"},{"created_at": "2023-01-30T17:56:55.000Z", "text": "Sou um livro aberto!!!\n(tenho é muitas páginas…)", "id": "1620118876695724032"},{"created_at": "2023-01-30T17:35:29.000Z", "text": "@Prevendotudo Ihhh, eu sou um livro aberto, nem segredos tenho", "id": "1620113482162278400"},{"created_at": "2023-01-30T17:26:58.000Z", "text": "Minha vida tá pior q um livro aberto misericórdia", "id": "1620111340647112704"},{"created_at": "2023-01-30T17:19:10.000Z", "text": "Alternativa de possibilidade da escrita será sempre bem vinda. \nUma professora que tive dizia o seguinte; \"Não intimide ao escrever ✍ ao ler 📖 que 🤷‍♂️ a melhoria demanda tempo e rotina\".\nMinas Gerais é um 1⃣ 📙 livro aberto 🔓 ao ar livre 🤷‍♂️ nós poderíamos aproveitar", "id": "1620109376974643200"},{"created_at": "2023-01-30T14:38:07.000Z", "text": "@gabriell_allen Ele é famoso amor, a vida dele é um livro aberto pra gente, posso falar o quanto eu quiser", "id": "1620068846781747200"},{"created_at": "2023-01-30T14:21:11.000Z", "text": "meu novo vicio: descobrir qual livro as pessoas estao lendo a partir dos stories de livro aberto que postam", "id": "1620064585721184262"},{"created_at": "2023-01-30T12:23:17.000Z", "text": "acho que estou a tornar-me, cada vez mais, um livro aberto.", "id": "1620034915755507712"},{"created_at": "2023-01-30T11:33:28.000Z", "text": "@cacahprocopio @moisesdoegito_ KKKKKKKKKKKKKKKKK aqui eu sou um livro aberto", "id": "1620022380331692032"},{"created_at": "2023-01-30T10:24:30.000Z", "text": "meu deus como eu digo com tanta naturalidade que eu nunca conto as coisas pras pessoas eu era UM LIVRO ABERTO a dois anos atras onde foi q eu errei https://t.co/1dACwh6kWK", "id": "1620005025417396224"},{"created_at": "2023-01-30T07:54:59.000Z", "text": "💌Mas 🏴‍☠️ƏU🇬🇧 🔥sóul👻 o mais 🇬🇧LEAL🏴‍☠️\n📝Ele mencionou ness🏴󠁧󠁢󠁳󠁣󠁴󠁿 livro 🇨🇳KI🇷🇺 a família dele transava com os demônios das 7 camadas 😈espirituais-astrais👿\n🇮🇹🇮🇱🇿🇦: Deixo em um livro aberto📖 então 🚮sábios 🇷🇺KI🇨🇳 estão agindo errados🇪🇺 sempre souberam 🇺🇲KI🇺🇸 o certo é ele!🏴‍☠️🇬🇧&gt;🇬🇧🇺🇳 https://t.co/dXb6zE1Eoo", "id": "1619967397569658880"},{"created_at": "2023-01-30T04:25:56.000Z", "text": "meu twitter é igual a minha vida, um livro aberto https://t.co/pbhWSquMop", "id": "1619914786220953600"},{"created_at": "2023-01-30T03:38:02.000Z", "text": "querido diario...\nnão sei como se faz isso\nlivro aberto", "id": "1619902733255053313"},{"created_at": "2023-01-30T03:36:29.000Z", "text": "Oxi eu sou um livro aberto pra minha mãe https://t.co/RxoN3kpBAx", "id": "1619902342056546304"},{"created_at": "2023-01-30T02:55:40.000Z", "text": "a partir de hj sou um livro aberto pra tds", "id": "1619892069656584192"},{"created_at": "2023-01-30T02:29:20.000Z", "text": "@LulaOficial BLA BLA BLA BLA!!!!\nVc se tornou um livro aberto!!! Chega de lorota!!!!", "id": "1619885443939704833"},{"created_at": "2023-01-30T02:25:27.000Z", "text": "Digo que minha vida é um livro aberto, mas há um capítulo ao qual eu não permito que a maioria das pessoas vejam...", "id": "1619884468063604736"},{"created_at": "2023-01-30T01:44:33.000Z", "text": "@Bopp_Lufe @FlorbelaEspanc5 🙈🙈🙈 meu passado é um livro aberto.", "id": "1619874172049686528"},{"created_at": "2023-01-30T01:43:29.000Z", "text": "acho muito engraçado que eu sou um livro aberto, basicamente tudo sobre mim não tem pelo menos UMA pessoa que saiba pq eu sempre conto, mas tem um bagui específico sobre uma pessoa específica (ngm q vcs imaginam) q eu guardo pra mim a muito tempo e só eu sei apenas", "id": "1619873906105655299"},{"created_at": "2023-01-30T01:43:13.000Z", "text": "@juyewons Sério??? Socorro eu me acho tão livro aberto", "id": "1619873837881122817"},{"created_at": "2023-01-30T01:41:33.000Z", "text": "@thuanyy kkkkkkkkkkk um livro aberto", "id": "1619873420505907200"},{"created_at": "2023-01-30T01:32:45.000Z", "text": "n tenho segredos sou um livro aberto https://t.co/LB0teTx85q", "id": "1619871202264375297"},{"created_at": "2023-01-30T01:18:00.000Z", "text": "Mas eu sou forte, eu sou esse menino que se expõe e que é um livro aberto e lido por cima.... \nEu não me calei, levantei e calei a boca de todos (infelizmente não foi com um tiro) mas sim! eu queria práticar este ato. \nEu joguei a verdade na roda e consegui sair por cima.", "id": "1619867491362279428"},{"created_at": "2023-01-30T01:04:12.000Z", "text": "Entender uma mulher é fácil, É como um livro aberto... ...Um livro de física quântica em chinês, mas aberto!!", "id": "1619864019799781377"},{"created_at": "2023-01-29T23:17:12.000Z", "text": "Ela realmente acha que eu tô escondendo algum segredo, sendo que a minha vida é um livro aberto!", "id": "1619837090136748033"},{"created_at": "2023-01-29T21:58:48.000Z", "text": "Minha vida é um livro aberto e nego insiste em fazer fofoca, se quiser completa pode me ligar e perguntar paixão, aí tu acrescenta a tua parte😂", "id": "1619817360998961152"},{"created_at": "2023-01-29T21:54:09.000Z", "text": "@Prevendotudo Minha vida é um livro aberto", "id": "1619816191769583616"},{"created_at": "2023-01-29T21:19:00.000Z", "text": "@twittalili @cobr4tan eu sou um livro aberto, não escondo nada https://t.co/AATrmryaBP", "id": "1619807348058652672"},{"created_at": "2023-01-29T20:49:49.000Z", "text": "Eu encontro me num dia de ser um livro aberto e dou por mim a chibar todas as minhas ilegalidades à minha mãe 🤡", "id": "1619800003480002560"},{"created_at": "2023-01-29T20:34:01.000Z", "text": "Eu real nn consigo entender qm consegue fzr 300 coisas num dia só, cara, eu tento mas eu nn consigo, eu sento pra estudar, aparece um monte de coisa, dor de cabeça, dor nas costas, sono, tudo menos vontade de estudar, faz 3 horas q eu tô c o livro aberto pra q eu possa ler.", "id": "1619796024138268673"},{"created_at": "2023-01-29T20:13:00.000Z", "text": "@ivoneterosapsi Mas você é uma pessoa maravilhosa, é um livro aberto, adoro suas palavras, sempre tão sincera", "id": "1619790737574596608"},{"created_at": "2023-01-29T20:11:01.000Z", "text": "\"você tem que ser verdadeiro no currículo, como um livro aberto\"\n\nBlz: https://t.co/GujNM5bWex", "id": "1619790237416439809"},{"created_at": "2023-01-29T19:06:19.000Z", "text": "queria ser assim mas os 50k tweets não deixam minha vida é um livro aberto 😭 https://t.co/IO78YGCoLR", "id": "1619773955803578369"},{"created_at": "2023-01-29T18:23:06.000Z", "text": "@GaVentura_ ta tudo bem amoga sou um livro aberto !", "id": "1619763080908644354"},{"created_at": "2023-01-29T18:06:35.000Z", "text": "@beeca_cb Amiga eu sou igual kkkkkkkkk quando eu fico chapado eu viro um livro aberto q odio", "id": "1619758922222473216"},{"created_at": "2023-01-29T18:03:21.000Z", "text": "Já eu sou um livro aberto\nFalo tudo 😔 e issi não é bom https://t.co/4EZbMBDuKn", "id": "1619758109953789953"},{"created_at": "2023-01-29T17:40:52.000Z", "text": "Rolando uma fofoca na família sobre eu e minha irmã e a gente não sabe o que é, bom minha irmã não liga pq ela é um livro aberto mas eu... gente eu tô fudida vou ser expulsa da família", "id": "1619752452533948416"},{"created_at": "2023-01-29T17:31:24.000Z", "text": "@aninhatavv skskkskskskskskks sou um livro aberto pô", "id": "1619750069993082880"},{"created_at": "2023-01-29T17:06:36.000Z", "text": "@evacalina22 @joanapinto_bv @RickTemplar1143 @Antunes1 Muito bem, com tanta informação sobre a tua pessoa para que sejas mesmo um livro aberto só falta mesmo que publiques aqui o teu número de telefone e morada. Eu não o faria mas contigo é tudo um livro aberto...", "id": "1619743827715330050"},{"created_at": "2023-01-29T17:04:55.000Z", "text": "queria ser assim mds mas sou um livro aberto e saio contando minha vida toda pra qualquer um https://t.co/Ur7XqbLoJB", "id": "1619743404493258756"},{"created_at": "2023-01-29T16:30:59.000Z", "text": "as pessoas conseguem me ler muito fácil e eu odeio isso kkk. sou um livro aberto contra minha vontade.", "id": "1619734862587637760"},{"created_at": "2023-01-29T16:24:19.000Z", "text": "@Pacodaco0000 @joanapinto_bv @RickTemplar1143 @Antunes1 A minha sexualidade é um livro aberto tal e como qualquer outro tema: finanças, experiências várias. Sou assim em rigorosamente tudo. What you see is what you get.", "id": "1619733185847500801"},{"created_at": "2023-01-29T15:59:21.000Z", "text": "@fakesapata @sickobabyxo oxi não tenho problema nenhum em expor isso, minha vida é um livro aberto tá", "id": "1619726903656722432"},{"created_at": "2023-01-29T15:53:29.000Z", "text": "minha vida é mto um livro aberto, tudo que faço eu conto", "id": "1619725426955538433"},{"created_at": "2023-01-29T15:44:30.000Z", "text": "@Manugadelha1 sorte q minha vida é um livro aberto e eu não tenho dinheiro na conta", "id": "1619723167597199360"},{"created_at": "2023-01-29T15:33:24.000Z", "text": "Eu fico ENCABULADA com o tanto que minha mãe conhece. Nunca vi, parece que pra ela eu sou um livro aberto", "id": "1619720372810813440"},{"created_at": "2023-01-29T15:32:47.000Z", "text": "@nish1fangirl @nish1miya @sasakdoo xixa sua vida eh um livro aberto e tenho pessoas pra provar ne luna , agr pelo menos alguém pra me usar eu tenho ja vc , KKKKKK se olha no espelho gatinha vc eh horrível e vc sabe muito bem por isso precisa ficar aumentando seu ego pq eh a única coisa q te alimenta", "id": "1619720215713181698"},{"created_at": "2023-01-29T14:47:08.000Z", "text": "se ela ler no meu livro gris\ncoisas que escrevi por viver\nse ela ler os ensaios\nnos meus meus olhos\nde dizer \ncomo a quero e caio\nem absorta agonia\nse ela meu livro aberto em seu colo\nempregnando-o do seu cheiro \nque finde janeiro \nque venha fevereiro \no ano inteiro serei feliz.", "id": "1619708730077245441"},{"created_at": "2023-01-29T14:15:59.000Z", "text": "Amo que meu insta fechado tem 250 seguidores e 30+ pessoas que n liberei 😘\nMinha vida? Um livro aberto mo 😘", "id": "1619700892336529409"},{"created_at": "2023-01-29T13:38:25.000Z", "text": "@carlosjordy Só ir na internet acha tudo ..porque lula fez isso em um livro aberto ..não dói vagabundo igual Bolsonaro..e gastou 46% a menos que o bozó", "id": "1619691438056550401"},{"created_at": "2023-01-29T13:03:03.000Z", "text": "@_bkoz Bk, minha vida é um livro aberto", "id": "1619682534438338563"},{"created_at": "2023-01-29T04:40:55.000Z", "text": "Mas já q essa é a única rede social que sou um livro aberto então fodase meus amores se quiserem saber todas as fases de guiguinho desde quando eu debutei na viadagem… leiam aí os 8 anos de histórias lendárias", "id": "1619556168711700482"},{"created_at": "2023-01-29T04:14:30.000Z", "text": "seu coração é como um livro aberto\ne todo mundo que dar uma olhada\nporquê seu coração é como um livro aberto\n\nhttps://t.co/7XoYIuYbYj", "id": "1619549520555294720"},{"created_at": "2023-01-29T04:10:40.000Z", "text": "é tão fácil eu me fuder pq eu sou um livro aberto com qualquer um 😭", "id": "1619548556884574211"},{"created_at": "2023-01-29T04:10:33.000Z", "text": "@casal_bessa ADOREI!!!\n\nSeu TESÃO, é um \"livro\" aberto.", "id": "1619548528254255104"},{"created_at": "2023-01-29T01:25:48.000Z", "text": "@foxyphia @ddjr__ @DBuheno ué ? saber coisas sobre VC e a coisa mais fácil q tem... essas tais pessoas q vc tem ao seu lado e um livro aberto sobre vc", "id": "1619507069178228736"},{"created_at": "2023-01-29T00:42:10.000Z", "text": "@leoxpiress @adriieeely minha vida é um livro aberto", "id": "1619496087886364672"},{"created_at": "2023-01-28T23:36:40.000Z", "text": "\"aaaaah mas é so um tt curtido q apareceu na sua tml\" mas se eu curto algo eu concordo ou me identifico e agr essa palhaçada? cara eu to extremamente ofendida pq duvidar dos meus sentimentos? eu q sempre fui um livro aberto, compartilhei das coisas mais intimas q só eu e eu sabia", "id": "1619479601432104961"},{"created_at": "2023-01-28T23:34:02.000Z", "text": "MINHA VIDA É UM LIVRO ABERTO,MESMO NO VIRTUAL,MAS Ñ ME CHATEIO,COM QUEM MUDA DE PERSONAGEM,SE BLINDA DE UMA FORMA TÃO PERFEITA,SURGE COM OUTRA CAPA, OU TEM VARIAS,ALGUNS TEM ESTA PERCEPÇÃO,TEM TEMPO PARA SE ATENTAR,EU Ñ TENHO TEMPO,E NEM ME IMPORTO,E NEM QRO.", "id": "1619478938522382336"},{"created_at": "2023-01-28T22:42:53.000Z", "text": "um livro aberto, escancarado, as páginas estão até descoladas https://t.co/JDUJQpUdER", "id": "1619466069424607232"},{"created_at": "2023-01-28T22:18:45.000Z", "text": "@Belem_Noticias Mentira ele só colocou os chefes de estado...o restante é um livro aberto...gastou menos q o bozo", "id": "1619459995657207809"},{"created_at": "2023-01-28T22:04:42.000Z", "text": "Todo mundo indo para o lado da seletividade enquanto eu sou um livro aberto.", "id": "1619456459116527616"},{"created_at": "2023-01-28T21:42:34.000Z", "text": "Quando ela disse que era um livro aberto, eu pensei que era a mente e não as pernas", "id": "1619450887734456320"},{"created_at": "2023-01-28T20:24:05.000Z", "text": "livro aberto https://t.co/vBSGDCEEGH", "id": "1619431139386720256"},{"created_at": "2023-01-28T20:10:06.000Z", "text": "@amigoanormal @heartslizzie_ kkkkkkkkkkkk vc ontem falando que eu era um livro aberto/fechado ao mesmo tempo", "id": "1619427616938930176"},{"created_at": "2023-01-28T19:48:35.000Z", "text": "Voltar a fazer isso aqui o livro aberto da minha vida", "id": "1619422205435338752"},{"created_at": "2023-01-28T19:14:02.000Z", "text": "Se tem uma coisa que eu deixo bem claro pra todos que entram na minha vida, é que eu sou um livro aberto, preciso esconder nada de ninguém não.", "id": "1619413509200310273"},{"created_at": "2023-01-28T17:46:58.000Z", "text": "Eu não sei de nada da vida de ninguém, enquanto pras pessoas a minha vida é um livro aberto\nEntão ferva-se, vou viver na minha caverna e esperar o fim do mundo", "id": "1619391599313838080"},{"created_at": "2023-01-28T17:46:23.000Z", "text": "sou um livro aberto, permanece quem quer.", "id": "1619391450382491648"},{"created_at": "2023-01-28T17:22:35.000Z", "text": "@viniciuss47 Era conhecido, deixava livro aberto em página aleatória, abria caderno com anotações anteriores, jogava lapiseira, caneta espalhados, aí acordava, sentava lá como se tivesse a tempos estudando, meu pai chegava e eu falava: ufaaa, por hoje já deu, almoçar e arrumar pra aula 😂😂", "id": "1619385460052365315"},{"created_at": "2023-01-28T16:34:33.000Z", "text": "Eu sou um livro aberto mas eu arranquei algumas páginas", "id": "1619373374219878400"},{"created_at": "2023-01-28T16:29:36.000Z", "text": "depois que  eu vi aquele video  que  os olhos da sam  sao o ponto expressivo  do rosto dela   parece que estou lendo  ela como um  livro aberto", "id": "1619372127794364416"},{"created_at": "2023-01-28T16:02:39.000Z", "text": "Ainda q minha vida e um livro aberto", "id": "1619365344535269377"},{"created_at": "2023-01-28T15:45:44.000Z", "text": "Meus olhos vêem demais...\nMinha boca fala demais...\nPorém eu sou um livro aberto que ninguém conseguiu ler", "id": "1619361086930829312"},{"created_at": "2023-01-28T15:00:54.000Z", "text": "@ocleyjunior Livro aberto que só lê quem você permite ahsushsushs", "id": "1619349804672507904"},{"created_at": "2023-01-28T14:56:04.000Z", "text": "Minha vida, um livro aberto escondo nada de ninguém", "id": "1619348589389676544"},{"created_at": "2023-01-28T14:13:31.000Z", "text": "@DMunduruku É só lembrar de umas falas do Bolsonaro, que afirmava que o mandato dele era um livro aberto, que não tinha medo de investigações, pois não achariam nada, que tudo estava no portal da transparência, etc. Esperar 4 ou 8 anos pra descobrir as coisas já não é mais viável. Prevenção!", "id": "1619337882132684800"},{"created_at": "2023-01-28T13:58:17.000Z", "text": "e o meu é falar tudo mkkkk sou livro aberto total é super expressiva, tô mal? todo mundo percebe pq tô com a cara murcha, tô puta? td mundo percebe pq saio bufando 100% transparente consigo esconder é nada https://t.co/YY972XGh8G", "id": "1619334050082332675"},{"created_at": "2023-01-28T13:37:49.000Z", "text": "Não é pq eu falo mt q sou um livro aberto ou q sei o que estou falando. A maior parte das vezes estou apenas transbordando um nível de ansiedade q nem eu mesma consigo compreender. E quando reparo estou metendo os pés pelas mãos e falando exatamente a coisa errada.", "id": "1619328897501495296"},{"created_at": "2023-01-28T12:28:41.000Z", "text": "@jozuekk Sou um livro aberto", "id": "1619311499994087429"},{"created_at": "2023-01-28T12:23:01.000Z", "text": "@SigaGazetaBR Quer dizer então que teve ódio da parte deles. Este homem é um livro aberto. Haja ele confessa quem mandou matar Bolsonaro!!!", "id": "1619310071644819456"},{"created_at": "2023-01-28T10:43:28.000Z", "text": "@jaguaraense Minha vida é um livro aberto", "id": "1619285022778998784"},{"created_at": "2023-01-28T09:27:00.000Z", "text": "Quando uma pessoa te diz que é um livro aberto, cuidado!\nAs vezes ela apenas abriu algumas páginas que ela quer que vc leia", "id": "1619265775763857413"},{"created_at": "2023-01-28T06:33:55.000Z", "text": "Aquele climinha de telefone sem fio, paz podre crescendo entre os brothers, mtas certezas e poucas duvidas do jeitinho q a gente gosta p serem tombados lá na frente. O povo acha q todos são livro aberto qd na verdade são páginas em branco, o jogo é q escreve a história. #bbb23 https://t.co/P3zdlWaTTR", "id": "1619222218680197120"},{"created_at": "2023-01-28T05:27:12.000Z", "text": "Uma coisa que eu me orgulho de falar, é que eu sou totalmente um livro aberto com ele, ele sabe de T U D O que acontece!", "id": "1619205430277971968"},{"created_at": "2023-01-28T03:47:25.000Z", "text": "@cdystrix anhh, sou um livro aberto, claro, mas você quer se aproveitar da minha inocência pra me destruir depois, acha que eu vou cair nisso?!", "id": "1619180320393428992"},{"created_at": "2023-01-28T02:55:55.000Z", "text": "@pauslerz_ eu super tatuaria o livro aberto na página 28 no braço", "id": "1619167358446358530"},{"created_at": "2023-01-28T02:48:32.000Z", "text": "@xwvyymnmxym_66 @rochasemconta eu sou um livro aberto", "id": "1619165501443411969"},{"created_at": "2023-01-28T02:38:22.000Z", "text": "\"o que seus amigos não sabem realmente sobre vc?\" - acho que eu sou um livro aberto pra todo mundo que entra na minha vida kkkk #tellonym  https://t.co/wYKtZgWRvH", "id": "1619162939524784128"},{"created_at": "2023-01-28T02:29:59.000Z", "text": "@littllepill Minha vida sendo um livro aberto, posto so oq vcs devem saber https://t.co/HPUkz5LIKv", "id": "1619160831878631425"},{"created_at": "2023-01-28T01:12:13.000Z", "text": "Há quem diga que a vida é um livro aberto, mas não significa que seja um áudio book. \n\nLevante-se e folheie", "id": "1619141262510280704"},{"created_at": "2023-01-28T00:55:59.000Z", "text": "@rbdamnda Foi nessa página que parei de ler, tô assistindo a série agora e com o livro aberto vou tentar terminar", "id": "1619137176842928130"},{"created_at": "2023-01-28T00:54:52.000Z", "text": "Minha vida é um livro aberto", "id": "1619136896806043648"},{"created_at": "2023-01-28T00:53:07.000Z", "text": "@gwneses Por deus amor sou mt burrinho KKKKK. É q eu nem uso a rodinha, sou um livro aberto!!! https://t.co/nhwO7zZAmO", "id": "1619136455934365696"},{"created_at": "2023-01-28T00:03:28.000Z", "text": "@lovuchihasasuke Ainda mais pq eu nem conhecia essa pessoa, mais eu sou um livro aberto aqui e não tenho por que ter medo, quem me conhece sabe como eu sou", "id": "1619123958447472640"},{"created_at": "2023-01-27T23:29:23.000Z", "text": "@__buenoo__ @StarSignos minha vida é um livro aberto (nao posta", "id": "1619115380882178049"},{"created_at": "2023-01-27T23:27:25.000Z", "text": "um livro aberto ele https://t.co/tygqIGkrrC", "id": "1619114886541484032"},{"created_at": "2023-01-27T22:51:24.000Z", "text": "@EmanoelPamplona @paulaeduardac_o Minha vida e um livro aberto manel😜. Sei das minhas das suas e de outras 😘", "id": "1619105823418101765"},{"created_at": "2023-01-27T22:18:05.000Z", "text": "@mochililas vc eh um livro aberto 😌", "id": "1619097438073278466"},{"created_at": "2023-01-27T20:36:44.000Z", "text": "Nem maldade, nem ruindade, sabe o pq? Pq na minha vida você já é um nada, então se toca meu! Seu erro comigo eh uma coisa que ninguém fora daqui sabia, agora se quiser explanar, eu explano, n tenho segredos. Minha vida é literalmente um livro aberto, tudo oque acontece, eu falo!", "id": "1619071933651492866"},{"created_at": "2023-01-27T19:40:30.000Z", "text": "sigo de cabeça erguida sem nada a temer, é um livro aberto a minha vida e vc pode ler", "id": "1619057781218344962"},{"created_at": "2023-01-27T18:02:35.000Z", "text": "claro que eu me exponho bastante diariamente pq simplesmente não ligo muito em delimitar privacidade sou um livro aberto mas tem coisas que são extremamente específicas suas e privadas sla escreve num diário conta pra su psicólogue \neu não sei explicar o limite mas ele existe .", "id": "1619033140307296257"},{"created_at": "2023-01-27T17:57:42.000Z", "text": "Da série : Minha Vida é um Livro Aberto \n\n#safada #delícia #novinhasafada #gostosa https://t.co/iQkNFj2wbE", "id": "1619031913007812609"},{"created_at": "2023-01-27T17:07:46.000Z", "text": "@LumaPatriota Pra quem estava falando que seria um livro aberto.", "id": "1619019345593769985"},{"created_at": "2023-01-27T16:14:07.000Z", "text": "@RochaAlvo Ele falou que ávida dele seria um livro aberto. Mentirosoooooooo!", "id": "1619005842497601536"},{"created_at": "2023-01-27T15:05:32.000Z", "text": "eu sei que o emoji \"ofc\" do book twitter é o livro aberto MAS FODASE  não combinava com o meu perfil 🤕", "id": "1618988585822322690"},{"created_at": "2023-01-27T14:03:51.000Z", "text": "ela é um livro aberto, qualquer um que acessa descobre tudo", "id": "1618973062338334722"},{"created_at": "2023-01-27T13:41:11.000Z", "text": "ser um livro aberto é um saco, eu odeio quem fica narrando a vida no meu ouvido o dia todo.", "id": "1618967356965027841"},{"created_at": "2023-01-27T05:06:30.000Z", "text": "pode falar oque quiser de mim,tenho rabo preso com ninguém,minha vida é um livro aberto,faço oque eu quero,a hora que eu quero,sou solteira … vai falar vai passar vergonha !", "id": "1618837834487693313"},{"created_at": "2023-01-27T04:03:39.000Z", "text": "mãe pfv so me aceita pfv eu n aguento mais viver na incerteza de se eu posso realmente ser um livro aberto com vc ou n vc é a unica q eu tenho pfv para de me torturar com isso", "id": "1618822015758245889"},{"created_at": "2023-01-27T03:51:19.000Z", "text": "Eu vou passar a ficar na minha com as pessoas...\nEu virei um livro aberto...mostrei quem eu sou...\nMelhor eu nn desabafar...eu aguento ..como sempre aguentei ..", "id": "1618818913936224258"},{"created_at": "2023-01-27T03:24:05.000Z", "text": "@lyviviii Um livro aberto amiga", "id": "1618812056718938112"},{"created_at": "2023-01-27T03:17:43.000Z", "text": "Fred tá um livro aberto", "id": "1618810454775853057"},{"created_at": "2023-01-27T03:03:42.000Z", "text": "Sou um livro aberto", "id": "1618806928112766977"},{"created_at": "2023-01-27T02:44:13.000Z", "text": "(Todo dia surge a ideia de fazer uns tweets como esses e fico questionando-me se é viável abrir-me tanto assim, ainda que eu nem seja exatamente um livro aberto no Twitter. Sla, não sei até que ponto expor tanto assim certas vulnerabilidades é válido.)", "id": "1618802025986416643"},{"created_at": "2023-01-27T02:25:51.000Z", "text": "@umataisferreira @camys_oliveira Amiga ahahahahahhaahhhaj como assim quero detalhes\nAmo como o seu twitter é um livro aberto", "id": "1618797405201395713"},{"created_at": "2023-01-27T02:10:05.000Z", "text": "sempre fui um livro aberto, basta perguntar e terá resposta", "id": "1618793434436997120"},{"created_at": "2023-01-27T01:58:32.000Z", "text": "@ryandospao Tu vai expor oq dele?\n\nO cara é um livro aberto.", "id": "1618790528954535937"},{"created_at": "2023-01-27T01:31:59.000Z", "text": "minha vida é um livro aberto com as filhas em branco 🥲", "id": "1618783849311502336"},{"created_at": "2023-01-27T01:27:44.000Z", "text": "🍇 - O Teru passa muito tempo olhando o Akane dormir, ele gosta de ver a face calma dele enquanto dorme, ele sempre se pergunta oque ele pensa sobre si mesmo, Akane pode parecer um livro aberto, mas é realmente difícil de se compreender por inteiro.", "id": "1618782776995758080"}]