[{"tweets_quantity": 484},{"created_at": "2023-02-08T23:53:34.000Z", "text": "Consigo comprar pacote pro meu celular? Consegue, mas, boa parte desse percurso ele fica em locais próximos a cidade. Então, em vários momentos durante o dia a Internet do seu próprio celular funciona. A noite como vai estar em mar aberto, não funciona. Da pra fazer esse teste.", "id": "1623470123821543424"},{"created_at": "2023-02-08T23:22:59.000Z", "text": "@Letsa_a faça isso cabrita😭 ou me jogue em mar aberto", "id": "1623462425746964480"},{"created_at": "2023-02-08T19:33:34.000Z", "text": "@SiteJamesons ela teve a incrível ideia de levar parte do exercito dela pra lutar no meio do mar aberto contra um povo que so e forte no meio do mar aberto kkkkkkkkkk isso pq ela e uma das mais inteligentes", "id": "1623404691945144321"},{"created_at": "2023-02-08T18:39:43.000Z", "text": "uma aquarela, mar aberto\nhttps://t.co/JhcUQ2A65f", "id": "1623391141239332876"},{"created_at": "2023-02-08T16:58:09.000Z", "text": "sabe aquelas vontade de do nada nadar 2km em mar aberto \naquelas.", "id": "1623365578953003032"},{"created_at": "2023-02-08T14:39:45.000Z", "text": "Entre os segmentos que devem continuar com maior rigor na concessão estão os empréstimos e cartões de crédito do chamado “mar aberto”, de não clientes do banco, e o segmento de veículos. Já os segmentos com garantias devem ganhar espaço.", "id": "1623330748181757952"},{"created_at": "2023-02-08T13:09:19.000Z", "text": "(23) Gabi Luthai, MAR ABERTO - Respire Fundo - YouTube https://t.co/r0l7TeqctE", "id": "1623307991884734468"},{"created_at": "2023-02-08T12:06:52.000Z", "text": "inclusive o depoimento dela em Psiu falando sobre o medo q tinha do mar e que o enfrentou quando estava em salvador. me fez criar coragem de enfrentar esse meu mesmo medo e entrei no mar aberto (de colete claro", "id": "1623292273801691137"},{"created_at": "2023-02-08T03:53:53.000Z", "text": "é foda lidar com tudo assim\nme sinto sozinha num bote em mar aberto as vezes.", "id": "1623168213931503617"},{"created_at": "2023-02-08T02:23:05.000Z", "text": "@Juliomarttins01 @djongaxcitou Mar aberto", "id": "1623145363849748486"},{"created_at": "2023-02-08T01:44:35.000Z", "text": "@bqeg Caramba !\nPor enquanto eu só peguei umas pra pegar dourado, quem sabe esse ano pesco em mar aberto. https://t.co/XbBy0fHIUK", "id": "1623135671757021184"},{"created_at": "2023-02-08T00:49:33.000Z", "text": "@Banzai_Litten @homur4n Não\nMas já cheirei e fui pra mar aberto pescar e me joguei no meio dessa porra \nMONSAUDADE fazer salgadera", "id": "1623121824706854917"},{"created_at": "2023-02-08T00:36:44.000Z", "text": "Saudades competir, esse ano vou jadar alguma prova de mar aberto", "id": "1623118597420720129"},{"created_at": "2023-02-07T18:43:49.000Z", "text": "zero. não sei nadar e mesmo se soubesse eu não nadaria em mar aberto https://t.co/kDzMXUvx3S https://t.co/hjo6IA85As", "id": "1623029784090447909"},{"created_at": "2023-02-07T18:26:04.000Z", "text": "@VChaim @siteptbr Tem na notícia. O flash da câmera faz com que o peixe tenha a percepção de que a água tem continuidade e perca a noção de que ele está numa caixa. Daí ele saiu voado achando que tava em mar aberto e foi Glória Maria Pelé de Carvalho", "id": "1623025318440144908"},{"created_at": "2023-02-07T17:58:54.000Z", "text": "Eu achava que Nova Iguaçu era feio, mas SJM tá um mar aberto irmão, é mt raça de água", "id": "1623018480537677826"},{"created_at": "2023-02-07T17:49:26.000Z", "text": "Verão , carnaval chegando , e vc já garantiu seu short super confortável aqui? \nNovas estampas . @masurfwear #marabertosurfecasual em Mar Aberto Surfwear https://t.co/4UvmQmafTl", "id": "1623016097292161035"},{"created_at": "2023-02-07T17:37:57.000Z", "text": "Pensem comigo, um atum rabilho, vive em  até 1000m de profundidade, a zona fotica em mar aberto varia de 100 a 600m de profundidade. \nAí colocam o pobre animal um local cheio de luz, com vidro acrílico, altamente reflexivo e se assutam com o \"su*c*dio\" dele.\n\nAh vão pro inferno https://t.co/MbfBYZLqkA", "id": "1623013206431084554"},{"created_at": "2023-02-07T17:03:32.000Z", "text": "@disangermano @sbtrio Eu só penso q nem era mar aberto", "id": "1623004545428205582"},{"created_at": "2023-02-07T15:54:58.000Z", "text": "@GeovaniRocha meu deus, eu tenho pânico de mar aberto", "id": "1622987289533067264"},{"created_at": "2023-02-07T15:40:02.000Z", "text": "Me sentindo em um mar aberto à noite nessa pós, o que estou fazendo da minha vida 🥲", "id": "1622983531008753664"},{"created_at": "2023-02-07T15:39:16.000Z", "text": "@IamHisProblem @opuudiinn MEU SENHOR AMADO\n\nEU JURO QUE ESSA MESA TU PARTICIPA!\n\né que não dava pra pôr o teu personagem aparecendo NO MEIO DO OCEANO, SABE?\n\nTIPO, TAVA TODO MUNDO ISOLADO EM MAR ABERTO", "id": "1622983338502881281"},{"created_at": "2023-02-07T15:25:03.000Z", "text": "Eu falou pro meu Pai que homem nojento e Bolsonaro por mim já taria preso . Ou morto no meio do mar aberto . Sendo comida pra tubarão", "id": "1622979761092845570"},{"created_at": "2023-02-07T14:44:15.000Z", "text": "@0xAlienz \nAlienz estão sendo abduzidos,se espalhando no mundo,onde encontrar ? mar aberto 🛸🛸🛸\n#opensea https://t.co/Ek66NCb4V5", "id": "1622969493537402880"},{"created_at": "2023-02-07T14:22:10.000Z", "text": "Sou como oceano, um imenso mar aberto q hora tem suas tempestades e hora tem seus momentos de calmaria, e mesmo q ser assim dia as vezes eu não sei ser diferente, é de mim, tá em mim ser assim", "id": "1622963935723790337"},{"created_at": "2023-02-07T13:54:42.000Z", "text": "Quem ainda não foi abduzido, o mar aberto voz aguarda @0xAlienz vai estar em toda parte !\nPartiu #opensea https://t.co/MpDtu2O4fH", "id": "1622957023217299457"},{"created_at": "2023-02-07T12:19:32.000Z", "text": "hj eu só queria estar em interlagos: paz, lago, brisa do mar, mar aberto...kkk lá me faz tão bem que eu acordo 5am de boas pra caminhar ou ir pra academia... é até de se pensar se é certo isso mesmo. https://t.co/uMaCyYxe6j", "id": "1622933073816915970"},{"created_at": "2023-02-07T11:56:56.000Z", "text": "@trevobela verdade é melhor eu me afogar em mar aberto", "id": "1622927386420412417"},{"created_at": "2023-02-07T11:54:15.000Z", "text": "@jg_ilherme tô fora, joguei no mar aberto 🙏🏿", "id": "1622926714245464065"},{"created_at": "2023-02-07T11:25:45.000Z", "text": "sonhei q tava mergulhando em mar aberto pra ver baleias, pq eu tava fazendo biologia marinha, e nadando até uma plataforma de petróleo da petrobrás onde eu ia trabalhar", "id": "1622919539066281984"},{"created_at": "2023-02-07T10:45:51.000Z", "text": "queria ser, porém pensando como serei se tenho PAVOR de mar aberto e não sei nadar?", "id": "1622909497801949184"},{"created_at": "2023-02-07T03:10:14.000Z", "text": "A vida é igual um barco em mar aberto, você vai pegar tempestades e ondas enormes, ou vai pegar um sol, ver tartarugas nadando, ver golfinhos e ter uma paisagem linda no meio de um mar cristalino\nA minha vida é esse barquinho só que numa privada entupida", "id": "1622794838562246660"},{"created_at": "2023-02-07T01:41:26.000Z", "text": "serem encontrados em habitats costeiros e oceânicos vivendo em mar aberto, mas não nas maiores profundidades do oceano\n\neles também são animais migratórios e tem duas subpopulações bem distintas: uma atlântica, do Maine (EUA) e Açores (região e arquipélago do oceano pacífico) ao", "id": "1622772491084079105"},{"created_at": "2023-02-07T00:56:58.000Z", "text": "Naufrágio na Baía de Guanabara deixa 5 mortos e 3 desaparecidos.\n\nEmbarcação naufragou ao ser atingida por tempestade com fortes ventos. \nQuem os permitiu sair em mar aberto, não sabiam do tempo? \n\nhttps://t.co/PDOuGIThQy #Noticia", "id": "1622761303885348870"},{"created_at": "2023-02-07T00:49:14.000Z", "text": "Top coisas que eu preciso aprender antes de morrer:\n\n1° tocar baixo\n2° patinar de costas \n3° nadar em mar aberto sem perder o fôlego \n4° desenhar sob pressão quando tem alguém me olhando \n5° revelar filme fotográfico https://t.co/M7HlNzi6wJ", "id": "1622759356491079680"},{"created_at": "2023-02-06T23:07:32.000Z", "text": "Rally de resistência com jets no mar aberto dá largada em Aracaju\n\nhttps://t.co/AvLpcuZSX4 https://t.co/MZdavAVEsl", "id": "1622733763632369664"},{"created_at": "2023-02-06T23:00:22.000Z", "text": "meu Deus, que pavor de nadar isso tudo e em mar aberto. https://t.co/fOMgXWtz8z", "id": "1622731957292392448"},{"created_at": "2023-02-06T21:40:49.000Z", "text": "Uma mona veio aqui responder que é pras pessoas não darem de maluco e resolverem nada em mar aberto sem acompanhamento, ela já apagou a resposta, mas sim eu paguei mais de 170 numa travessia com cerca de 50 pessoas, apoio de barco e SUP, então relaxa aí pq não sou doida viu https://t.co/jTgmxZpvAK", "id": "1622711937367769092"},{"created_at": "2023-02-06T21:33:25.000Z", "text": "@Dogaxs Acho q no manso n da não, mas um mar aberto ai quem sabe", "id": "1622710077026172937"},{"created_at": "2023-02-06T19:51:59.000Z", "text": "@Anarcosaurus @felipebarros44 5kim no mar aberto é top né", "id": "1622684551200837642"},{"created_at": "2023-02-06T19:45:54.000Z", "text": "Mar aberto, água gelada\nNada, nada, nada e além do nada o próprio mar", "id": "1622683021429116948"},{"created_at": "2023-02-06T16:23:21.000Z", "text": "@correacleticia Tirou uma onda do caralho, nadar em mar aberto é difícil pra porra", "id": "1622632048174276608"},{"created_at": "2023-02-06T15:20:27.000Z", "text": "@Anarcosaurus Nadar assim no mar aberto pra mim é uma das coisas mais assustadoras da vida", "id": "1622616214844452866"},{"created_at": "2023-02-06T14:39:15.000Z", "text": "Se fosse tão fácil do mar aberto é mtttt docshoe galera, alguém faz um edit pfff", "id": "1622605848345288710"},{"created_at": "2023-02-06T14:07:33.000Z", "text": "Porque as pessoas ainda nadam em represas? Bagulho é tipo tão perigoso quanto nadar no mar aberto https://t.co/hTubJ5aGK7", "id": "1622597869654970370"},{"created_at": "2023-02-06T13:57:25.000Z", "text": "@Anarcosaurus *com pavor de ir pra mar aberto rs", "id": "1622595319220301825"},{"created_at": "2023-02-06T13:47:08.000Z", "text": "Como assim você nadou em mar aberto 💀 https://t.co/JRrdUOgC00", "id": "1622592732333060097"},{"created_at": "2023-02-06T12:30:14.000Z", "text": "@kinkylove98 Meu sonho nadar em mar aberto, tenho muito cagaço", "id": "1622573380724486144"},{"created_at": "2023-02-06T11:51:07.000Z", "text": "08:51 SALVAMENTO / BUSCA / RESGATE local: Avenida Beira Mar Norte, CENTRO, #FLORIANOPOLIS - vítima a deriva em mar aberto.", "id": "1622563535711600642"},{"created_at": "2023-02-06T11:39:03.000Z", "text": "@julio272003 Para Jesus, \nCada encontro ― fosse junto a um poço ou pescando em mar aberto.\nCada pessoa ― fosse uma prostituta ou um pai sofrendo com o filho enfermo era uma chance de amar.", "id": "1622560501766012932"},{"created_at": "2023-02-06T05:10:46.000Z", "text": "@Anarcosaurus Caraca, parabéns! Eu fico ali enfrentando as ondas com pacote de ir pra mar aberto, essa foto chegou a me dar um tanto de angústia hahahahah Deve ser irado realizar esse feito!", "id": "1622462785819918336"},{"created_at": "2023-02-06T03:59:55.000Z", "text": "@_soulucy @brunno_martins_ amg vc tomou banho no lado errado então KKKKKKK essa parte da foto q ele tirou por exemplo da super p tomar banho pq ñ é mar aberto", "id": "1622444954311163904"},{"created_at": "2023-02-06T03:52:47.000Z", "text": "@chipcronem eu tenho medo do fundo do mar/mar aberto tambem mas as imagens q apareceram no google maps de Submechanophobia eu DESESPEREI mlk", "id": "1622443160692555777"},{"created_at": "2023-02-06T03:35:25.000Z", "text": "Achei mt massa nadar naqueles kayakzinho em mar aberto, vou fazer mais vezes", "id": "1622438788940046336"},{"created_at": "2023-02-06T01:57:36.000Z", "text": "amar é um mar aberto", "id": "1622414173945700352"},{"created_at": "2023-02-06T00:26:45.000Z", "text": "@Anarcosaurus Po, tava querendo criar condicionamento pra esse tipo de loucura... (Maratona, nado em mar aberto, Triatlo)\n\nVc segue alguma dieta, rotina de treino, técnica que possa indicar?", "id": "1622391308705841152"},{"created_at": "2023-02-06T00:18:34.000Z", "text": "@diegofi100 iiih amigo, me lembre de jamais ir no mar aberto em um dia que a senhora esteja marcando presença einnn😂😂😂😂", "id": "1622389252393766913"},{"created_at": "2023-02-05T23:54:01.000Z", "text": "No verão tem sempre um dia de lua cheia em que o mar fica calmo, até em praia de mar aberto, e a maré enche formando piscinas. É um dos meus dias preferidos pra tomar banho de mar! Hoje o mar tava perfeito! 💙 https://t.co/kUvCrwkH4c", "id": "1622383074271961089"},{"created_at": "2023-02-05T23:02:40.000Z", "text": "acabei de descobrir um medo meu\ntenho pavor de mar aberto\nparece lindo mas meu amigos eu ia ficar maluco se tivesse em um barco no meio do mar", "id": "1622370147854868481"},{"created_at": "2023-02-05T22:35:38.000Z", "text": "ja me ocorreu, eu postando lol e ela postando no mar aberto kkkkk https://t.co/9nikTFfUpQ", "id": "1622363348347109376"},{"created_at": "2023-02-05T20:14:37.000Z", "text": "Deixe dois navios em mar aberto, sem vento e sem correnteza, e eles irão se encontrar. 🌊", "id": "1622327859892174850"},{"created_at": "2023-02-05T19:30:50.000Z", "text": "@leandroiamin Boa, Iamin!\nMeu sonho é nadar em mar aberto, mas ainda não tenho coragem. Quem sabe num futuro próximo.", "id": "1622316841812070402"},{"created_at": "2023-02-05T19:29:14.000Z", "text": "O quão brega é vir escrever romance na beira de uma encosta frente ao mar aberto?", "id": "1622316436994641922"},{"created_at": "2023-02-05T19:07:41.000Z", "text": "@choquei Se uma pessoa que “nao sabe nadar” pular no mar aberto/piscina, ela nao afunda, o ar presente no pulmao puxa ela pra cima e instintivamente ela bate os pés e fica boiando. Então algo aconteceu pra ele entrar em panico e não conseguir mais nadar e se afogar.", "id": "1622311014816518147"},{"created_at": "2023-02-05T19:01:24.000Z", "text": "@lebronskyxxx @itsmevictor_ @__vicczs @choquei Porque se desespera diante de alguma dificuldade. Nao é questao de saber nadar ou nao. Saber nadar é instinto. Aprendi sozinha pulando no mar aberto", "id": "1622309432968331267"},{"created_at": "2023-02-05T18:54:51.000Z", "text": "@thunters_manga riri se divertindo na armadura nova em meio a um confronto de nações, wakanda tendo a brilhante ideia de enfrentar os atlantis no mar aberto, a rainha morrer só para servir de escada de desenvolvimento pra shuri, fora que depois que a rainha morre, o filme só vai se \"lembrar\"+", "id": "1622307785647034369"},{"created_at": "2023-02-05T17:47:03.000Z", "text": "Vou colocar coisas que pensei pra ver se dá inspiração (até pra vcs tb fazerem, é legal kkk):\n- aprender a andar de bicicleta 🤡\n- fazer uma aula de natação em mar aberto\n- ir em um ponto turístico que nunca fui\n- estou sem comer doce desde 01/01\n- comprar dentes novos KKKK", "id": "1622290723197296645"},{"created_at": "2023-02-05T16:58:40.000Z", "text": "Chega de amores rasos, quero nadar em mar aberto", "id": "1622278545090265088"},{"created_at": "2023-02-05T16:52:55.000Z", "text": "Uma vida sem propósito, é como navegar em mar aberto sem ter um destino planejado. Além de solário, nunca vive (...) https://t.co/NibVS2H4ZC", "id": "1622277098776797185"},{"created_at": "2023-02-05T13:42:23.000Z", "text": "Nadar em mar aberto é mó doideira! Muita resistência muscular! É MUUUUITO Gelado! Coisa de maluco! Parece que tá nadando numa geladeira! https://t.co/7kFWNLLSvN", "id": "1622229149182984192"},{"created_at": "2023-02-05T12:53:51.000Z", "text": "@justtrueIove Fui pula no mar aberto e o aplique ficou 🤡.", "id": "1622216934853951488"},{"created_at": "2023-02-05T12:14:05.000Z", "text": "esse povo fica postando q não vai p cabelinho pq assistiu boate kiss e tá c medo mas dps fica postando ft no mar aberto, vai entender", "id": "1622206927550746628"},{"created_at": "2023-02-05T10:59:30.000Z", "text": "@CortesAlto Sim,cara a rede não têm nem 5 anos em mar aberto a cima do iceberg , praticamente começou mesmo engatar em 2020.", "id": "1622188158988292097"},{"created_at": "2023-02-05T10:11:14.000Z", "text": "Dia nascendo no posto 5 e a galera partindo pra nadar em mar aberto https://t.co/gRgQ0PYSj8", "id": "1622176011315023872"},{"created_at": "2023-02-05T09:54:58.000Z", "text": "@_Janoninho Extraditem ele para o mar aberto numa prancha de surf.", "id": "1622171918483820544"},{"created_at": "2023-02-05T07:59:17.000Z", "text": "saí pra fumar um hax e dormir tranquilo, acabei no mar aberto, nada puro.\nenfim… bom dia rede.", "id": "1622142805295468545"},{"created_at": "2023-02-05T06:41:31.000Z", "text": "Daniel SpellBound - S01 | E04 - Sob o mar aberto  https://t.co/SCzzqBw8Nu https://t.co/0oTLILoddi", "id": "1622123235495276544"},{"created_at": "2023-02-05T04:03:24.000Z", "text": "escutar lie pra mim é como se eu tive num mar aberto numa tempestade com raio e trovão e ondas do tamanho do carai tentando sobreviver\nhttps://t.co/lmEembFiRh", "id": "1622083441670987779"},{"created_at": "2023-02-05T00:10:33.000Z", "text": "Dito isso, ela segurou em um dos braços dele, dando um comando para o ilu mergulhar mais uma vez, puxando mais ar dessa vez.\n\nMergulhando mais uma vez, os três ficam mais tempo por baixo das ondas que quebravam mais forte em mar aberto.\n\n(+)", "id": "1622024846782644225"},{"created_at": "2023-02-04T21:33:25.000Z", "text": "@CentralDaSEP Até o povo sabia o caminho do mar aberto por Moisés  com essa defesa ae", "id": "1621985300779081728"},{"created_at": "2023-02-04T19:54:15.000Z", "text": "em avatar achei a coisa mais linda mas é alguém me tacar no meio do mar aberto wue eu morro de ataque cardíaco na hora", "id": "1621960345202970627"},{"created_at": "2023-02-04T19:54:15.000Z", "text": "do dia pra noite em algum momento de 2020 adquiri um pânico terrível de mar aberto juro deus me livre", "id": "1621960343453843462"},{"created_at": "2023-02-04T18:57:00.000Z", "text": "🔴 Relatos de aeronaves e navios militares dos EUA operando na costa da Carolina do Sul e Norte, em meio a uma possível preparação para a derrubada do balão espião chinês à medida que avança em direção ao mar aberto.", "id": "1621945936623591425"},{"created_at": "2023-02-04T18:26:19.000Z", "text": "❝ Ótimo, segura aí. ❞\n\nEla disse, antes de prender a própria respiração e abaixar o tronco, fazendo assim o ilu mergulhar nas águas do mar aberto ali, indo mais rápido do que estava antes. \n(+) https://t.co/GQgDKB73XP", "id": "1621938215299989504"},{"created_at": "2023-02-04T18:22:55.000Z", "text": "@AnversoSem @karensoarele Eu estava achando que era lenda, por causa do povo que pirateia livros nunca ter ouvido falar dele, e segundo umas histórias que alguns contam em noites sem lua, para assustar os amigos de taverna, se você navegar em mar aberto em noites de tempestade e continuar se afastando +", "id": "1621937360551256068"},{"created_at": "2023-02-04T18:19:41.000Z", "text": "Eu acho curioso a galera criticando o afundamento de um navio de guerra contendo amianto em mar aberto e não criticar o tanto de telha de amianto em telhado de baixa renda por aí. Câncer por câncer, acho muito mais nocivo coletar água de telhado de amianto pra guardar em cisterna", "id": "1621936547305078784"},{"created_at": "2023-02-04T18:08:15.000Z", "text": "Mano puta q pariu, eu tenho talassofobia mas me afogava em mar aberto se fosse pra ficar com uma gostosa dessas https://t.co/Snfkrf1aHZ", "id": "1621933668590620680"},{"created_at": "2023-02-04T17:48:06.000Z", "text": "@WilsonPrattis Correção: O BR tem 9 198 km de Costa litorânea (uma das maiores) e a maior Praia do Mundo (90km), Cassino, mar aberto sem beleza, mas muito rica em piscicultura! Posso indicar Trindade (entre SP e RJ), Morro de SP - Sul BA e as praias de SC.", "id": "1621928597605818376"},{"created_at": "2023-02-04T17:29:25.000Z", "text": "@ward_paula_s Mariscos! Já comi cozidos diretamente na água do mar aberto. Dá ponto excelente do sal. Duro é que era aniversário de um nativo e não tinha cerveja, só pinga. Pensa num porrete!", "id": "1621923896147550209"},{"created_at": "2023-02-04T16:20:23.000Z", "text": "Perfeitos\nChegam até 2 metros de comprimento cerca de 600 kg\nCorrem até 40 km/h\nFarejam as focas em 1metro de gelo, e acham presa a quilômetros de distância\nNadam até 10km/h e 100km em mar aberto\n\nSim, tenho uma certa obsessão neles 🥹 https://t.co/rsFgV20giw", "id": "1621906521981435904"},{"created_at": "2023-02-04T16:07:28.000Z", "text": "Após alguns minutos em total silêncio, o ilu começa a aumentar a velocidade que nadava, e eles já começavam a alcançar mar aberto. Se virando para o olhar por cima do ombro, Onosa’i arregala os olhos levemente.\n\n❝ Por quanto tempo você consegue prender o fôlego ? ❞\n\n(+)", "id": "1621903274482843648"},{"created_at": "2023-02-04T15:25:00.000Z", "text": "Praia do Saco será o ponto de partida do Rally dos Mares 2023\n\nO cenário paradisíaco da Praia do Saco foi escolhido para largada da 9ª edição do Rally dos Mares 2023, o primeiro evento com jet ski em mar aberto no mundo.\n\nhttps://t.co/jDv2ZXqCiH https://t.co/YTsK67sh3c", "id": "1621892585273888768"},{"created_at": "2023-02-04T13:27:22.000Z", "text": "marinha brasileira tratando o oceano como um grande lixão (em mar aberto) ... \nos \"humanos\" deliberadamente, em poucos anos, já devem ter despejado tanto lixo nos oceanos quanto nos aterros mundo a fora. O que a gente não vê, não sente? será?  aguardemos as consequências... https://t.co/85CaAZIICN", "id": "1621862982195023874"},{"created_at": "2023-02-04T12:45:10.000Z", "text": "Indicado para atividades esportivas de velocidade e impacto. Permite homologar  embarcações de até 5m em mar aberto e de até 24m para navegação interior.\nR$ 340,00 em 04/02/2023\n#lojanautica #nautica #navegarepreciso #produtosnauticos #maritimo #colete #neoativa https://t.co/FyiWMtYnlw", "id": "1621852363492573184"},{"created_at": "2023-02-04T03:02:27.000Z", "text": "Eu passei de 9h até 14h30 na praia, nadei em mar aberto, joguei volei, limpei a casa e simplesmente ainda nao fui dormir\n\nE to querendo fazer uma maratona de bike amanhã....", "id": "1621705718897287168"},{"created_at": "2023-02-04T02:55:12.000Z", "text": "@jupmch E se foi se jogou num mar aberto de ilusões ( ps não dá pra ver da janela tem um muro)", "id": "1621703892336627712"},{"created_at": "2023-02-04T02:06:42.000Z", "text": "@julia_jb26 @KP62A @Adriyi10 Aqui é ótimo o vento e a chuva vem do mar aberto. Zeus vem em pessoa soltar os raios, adoro... ventos de que já chegaram a 70km!", "id": "1621691685452349443"},{"created_at": "2023-02-03T22:16:49.000Z", "text": "@BatmanVengeance Me desculpa, mas esse cara já dizia uma dúzia de merda antes deles estarem juntos. Confio muito nela não. Inclusive, em plena pandemia, estavam ambos em mar aberto no período de quarentena, com um monte de gente sem máscara e submetendo trabalhador a contaminação.", "id": "1621633835363438596"},{"created_at": "2023-02-03T19:14:55.000Z", "text": "Isso e fazer mergulho de grandes profundidades. Tem um vídeo de uma mergulhadora que tá em mar aberto e ouve canto de baleia sem ver a baleia e é a coisa mais linda ai 🤩🤩🤩", "id": "1621588060352684032"},{"created_at": "2023-02-03T18:20:26.000Z", "text": "Seria feliz demais celoko, me deu saudade do mar aberto. https://t.co/4J73YvXD8J", "id": "1621574346211745796"},{"created_at": "2023-02-03T16:14:59.000Z", "text": "Sergipe recebe primeiro evento com jet ski em mar aberto no mundo\nhttps://t.co/tc11YzcNmr", "id": "1621542775068966920"},{"created_at": "2023-02-03T15:59:39.000Z", "text": "12:59 SALVAMENTO / BUSCA / RESGATE local: Rua Beira Mar, FAROL DE SANTA MARTA, #LAGUNA - embarcação a deriva em mar aberto", "id": "1621538917982916609"},{"created_at": "2023-02-03T15:06:08.000Z", "text": "@OtakuQuetzal @OTerrifying Eu sempre disse que tinha medo de mar aberto, mas medo de praia tsunami não tenho não, espero morrer rápido se algum dia acontecer comigo.", "id": "1621525449984860160"},{"created_at": "2023-02-03T14:35:24.000Z", "text": "eu sempre fico nervosa quando vejo crianças desacompanhadas fazendo stand up em mar aberto. Eu sei q as crianças precisam ter experiências e fazerem coisas mas PUTZ imagina se acontece alguma coisa", "id": "1621517717458264070"},{"created_at": "2023-02-03T13:15:17.000Z", "text": "@PablxRises A da esquerda tá parecida com a lagoinha do meio da praia do Rosa.\nA da direita é mar aberto. Em SC, tirando Laguna, é tudo enseada.\nAcertei?", "id": "1621497556080500736"},{"created_at": "2023-02-03T03:19:33.000Z", "text": "Cansei de ficar com sede,sai do deserto e traçei meu sentindo pro mar aberto.", "id": "1621347633389248512"},{"created_at": "2023-02-03T01:37:53.000Z", "text": "nunca vou superar essas fotos que eu tirei do mar aberto em arraial do cabo https://t.co/e0dj68bn6I", "id": "1621322046314520576"},{"created_at": "2023-02-02T23:01:35.000Z", "text": "O sentimento de não pertencimento é como um mar aberto. É vasto e todo lugar parece igual, não há onde chegar ou mesmo atracar. Estou sozinho em sua imensidão, sem saber onde finalmente farei parte de algum lugar.", "id": "1621282711699656705"},{"created_at": "2023-02-02T22:42:47.000Z", "text": "@grabres entendi, mar aberto precisa de muita atenção e monitoramento!!! eu tenho mt na memória a cavaleiro, minha mae trabalha em imbetiba e meu pai na petrobras...", "id": "1621277981623685120"},{"created_at": "2023-02-02T22:01:06.000Z", "text": "@HelderDiogo13 @ZabucaRodrigo @hoje_no acho q n teve proposta, e as agencias ambientais do Brasil n deixou atracarem ele aqui, por isso ele ta no mar aberto, ele tinha sido vendido pro 10M  pros turcos pra virar sucata, mas o green piece e esses órgãos ambientais denunciaram", "id": "1621267492646653952"},{"created_at": "2023-02-02T20:19:48.000Z", "text": "eu só estou boiando num mar aberto olhando pra cima ignorando todos os tubarões e pedregulhos gigantes que estao na minha frente prestes a me barrar pensando se a vida me trará algum sentimento inédito que mudará quem eu sou (se é q eu sei quem sou\n\n- a guerra silenciosa", "id": "1621242000694513664"},{"created_at": "2023-02-02T19:53:07.000Z", "text": "Balneário Rincão se destaca como destino de verão no Sul do estado. Seja pela grande orla de mar aberto ou pelas lagoas.", "id": "1621235282644291588"},{"created_at": "2023-02-02T17:43:19.000Z", "text": "@namerdanna E SE FOI SE JOGOU NUM MAR ABERTO DE ILUSÕES", "id": "1621202617711067136"},{"created_at": "2023-02-02T16:08:10.000Z", "text": "@danguimaraens @pedroveraspi Sobre o impacto ambiental, existem estudos para essa avaliação sendo instalado em mar aberto ou na costa. Mas isso é deve ser incluído e cobrado quando for dado o sinal de que realmente essa ideia será aprovada novamente.", "id": "1621178672387624961"},{"created_at": "2023-02-02T14:15:49.000Z", "text": "Para quem é web designer, a Web 3 é um mar aberto de oportunidades. Projetos milionários com sites horríveis e que não passam credibilidade!", "id": "1621150398861180929"},{"created_at": "2023-02-02T12:59:54.000Z", "text": "Eu morro de medo de mar aberto ao ponto de acordar com o coração acelerado na hora se sonhar que estou em um mas n dá pra não achar tudo isso foda https://t.co/4AP2CJDGsT", "id": "1621131292753682432"},{"created_at": "2023-02-02T10:45:03.000Z", "text": "@rooseveltribam3 Vai, sim. Agora em janeiro fiz expedição de caiaque oceânico à Ilha Grande. Foram 100 Km, boa parte em mar aberto, e sem problemas. Odoyá Yemanjá!", "id": "1621097357864755200"},{"created_at": "2023-02-02T03:20:50.000Z", "text": "Pesquei a serei antes dela chegar no mar aberto", "id": "1620985567470309376"},{"created_at": "2023-02-02T02:57:38.000Z", "text": "amar é um mar aberto um navegar incerto um caminhar deserto parece que amar é como um horizonte parecia perto quando eu vi de longe", "id": "1620979730928533505"},{"created_at": "2023-02-02T02:50:11.000Z", "text": "@DCM_online Se ela for para o mar aberto talvez consiga pescar alguma lula. Acho que isso é o máximo que ela vai conseguir em termos de lula. Ela bem que podia ir pro alto mar e ficar por lá, né. Eu não ia sentir a menor falta.", "id": "1620977855105761281"},{"created_at": "2023-02-02T01:20:28.000Z", "text": "@tcmpacheco No atual estágio também não enxergo outra opção. \n\nDepois de doze milhas dá para montar umas estruturas no mar aberto, só para constar. 😀", "id": "1620955276651151361"},{"created_at": "2023-02-02T00:26:01.000Z", "text": "Vdd né Elias é por isso que todo ano milhares de americanos fazem jangada e enfrentam mar aberto ou pagam coiotes pra atravessar a fronteira, tudo pra sair de lá https://t.co/N0LXhtOT8t", "id": "1620941573138812934"},{"created_at": "2023-02-01T22:52:59.000Z", "text": "\" a pessoa não sabe nadar, e se joga no mar aberto, para salvar a irmã se afogando, q burrice \" \n\nautocrítica", "id": "1620918160882036736"},{"created_at": "2023-02-01T21:09:38.000Z", "text": "@cremosy @bugiaisis @erahsfeliz @KremerMotta Eu acho que não tem muitos animais em mar aberto para serem impactados... Peixes não voam sobre as hélices e tbm não vão se incomodar com o batalho há metros acima do mar.", "id": "1620892151809998848"},{"created_at": "2023-02-01T19:56:22.000Z", "text": "@planet_liberal Ela está ensinando essas pessoas a nadarem no mar aberto do empreendedorismo. É pra aplaudir de pé, igreja", "id": "1620873714006126592"},{"created_at": "2023-02-01T19:32:24.000Z", "text": "As vezes a gente se sente como se estivesse no meio do mar aberto rodeado de tubarão sem condições nenhuma de sair. E você tenta ter fé que isso vai passar mas voce vai morrendo por dentro pouco a pouco. 🍃🍃", "id": "1620867683993657344"},{"created_at": "2023-02-01T18:29:28.000Z", "text": "@miIasartt Vamo pra bahia pular no mar aberto", "id": "1620851843160248321"},{"created_at": "2023-02-01T16:50:20.000Z", "text": "Neste verao, um short leve sempre cai bem. \nE com esses de elastano, com estampas bem verao, fica bem melhor .\nPassa aqui . @masurfwear #marabertosurfecasual em Mar Aberto Surfwear https://t.co/5i4IrpJz5M", "id": "1620826898409426947"},{"created_at": "2023-02-01T16:45:22.000Z", "text": "O lado ruim de você ser a âncora das pessoas, de vc ser uma pessoa \"forte\", é que elas  acham q você nunca vai precisar, e eu vivo a deriva em mar aberto...", "id": "1620825647471026177"},{"created_at": "2023-02-01T14:47:51.000Z", "text": "Mato tashigi\nCaso com o Yamato \nE beijo, caso, fujo pra mar aberto com o Coby https://t.co/vuRGHLO9Z9", "id": "1620796073672581121"},{"created_at": "2023-02-01T14:11:33.000Z", "text": "Pense numa animação linda Avatar 2. Cenários e personagens surreais de bonitos. Algumas vezes atacou meu medo de mar aberto (e minha cinetose), mas mesmo assim show de bola", "id": "1620786936192585728"},{"created_at": "2023-02-01T12:59:17.000Z", "text": "@roycano_eth Torço q goste. Talvez nem lhe perturbe tanto, pois é um critério muito pessoal. Há filmes como \"Precisamos Falar Sobre Kevin\", \"Mar Aberto\",  \"Saló\", etc, que me afetaram em especial, mas a outras pessoas nem tanto. E embora tenha gostado muito deles, nunca mais desejo vê-los!", "id": "1620768750491541505"},{"created_at": "2023-02-01T12:31:07.000Z", "text": "As comunicacións aereas dende Coruña, Vigo ,Porto , Lisboa, Algarve poderían facerse con avions anfibios nas nosas rias e a mar aberto, o modelo do video e un avión ruso. Non se necesitan aeroportos pra estos modelos       https://t.co/MoWc5NphSJ", "id": "1620761663032135680"},{"created_at": "2023-02-01T12:20:06.000Z", "text": "@brantesbeatriz Depende, se você estiver em mar aberto recomendo a natação!", "id": "1620758889355702272"},{"created_at": "2023-02-01T09:20:42.000Z", "text": "eu sem ler nenhum livro em janeiro foi como estar a deriva em mar aberto e assim, eu morro de medo do markk... mas em fevereiro estarei saindo dessa https://t.co/EcdLwojsTb", "id": "1620713742299455489"},{"created_at": "2023-02-01T03:13:24.000Z", "text": "@sucylamperouge amg kkk é que eu tenho saído muito pra coleta em mar aberto e toda hora eles me ligam perguntando se eu tô de colete porque aí fica meio perigoso mesmo (nunca tô de colete", "id": "1620621309943361536"},{"created_at": "2023-02-01T02:47:26.000Z", "text": "sinto que finalmente vou ter o silêncio no mar aberto que mereço", "id": "1620614775083499520"},{"created_at": "2023-02-01T01:36:23.000Z", "text": "Você é mais gelada que o inverno de São Paulo, é mais perigosa que nadar em mar aberto. O certo era a gente ficar longe, mas o problema é que eu te quero perto", "id": "1620596893423374339"},{"created_at": "2023-02-01T01:35:31.000Z", "text": "@jovemnerd @gugachacra tema: natacao em mar aberto", "id": "1620596674233237505"},{"created_at": "2023-01-31T23:22:36.000Z", "text": "MAR ABERTO - Amor Compartilhado https://t.co/wTUsilrp2O via @YouTube 'NOVA MÚSICA DO DUO; MAR ABERTO'!", "id": "1620563226890207232"},{"created_at": "2023-01-31T22:04:20.000Z", "text": "@protectany Mano, apaga isso. Fica aí com tuas presepada, eu vou espalhar pra Deus e o mundo o que tu fez no mar aberto viu? KKKKKKKKKKKKKKKKKKKKKKKk", "id": "1620543528920289280"},{"created_at": "2023-01-31T21:42:43.000Z", "text": "e se foi, se jogou num mar aberto de ilusões e as ondas te acertaram como planejei, eu exagerei, um sentimento tão forte e eu sei que tive forte...", "id": "1620538091785314305"},{"created_at": "2023-01-31T21:24:49.000Z", "text": "O mar aberto estão grávidos ? Ounttttt 🥺🥺🥺❤️❤️❤️❤️", "id": "1620533586658213891"},{"created_at": "2023-01-31T20:53:50.000Z", "text": "@Novais_fe11 @Timao_AlviNegro @futebol_info Rio de janeiro tem 70 km de praia limpa, Baía de Guanabara é baía e não mar aberto. https://t.co/J2JeQdkI3i", "id": "1620525789086384129"},{"created_at": "2023-01-31T20:26:34.000Z", "text": "@Hedilbe49136857 @zfabrogmailcom O que dizer desse STF?! Nada de bom....Infelizmente estamos à mar aberto e com a porta do Titanic.", "id": "1620518925338574850"},{"created_at": "2023-01-31T19:41:03.000Z", "text": "@gukkpastel @siteptbr Ela não foi criada em cativeiro meu bem. É diferente, ele sempre foi do mar aberto, apenas ESTAVA em cativeiro.", "id": "1620507473370304512"},{"created_at": "2023-01-31T15:14:45.000Z", "text": "@MelloRapa esses dias eu tava num barco em mar aberto… foi bizarro", "id": "1620440456554233856"},{"created_at": "2023-01-31T14:24:39.000Z", "text": "aí ninguém vai fazer um edit docshoe com trilha sonora do Mar Aberto? 🥺", "id": "1620427845452591104"},{"created_at": "2023-01-31T12:53:33.000Z", "text": "Quando te sentires perdida em mar aberto em meio a escuridão, siga o facho de luz , pois serei eu usando minhas orações como lampião para guiar teu caminho 💞 https://t.co/3ot8wycJml", "id": "1620404923115663360"},{"created_at": "2023-01-31T05:32:04.000Z", "text": "falando sobre isso em mar aberto da internet como se não tivesse me expondo pra muita gente que eu não conheço", "id": "1620293818406027264"},{"created_at": "2023-01-31T02:13:56.000Z", "text": "a pessoa se dar o trabalho de ir p sc p ir p praia de mar aberto tem um nome\nvontade de gasta gasolina", "id": "1620243955823816706"},{"created_at": "2023-01-31T01:42:18.000Z", "text": "@littlebodybig8 quase me joguei no mar aberto vendo ela", "id": "1620235997077442561"},{"created_at": "2023-01-31T01:31:07.000Z", "text": "A Perdição, o anel que transporta aquele que for apontado por seu usuário ao mar aberto\nUsável apenas 5 vezes por usuário até que o mar busque ele para o mesmo destinob https://t.co/PpFiVDAGiZ", "id": "1620233182124843008"},{"created_at": "2023-01-31T01:05:57.000Z", "text": "Ontem eu mergulhei em mar aberto e foi SINISTRO https://t.co/WidOyz0Dqm", "id": "1620226848939737089"},{"created_at": "2023-01-30T23:26:33.000Z", "text": "Diogo sumiu em mar aberto pescando🤣🤣🤣🤣 off do mundo", "id": "1620201834026790914"},{"created_at": "2023-01-30T22:47:27.000Z", "text": "Estudar qualquer linguagem de programação sem um plano de estudos detalhado é semelhe a velejar no mar aberto sem destino.", "id": "1620191993468182529"},{"created_at": "2023-01-30T20:32:20.000Z", "text": "todo dia no fim do meu turno eu encontro com um coroa da inglaterra piloto de rov e fumamos um cigarro trocando várias ideias olhando o mar aberto", "id": "1620157989029318657"},{"created_at": "2023-01-30T19:45:13.000Z", "text": "Esse cara tá vivendo num filme né? Toda hora vem pinar minha cabeça pra falar que eu daria uma ótima marinheira???????????????????????????????? Eu tenho agonia de mar aberto, jovem", "id": "1620146130758811649"},{"created_at": "2023-01-30T16:52:33.000Z", "text": "Seria um sonho, Mar Aberto em Bsb? 🥹🙏🏼 https://t.co/eQ7jFAXFwl", "id": "1620102678436253696"},{"created_at": "2023-01-30T16:00:14.000Z", "text": "Verão….. praia… piscina, e com as sungas Mahalo, vc vai curtir muito mais .\nVenha e confira aqui na Mar Aberto.\n@masurfwear #marabertosurfecasual em Mar Aberto Surfwear https://t.co/mRVKhbZwtR", "id": "1620089512226394113"},{"created_at": "2023-01-30T15:22:09.000Z", "text": "Meu passado é como uma âncora que está presa em mim, e cada vez mais me afunda em mar aberto, me sufocando tanto que me faz perder a vontade de ao menos tentar chegar a terra firme.", "id": "1620079929387008002"},{"created_at": "2023-01-30T14:10:21.000Z", "text": "@Fabiarq1 Aqui o pessoal vai para Piata, Jaguaribe que é mar aberto.", "id": "1620061860073738240"},{"created_at": "2023-01-30T11:14:54.000Z", "text": "@LuluGiordano @legalizandra os idosos do meu bairro fazem isso todo dia.\nuns caminham no calçadão com seus cachorrinhos, outros fazem nado em mar aberto, depois tomam café da manhã juntos numa mesa debaixo de uma árvore quase dentro do mar.\n\nacho fofíssimo, a vida de aposentada que eu sonho.", "id": "1620017707495354369"},{"created_at": "2023-01-30T02:16:11.000Z", "text": "Soluço ouvido que o Banguela foi capturado pelos vikings rivais e agora está preso numa gaiola em mar aberto\n\n(Eles não acreditam no coração dos dragões) https://t.co/8I6dPXklOh https://t.co/LnkNYo9798", "id": "1619882133161676800"},{"created_at": "2023-01-30T01:19:34.000Z", "text": "@adonacarmen @AlexMagdyel Mar aberto, tem que cuidar sempre respeitar as bandeiras d", "id": "1619867887539470338"},{"created_at": "2023-01-30T01:18:33.000Z", "text": "@SiilMooraes @AlexMagdyel Não, a praia é de tombo ou seja afunda rápido e tem vários buracos além de ser mar aberto.", "id": "1619867631003258881"},{"created_at": "2023-01-30T00:09:04.000Z", "text": "Isso aqui num mar aberto deve ser coisa de maluco. 50km/h https://t.co/qvKANsj9UQ", "id": "1619850144509497344"},{"created_at": "2023-01-29T23:52:47.000Z", "text": "Em show intimista, Gabrielle Aplin volta a São Paulo para divulgar seu mais novo álbum ‘Phosphorent’. \n\nCom abertura do duo Mar Aberto, a apresentação foi curta, mas muito emocionante. Vocês podem conferir a resenha completa em nosso site no link da bio 💜 https://t.co/28PFPN0qog", "id": "1619846047710445568"},{"created_at": "2023-01-29T23:47:05.000Z", "text": "Fiquei chocada hoje que em meio ao mar aberto tinha sinal de 4g", "id": "1619844611001954304"},{"created_at": "2023-01-29T23:03:55.000Z", "text": "Amar é um mar aberto, um navegar incerto, um caminhar deserto", "id": "1619833751156178945"},{"created_at": "2023-01-29T22:07:29.000Z", "text": "Conversa da cozinha está muito melhor, estão falando de tubarão branco, mar aberto\n#BBB23", "id": "1619819545732202497"},{"created_at": "2023-01-29T20:30:35.000Z", "text": "fui de canoa p costa, pesquei de linha (peguei uns 5 peixinhos q vao pro buxo jaja), atravessamos a costa, tomamos banho no mar aberto, voltamos, paramos nos mangues, viemos pra casa p rangar os peixes e lagosta\n\nainda peguei um bronze DAQUELES\n\nto feliz demais!!!", "id": "1619795160988262400"},{"created_at": "2023-01-29T20:08:33.000Z", "text": "@Core__Core Casamento na pizzaria,ou em um estúdio abandonado ou em um barco em mar aberto?", "id": "1619789618005807106"},{"created_at": "2023-01-29T20:01:44.000Z", "text": "gostei tanto da abertura do duo mar aberto no show da gabrielle ontem, vou ouvir as músicas deles agora", "id": "1619787901004562432"},{"created_at": "2023-01-29T19:21:27.000Z", "text": "@lorenaaorsi vc querendo estar em mar aberto e o cellbo com talassofobia, almas gêmeas https://t.co/JDMUWlMwvG", "id": "1619777763036250113"},{"created_at": "2023-01-29T16:49:21.000Z", "text": "Concordo, desde que de acordo com o nível (não coloque um iniciante em natação para nadar em mar aberto). Mas é preciso cautela para lidar com discursos que começam assim e vão pra um lugar onde até terraplanista tem lugar de fala.", "id": "1619739485847318529"},{"created_at": "2023-01-29T16:43:50.000Z", "text": "nadaria em mar aberto todo dia se pudesse", "id": "1619738095997554688"},{"created_at": "2023-01-29T16:26:19.000Z", "text": "nunca. em hipótese alguma eu entrarei em mar aberto.  ggy https://t.co/Tt615uDhVy", "id": "1619733690426486787"},{"created_at": "2023-01-29T16:01:04.000Z", "text": "@rjmartinelly @leovictorr_ @cabreloatips correto,sem o corpo não há prova\nmas se ele jogou o corpo em mar aberto?\nnunca vão achar,mas msm assim teria cometido o crime", "id": "1619727337381298176"},{"created_at": "2023-01-29T16:01:03.000Z", "text": "Praia da Vieirinha em completa tranquilidade.\nEsperem mais uns dias.... e verão o Verão temporão....!\nQue rico dia de Sol...e mais um robalo, \"de mar aberto\", dos bons, escalado, rir-se para mim na grelha à espera da festança que o vai receber.\nVida boa por causa dum dia destes. https://t.co/43IAD2YLCN", "id": "1619727331047903233"},{"created_at": "2023-01-29T16:00:11.000Z", "text": "odeio todos que tão compartilhando aquele video da mulher no mar aberto ouvindo as baleias", "id": "1619727113883627522"},{"created_at": "2023-01-29T15:43:40.000Z", "text": "@lorenaaorsi Fiz um passeio em mar aberto pra ver as baleias ano passado (foi q segunda vez que eh fui) é simplesmente a sensação mais perfeita do mundo você está lá no meio do mar com o vento no seu rosto e tudo mais juro é perfeito", "id": "1619722955222822912"},{"created_at": "2023-01-29T15:28:05.000Z", "text": "mta coisa ruim acontecendo de uma vez eu queria simplesmente entrar dentro de um barco e ficar no mar aberto por uns 30 dias", "id": "1619719036211965952"},{"created_at": "2023-01-29T14:55:37.000Z", "text": "@lorenaaorsi Deusmelivre duas coisas q tenho medo, mar aberto e baleias, nem vi o vídeo td", "id": "1619710865795866627"},{"created_at": "2023-01-29T14:41:56.000Z", "text": "Meu pai é muito doido kkk \nSaiu pra pescar desde sexta, está a 70 milhas mar aberto e sem sinal no Cel... Minha mãe tá surtada de preocupação 🥴", "id": "1619707422322589697"},{"created_at": "2023-01-29T14:29:47.000Z", "text": "As nadadoras de mar aberto são muito porreta! Eu e minha mãe gritamos e vibramos muito por todas as competidoras. #EsporteEspetacular", "id": "1619704361692823552"},{"created_at": "2023-01-29T14:27:27.000Z", "text": "Acho que estou na tpm. Tô chorando com a prova de nado em mar aberto que está passando na globo pq a holandesa venceu 🥺", "id": "1619703775815675904"},{"created_at": "2023-01-29T14:25:34.000Z", "text": "@lambarela porra eu tenho muito isso, medo de mar aberto, muita água", "id": "1619703301439885313"},{"created_at": "2023-01-29T13:39:03.000Z", "text": "fazer natação em mar aberto deve ser tão incrível", "id": "1619691593686224897"},{"created_at": "2023-01-29T13:37:05.000Z", "text": "vendo o povo nadando em mar aberto canso só de ver", "id": "1619691101811806209"},{"created_at": "2023-01-29T13:36:20.000Z", "text": "@omatholiv É uma experiência muito engraçada pra mim assistir a esse vídeo. Eu tenho um pavor de entrar em mar aberto e ficar exposto assim. Ao mesmo tempo adoro canto de baleia e adoraria passar por isso um dia. Calafrios e quentinhos acontecendo ao mesmo tempo", "id": "1619690913269444614"},{"created_at": "2023-01-29T13:12:00.000Z", "text": "@meFRCL Amiga me trouxe muito uma sensação de paz KKKKKKKKKKKKK queria muito mergulhar um dia assim em mar aberto", "id": "1619684787995971586"},{"created_at": "2023-01-29T11:51:30.000Z", "text": "@lorenaaorsi eu mergulhei em mar aberto com cilindro foi maravilhoso (obviamente com o instrutor me segurando igual um cachorrinho)", "id": "1619664530652680194"},{"created_at": "2023-01-29T10:31:41.000Z", "text": "@lorenaaorsi nossa eu desmaiaria, eu odeio a sensação de estar sobre grande porção de água com algo oculto no fundo\n\nse um dia eu caio eu mar aberto eu entro em pânico e afundo q nem pedra\n\ntenho mais medo de bicho grande tipo baleia doq um fucking tubarão", "id": "1619644443472310272"},{"created_at": "2023-01-29T09:33:29.000Z", "text": "Essas viagens em mar aberto englobavam distâncias de milhares de quilômetros, levando muitas vezes cerca de 3 semanas para serem concluídas com a velocidade média das embarcações Vikings (~11 km/h), e em condições frequentes de fortes neblinas e céu pesadamente nublado.", "id": "1619629797944225792"},{"created_at": "2023-01-29T07:00:05.000Z", "text": "sdd do céu estrelado do mar aberto https://t.co/WGrpuZ2lJG", "id": "1619591191921848322"},{"created_at": "2023-01-29T05:21:21.000Z", "text": "@vicklangley sim KKKKK uma vez eu fui naquele poço azul q tem no maranhão… quase morro só de olhar aquilo, imagina mergulhar em mar aberto.", "id": "1619566343778623488"},{"created_at": "2023-01-29T03:51:25.000Z", "text": "Digo e repito\n\nUm jogo de survivor horror na pegada mar aberto seria fantástico https://t.co/ncZmeTVgGs", "id": "1619543714006966273"},{"created_at": "2023-01-29T03:37:50.000Z", "text": "@lorenaaorsi Como pode lore..... eu ter tanto medo do mar aberto e amar tanto o mar?😭😭😭", "id": "1619540292612554752"},{"created_at": "2023-01-29T03:31:26.000Z", "text": "Eu estaria me cagando de medo e mas em 1 lugar eu NUNCA que iria pra mar aberto https://t.co/I63x5Z3lzr", "id": "1619538683060965377"},{"created_at": "2023-01-29T03:03:24.000Z", "text": "@geodesic_C137 @LuizPersechini Não é isso não.\n\nCabotagem é navegação marítima, de Porto a Porto, mas sem se afastar do litoral, não cruzando mar aberto.\n\nNavegação fluvia é de rios até litoral mas isso depende de algo fundamental que não ocorre aqui: nossos rios não fazem o menor percurso possível. https://t.co/kcvhDkm94f", "id": "1619531630070341638"},{"created_at": "2023-01-29T02:59:35.000Z", "text": "E se foi\nse jogou num mar aberto de ilusões", "id": "1619530668584869888"},{"created_at": "2023-01-29T02:32:47.000Z", "text": "O que passa na cabeça de alguém que vai sozinha no mar aberto?? https://t.co/CM3mWZSR9G", "id": "1619523925440077825"},{"created_at": "2023-01-29T02:17:55.000Z", "text": "MINHA CASA ALAGOU CARA QUE ÓDIO!! Me senti uma piranha em mar aberto", "id": "1619520182975877120"},{"created_at": "2023-01-29T02:07:18.000Z", "text": "@lorenaaorsi mergulhar com cilindro em mar aberto deve ser muito foda, quero muito socorro", "id": "1619517509111263234"},{"created_at": "2023-01-29T02:07:09.000Z", "text": "@lorenaaorsi Enquanto isso eu tenho pavor de altura e do mar aberto 😍😍", "id": "1619517474613133313"},{"created_at": "2023-01-29T02:01:06.000Z", "text": "@lorenaaorsi mds meu maior medo é o mar aberto, sla pq, me da pavor so de ver aquele video", "id": "1619515952374382594"},{"created_at": "2023-01-29T01:54:38.000Z", "text": "@lorenaaorsi O do mar aberto me da muito medo de imaginar, não sei pq. Acho q tenho medo do mar KKKK", "id": "1619514323235381255"},{"created_at": "2023-01-29T01:54:06.000Z", "text": "@luigy_martins eu quero MUITO mergulhar num mar aberto ou num daqueles recifes de coral mas pqp essa porra assusta dms", "id": "1619514191181910016"},{"created_at": "2023-01-29T01:53:50.000Z", "text": "não tem lugar que eu ame mais q o mar, não tenho medo nenhum, tenho mt curiosidade isso sim, quando eu tiver estabilidade na minha vida eu DEFINITIVAMENTE vou fazer curso de mergulho\nmergulhei com cilindro 1 vez só (não em mar aberto lógico) e foi a melhor sensação da minha vida", "id": "1619514120134598658"},{"created_at": "2023-01-29T01:51:48.000Z", "text": "vi muita gente horrorizada com aquele vídeo da moça ouvindo o canto das baleias em mar aberto sem conseguir ver elas e eu só consegui pensar “meu deus como eu queria estar ali no lugar dela”", "id": "1619513611474571267"},{"created_at": "2023-01-29T01:51:16.000Z", "text": "@lorenaaorsi meu sonho é mergulhar em mar aberto tambem", "id": "1619513477374296065"},{"created_at": "2023-01-29T01:49:38.000Z", "text": "tenho medo do mar e não sei controlar respiração ou movimento em mar aberto pra nadar mas eu realmente gostaria de estar exatamente no meio desse mar. https://t.co/tl6pkzdpSL", "id": "1619513065409777664"},{"created_at": "2023-01-29T01:18:44.000Z", "text": "Uma vez que vi o vídeo de alguém mergulhando em mar aberto no tiktok e curti, depois começou a aparecer um monte de vídeo parecido, agr abro o App e minha talassofobia ataca imediatamente 😭😭😭😭", "id": "1619505289186902016"},{"created_at": "2023-01-29T01:11:13.000Z", "text": "@caiocgomes É como voltar à superfície depois de um longo mergulho e sentir o ar  voltando aos pulmões, mas se perceber em mar aberto", "id": "1619503396381401089"},{"created_at": "2023-01-29T00:45:26.000Z", "text": "Acabei de descobrir que tenho Talassofobia 🤡 \nAgora entendi pq as 2x que nadei em mar aberto fiquei agoniadissima, mesmo estando rodeada de gente", "id": "1619496909118537728"},{"created_at": "2023-01-29T00:34:01.000Z", "text": "@penislima Bloco do Eu Sozinho, Los Hermanos\nMonomania, Clarice Falcão \nLive Love Flesh Blood, Imelda May\nBaseado Em Amores Reais, Mar Aberto\nThe Hardest Part, Noah Cyrus\nHurts 2B Human, P!nk\nPearl, Rubel\nSOS, SZA", "id": "1619494036519407618"},{"created_at": "2023-01-29T00:24:11.000Z", "text": "Felizinha que fui aceita no voluntariado de férias do projeto “vou de canoa”. 😭😭😭\nTava doida por participar de um projetinho em mar aberto e com crianças", "id": "1619491561141854213"},{"created_at": "2023-01-28T23:28:52.000Z", "text": "Cansado de ficar remando em mar aberto", "id": "1619477638330056705"},{"created_at": "2023-01-28T23:12:47.000Z", "text": "🎧 Duo 'Mar Aberto' já está no palco! https://t.co/1frwnCMwuB", "id": "1619473593020342272"},{"created_at": "2023-01-28T23:11:58.000Z", "text": "@luciane_ferraz @andretrig Praia de mar aberto é gelada ,mas em governador Celso ramos e a mais gelada \nA praia de cima é ótima", "id": "1619473387386175488"},{"created_at": "2023-01-28T22:29:11.000Z", "text": "Tão querendo que faça um passeio de lancha pra uma ilha... como q eu conto que MORRO DE MEDO do mar aberto?????????????", "id": "1619462622272946177"},{"created_at": "2023-01-28T21:57:43.000Z", "text": "@alexcrfla Pra cada chance boa criada pra Pedro e Gabi, o Flamengo fica pelos menos uns 5 minutos perdidaço quase tomando gol. Toda hora que o adversário recupera tem um mar aberto na frente", "id": "1619454701803831298"},{"created_at": "2023-01-28T21:25:12.000Z", "text": "@dtschaywolff tenho pavor de mar aberto mas meu maior sonho é ver e ouvir baleias 🥺", "id": "1619446517089341440"},{"created_at": "2023-01-28T20:50:50.000Z", "text": "Gabrielle Aplin em São Paulo com abertura do Mar Aberto e eu queria muito estar lá 😭", "id": "1619437870208679936"},{"created_at": "2023-01-28T19:19:40.000Z", "text": "Conclusão do dia na praia: Não queira ir até o recife para ver o mar aberto pq o resultado será vc sangrando no mar! Ainda mais se vc tem a pele fininha! Tirando os pedaços q ficou dentro de vc e ardendo depois em casa! 🤡\nFora isso, espero q tudo tenha sido levado e atendido! 🙏 https://t.co/oOlYJ0zcIz", "id": "1619414928892526594"},{"created_at": "2023-01-28T19:01:36.000Z", "text": "No ar: Mar Aberto - Vida a Dois", "id": "1619410380136005632"},{"created_at": "2023-01-28T19:00:00.000Z", "text": "tem um cara no tiktok q simplesmente mergulha no mar aberto em boa viagem e um dia desse ele nadou na igrejinha kkkkkkkkkkkkkk o cara é completamente maluco po", "id": "1619409976925245440"},{"created_at": "2023-01-28T18:57:29.000Z", "text": "enquanto o mar profundo encanta o hyunsik, ele me assusta demais. mano, eu morro de medo de mar aberto", "id": "1619409343136563200"},{"created_at": "2023-01-28T18:43:38.000Z", "text": "A Experiência de mergulhar em mar aberto me encanta na mesma proporção que me assusta https://t.co/qxgDHozqIZ", "id": "1619405859767087106"},{"created_at": "2023-01-28T17:51:42.000Z", "text": "Eu acho o canto das baleias um bagulho tão místico, me arrepia inteira meu sonho ouvir um dia, mesmo eu tendo pavor de mar aberto https://t.co/pU6NK74Zxz", "id": "1619392789527281664"},{"created_at": "2023-01-28T16:47:22.000Z", "text": "lembrei disso pq respirei fundo vendo uma foto. nem era mar aberto era duas pessoas pescando na costa", "id": "1619376597987115008"},{"created_at": "2023-01-28T16:09:41.000Z", "text": "dps de jogar dois subnautica eu já teria infartado nessa situaçã, marcou demais a experiência, apesar do jogo ser lindo bate a fobia de mar aberto na hora https://t.co/3qfTO1YmbY", "id": "1619367116305727488"},{"created_at": "2023-01-28T15:48:58.000Z", "text": "prefiro enfiar uma faca na minha goela doq ficar em mar aberto assim sem proteção nenhuma ia ter tanto ataque de pânico ali dentro que primeiro ia morrer de parada cardíaca doq afogada NUNCA NA MINHA VIDA https://t.co/eY2gJhpCi7", "id": "1619361903490506753"},{"created_at": "2023-01-28T15:18:05.000Z", "text": "https://t.co/3t6KSnQRIt", "id": "1619354130593763328"},{"created_at": "2023-01-28T14:59:46.000Z", "text": "Eu sou pirata a mar aberto, mas meu coração é fechado \nEu sou livre para explorar, mas minha alma é comprometida em pacto de sangue \nEu sou combustível adulterado, mas meu amor é novo e puro \nE é por isso que eu busco, sem mapa, a minha maré segura, meu lugar de ancorar", "id": "1619349522756558849"},{"created_at": "2023-01-28T14:28:51.000Z", "text": "Seloko eu ia ficar totalmente desesperado tenho um medo do caraio de mar aberto assim https://t.co/kyvlkGMNfj", "id": "1619341742188417024"},{"created_at": "2023-01-28T13:26:32.000Z", "text": "Nadar em mar \"aberto\" é bom mas incrivelmente frustrante ao mesmo tempo", "id": "1619326056753958918"},{"created_at": "2023-01-28T13:25:43.000Z", "text": "eu não quero falar merda e se eu tiver pode me corrigir, mas eu sinto que ta na hora do pessoal da extrema esquerda fazer um trabalho intenso nas redes sociais que nem os extrema direita fez, tiktok é um mar aberto de gente que se sente infeliz e não satisfeita com o capitalismo", "id": "1619325853804167168"},{"created_at": "2023-01-28T12:26:22.000Z", "text": "E temos moda feminina também ,\nVestidinho Nicoboco, ideal para o nosso verão .\n@masurfwear #marabertosurfecasual #modafeminina em Mar Aberto Surfwear https://t.co/c1y7k1blg3", "id": "1619310917530927105"},{"created_at": "2023-01-28T12:03:50.000Z", "text": "Mar aberto é literalmente a minha maior fobia\nN da n\nSo de pensar q tem um bicho do tamanho de um prédio em qualquer lugar ao meu redor me da uma agonia absurda https://t.co/lrGauSZLkZ", "id": "1619305247876460546"},{"created_at": "2023-01-28T11:06:00.000Z", "text": "simplesmente pulei no mar aberto sem colete, tô viva mas minha mae vai me matar qndo souber kkkkkkkkkkk", "id": "1619290691833851904"},{"created_at": "2023-01-28T06:52:28.000Z", "text": "Lindo porém q agonia estar em mar aberto 🫠 https://t.co/JNXbc1k2UT", "id": "1619226886114254849"},{"created_at": "2023-01-28T06:28:54.000Z", "text": "@Albertossauro Eu lembro de um vídeo de um homem que estava em mar aberto. Ele ouviu o barulho de uma Cachalote, depois, ela apareceu. A baleia ficou tão perto que ele conseguiu fazer carinho nela.", "id": "1619220958203740160"},{"created_at": "2023-01-28T06:15:54.000Z", "text": "@siteptbr Eu amo nadar mas não consigo boiar assim em mar aberto. Ai que gastura", "id": "1619217683735801857"},{"created_at": "2023-01-28T05:58:02.000Z", "text": "top maiores medos da minha vida\n\nnadar em mar aberto a noite e sentir algo GRANDE roçar na minha perna\n\neu morro ali mesmo, simplesmente tenho um infarte", "id": "1619213189396443138"},{"created_at": "2023-01-28T05:06:10.000Z", "text": "@iformorenas faria koucuras tb tipo pular em mar aberto", "id": "1619200136487518208"},{"created_at": "2023-01-28T04:44:57.000Z", "text": "É, o mar aberto não é minha vibe mesmo", "id": "1619194797872525313"},{"created_at": "2023-01-28T04:12:31.000Z", "text": "Pinóquio, Nemo e aquele filme de tubarão invadindo um centro de pesquisas no meio do mar, já me deixou traumatizada o suficiente pra eu NUNCA entrar em mar aberto, fora o pânico da talassofobia https://t.co/mP7Zi9C14Q", "id": "1619186637044609029"},{"created_at": "2023-01-28T04:05:20.000Z", "text": "@euflaviabar Nossa eu entraria em pânico fácil, tenho pavor de mar aberto, nem no vídeo game eu gosto e olha q é jogo", "id": "1619184826413903872"},{"created_at": "2023-01-28T03:30:15.000Z", "text": "@siteptbr Eu tenho medo de piscina, imagina mar aberto", "id": "1619176000201576448"},{"created_at": "2023-01-28T03:11:05.000Z", "text": "@marcelasa_ Só de ficar na praia a mar aberto já me cago de medo", "id": "1619171174130532353"},{"created_at": "2023-01-28T02:49:27.000Z", "text": "parece ser uma paz do caralho so ficar boiando no mar aberto longe de tudo e todos", "id": "1619165732079824896"},{"created_at": "2023-01-28T02:39:30.000Z", "text": "Tenho pavor de mar aberto. Nossa chega me dar arrepios https://t.co/nu0LQcXd3b", "id": "1619163224825532418"},{"created_at": "2023-01-28T02:19:48.000Z", "text": "Mergulhar em mar aberto é uma das sensações mais horripilantes que alguém pode ter. Super indico a experiência 👍 https://t.co/PfLstddEIo", "id": "1619158270228447236"},{"created_at": "2023-01-28T02:06:02.000Z", "text": "Mano é muito gostoso ficar na água e sentir ela e tudo ao seu redor . Imagino a sensação incrível q teve essa mulher ainda com o canto das baleias . Mas imagina isso em mar aberto com um monte de tubarão. Acho q não conseguiria aproveitar mas deve ser algo único. https://t.co/fz8wBPSjIA", "id": "1619154803090919424"},{"created_at": "2023-01-28T01:52:18.000Z", "text": "@siteptbr com certeza, meu sonho nadar em mar aberto assim sem nada ao meu redor, só imaginando os bichos imensos lá embaixo", "id": "1619151349895303170"},{"created_at": "2023-01-28T01:47:01.000Z", "text": "o problema não é a baleia e sim essa doida mergulhar sozinha em mar aberto https://t.co/AzrlAskQbk", "id": "1619150017432027137"},{"created_at": "2023-01-28T01:22:47.000Z", "text": "@obassynha eu morro de medo tenho PAVOR de mar aberto", "id": "1619143920637865984"},{"created_at": "2023-01-28T01:17:05.000Z", "text": "Eu toda vez que vejo o mar aberto n sinto coisa boa. https://t.co/EbE6OpcXY7", "id": "1619142485539954688"},{"created_at": "2023-01-28T00:53:59.000Z", "text": "e é por isso que eu morro de medo de mar aberto https://t.co/mhYDy8D5pB", "id": "1619136673836830721"},{"created_at": "2023-01-28T00:51:46.000Z", "text": "vi vários vídeos de um cara q fica mergulhando em mar aberto pelas praias daq e pqp que vontadeee", "id": "1619136113398149120"},{"created_at": "2023-01-28T00:30:58.000Z", "text": "se eu tivesse em mar aberto assim sozinha sem nada em volta eu morria de ataque cardíaco por pânico https://t.co/8JkVP6OgqC", "id": "1619130880840306689"},{"created_at": "2023-01-28T00:14:15.000Z", "text": "prefiro mmt do q entrar em mar aberto https://t.co/VrOsq1u3mi", "id": "1619126672850132992"},{"created_at": "2023-01-28T00:08:32.000Z", "text": "@Que_nao_te_nota @Albertossauro Mano eu acho esses vídeos em mar aberto algo muito foda cara pqp amo dms, admito q queria poder ter a experiência de ouvir uma jubarte cantando, esse vídeo é incrível, perfeição define.", "id": "1619125233767821312"},{"created_at": "2023-01-27T23:51:01.000Z", "text": "@billiejeanss amg mar aberto n é tão assustador sabia, assim olhando pra baixo em baixo da água, é bem uma sensação de liberdade sei lá", "id": "1619120825470451712"},{"created_at": "2023-01-27T23:06:02.000Z", "text": "@aIodiabo mar aberto?", "id": "1619109507694723074"},{"created_at": "2023-01-27T23:02:34.000Z", "text": "@Albertossauro Ao mesmo tempo que eu tenho medo do mar eu sou fascinado por ele. POR FAVOR, ALGUÉM CRIA UM JOGO DE SURVIVOR EM MAR ABERTO!!! (Conheço subnautica, mas queria uma com uma pegada mais realista e de terror)", "id": "1619108634587455488"},{"created_at": "2023-01-27T23:01:08.000Z", "text": "tenho PAVOR da ideia de mar aberto https://t.co/bFSVcmt139", "id": "1619108271327154176"},{"created_at": "2023-01-27T22:47:50.000Z", "text": "ai cara acho mt foda isso\n\nqueria mt ficar assim no mar aberto alguma vezinha https://t.co/s8xZxc5DaJ", "id": "1619104925719629824"},{"created_at": "2023-01-27T22:41:52.000Z", "text": "@amoxiumin eita vei 💀\neu tenho talassofobia, q é medo dessas situações de mar aberto aí, então eu nnposso nem ver essas coisas q ataca forte KKKKKJ", "id": "1619103423546417153"},{"created_at": "2023-01-27T22:26:49.000Z", "text": "únicos vídeos em mar aberto q n tenho medo são os q sei q envolvem baleia, fico maluca insana fascinadaaaaa https://t.co/gBy0k8UAbA", "id": "1619099635791847424"},{"created_at": "2023-01-27T22:16:32.000Z", "text": "@EU01NEP APOIO MUITO NOS 3 NO MAR ABERTO", "id": "1619097047461756928"},{"created_at": "2023-01-27T22:14:05.000Z", "text": "@siteptbr Eu assistindo o video: estica o braço e olha de longe quase fechando os olhos, por medo de coisa assim em mar aberto. Abaixa o volume pra evitar de levar susto", "id": "1619096431826206720"},{"created_at": "2023-01-27T22:05:12.000Z", "text": "@forlininda as baleias são fofonas, 0 medo delas, ia achar muito foda\n\ndito isto\n\njamais iria pois mar aberto assim é assustador (só não por causa das baleias", "id": "1619094198925545474"},{"created_at": "2023-01-27T21:57:05.000Z", "text": "Só maluco fica em mar aberto sozinho https://t.co/P56NjA4JTH", "id": "1619092155196391430"},{"created_at": "2023-01-27T21:54:54.000Z", "text": "que terror, nd me impressiona mais do que quem tem coragem de entrar no mar aberto kkkkk https://t.co/xObhO9uVxH", "id": "1619091606321381382"},{"created_at": "2023-01-27T21:33:24.000Z", "text": "quase tive um treco aqui com esse mar aberto https://t.co/rvmEVENKoM", "id": "1619086194847158273"},{"created_at": "2023-01-27T21:16:18.000Z", "text": "carai falai que nunca nadaria em mar aberto mas agr ouvir o canto das baleia é tipo top 3 sonhos meus https://t.co/OebJxPGy8E", "id": "1619081891851927553"},{"created_at": "2023-01-27T21:07:57.000Z", "text": "@RaphaSichetti eu gosto de baleia o mesmo tanto que cago de medo de mar aberto seloco kkkkkkkk", "id": "1619079787351252992"},{"created_at": "2023-01-27T21:02:33.000Z", "text": "@siteptbr só a sensação de mar aberto ja me da agonia, piorou com esses barulhos", "id": "1619078429047128064"},{"created_at": "2023-01-27T20:55:49.000Z", "text": "morro de medo de mar aberto assim, da muita agonia olhar pra baixo e não ver nada https://t.co/DIAW4MqIfj", "id": "1619076737597587456"},{"created_at": "2023-01-27T20:54:16.000Z", "text": "mano só de PENSAR na possibilidade de estar em mar aberto, sem fundo, e com baleias perto de mim eu tenho um ataque do coração ali mesmo. pavor! https://t.co/5MorodI2E6", "id": "1619076346101268480"},{"created_at": "2023-01-27T20:53:52.000Z", "text": "Veja bem que loucura vc MERGULHAR EM MAR ABERTO e ESCUTAR BALEIAS CANTANDO mas SEM VÊ-LAS!!! A vida é mto doida pq não importa o quanto vc viva ainda assim vai ter mta experiência doida não vivida https://t.co/HzdjqBmgoV", "id": "1619076244603281410"},{"created_at": "2023-01-27T20:49:42.000Z", "text": "um medo: baleias \n\nagora pergunta se um dia terei contato com alguma e com mar aberto https://t.co/dbeNZrAAnf", "id": "1619075196077621248"},{"created_at": "2023-01-27T20:38:01.000Z", "text": "Se tem uma coisa que eu nunca vou querer fazer na minha vida é mergulho em mar aberto, EU ME CAGO TODINHO https://t.co/lnA59gtYqB", "id": "1619072256319291394"},{"created_at": "2023-01-27T20:27:44.000Z", "text": "há uns tempos eu descobri que existe um nome pra quem tem completo pavor de mar aberto que é TALASSOFOBIA e fiquei muito feliz que meu absoluto pânico de mar aberto não é loucura minha https://t.co/NONgmmY4vW", "id": "1619069667032838144"},{"created_at": "2023-01-27T20:15:48.000Z", "text": "@r4uld @lucasdorefugio A única coisa que não entendo desse filme é usar água como fraqueza do Jason.\n\nO cara que literal nadou do mar aberto até Nova York. E é campeão de segurar o fôlego.", "id": "1619066666528432128"},{"created_at": "2023-01-27T20:05:04.000Z", "text": "@eunycks tenho fobia de mar aberto e de animal grande", "id": "1619063963203026950"},{"created_at": "2023-01-27T20:01:59.000Z", "text": "assistir animal planet me fez criar medo de mar aberto num nível https://t.co/8Ki8lFA8eX", "id": "1619063186367594497"},{"created_at": "2023-01-27T19:58:57.000Z", "text": "JAMAIS!!!!!!!!!!!! eu tenho um medo fodido do mar aberto assim… quilômetros de um completo breu onde QUALQUER COISA pode acontecer? imediatamente tenho crise de ansiedade https://t.co/q8NWNeC2OG", "id": "1619062426380668929"},{"created_at": "2023-01-27T19:47:49.000Z", "text": "Entrada e saída da Baía de Guanabara para mar aberto…RJ/Brasil https://t.co/Zk0A2jXBqY", "id": "1619059622110760973"},{"created_at": "2023-01-27T19:31:10.000Z", "text": "Que Deus me permita nadar em mar aberto. Deus me permita viver uma experiência de atravessar o oceano à vela. Deus me permita ter o mar como casa nem que seja por um mês e depois disso eu morra 🙏🏼🙏🏼🙏🏼🙏🏼🙏🏼🙏🏼 https://t.co/R0PgQmFfc2", "id": "1619055434870169602"},{"created_at": "2023-01-27T18:59:42.000Z", "text": "@ei_marinello @babadofamososrj Tu sabe ler ? Interpretação de texto tem ??? Eu mesmo falei que eles estão errados porém ela sabe o público dela não tem necessidade de ir até lá daquele jeito,exemplo vc n sabe nadar e quer nadar em mar aberto, sua chance de morrer e alta, vc pula e aceita o risco pq quer…", "id": "1619047512727506945"},{"created_at": "2023-01-27T18:44:20.000Z", "text": "um novo medo meu hj foi desbloqueado devido a um vídeo de mar aberto", "id": "1619043645503705088"},{"created_at": "2023-01-27T18:19:33.000Z", "text": "Deus me livre e guarde! Queria saber como a galera consegue ficar assim em mar aberto tranquilamente como se fosse nada https://t.co/qRs4IoFn32", "id": "1619037409760649216"},{"created_at": "2023-01-27T18:04:05.000Z", "text": "viciada em vídeos de tempestade em mar aberto 🤩🤩🤩🤩🤩", "id": "1619033519648542720"},{"created_at": "2023-01-27T17:48:36.000Z", "text": "sim tenho medo do mar aberto como descobriu https://t.co/dJhnyBw3xJ", "id": "1619029622720696323"},{"created_at": "2023-01-27T17:22:47.000Z", "text": "Eu quase desfaleci quando um boto boiou perto de mim imagina ta em mar aberto sozinha ouvindo o canto de UMA JUBARTE", "id": "1619023125911580672"},{"created_at": "2023-01-27T17:12:39.000Z", "text": "@NikaoGG Não é a baleia não, é esse mar aberto e não ver nada na proximdade kkkkkk ta maluxo", "id": "1619020576135479297"},{"created_at": "2023-01-27T16:39:00.000Z", "text": "eu me cago toda de ver esses trem de mar aberto https://t.co/Vf5t9ufiwE", "id": "1619012106019565570"},{"created_at": "2023-01-27T16:16:02.000Z", "text": "nao sei pq eu fui abrir o video caralho que aflição da mulher em mar aberto https://t.co/f8Vv2c38fz", "id": "1619006326704832517"},{"created_at": "2023-01-27T15:59:36.000Z", "text": "Todo mundo falando que morre de medo de mar aberto e eu simplesmente amo o mar", "id": "1619002189158166528"},{"created_at": "2023-01-27T15:53:16.000Z", "text": "Uma curiosidade sobre mim: eu jamais, nunca, em hipótese alguma entraria em mar aberto. É isso.", "id": "1619000597969252352"},{"created_at": "2023-01-27T15:39:50.000Z", "text": "@starwmackie sou assim, qualquer coisinha mostrando mar aberto já fico OPA aqui não", "id": "1618997215569260544"},{"created_at": "2023-01-27T15:22:56.000Z", "text": "barco ontem parou no mar aberto, ai o caba fez aqui nesse trecho tem 10m, pqp foi bom dms o banho, e no final fiquei tentando pegar areia do fundo e csg porém n recomendo quase perdi meus tímpanos", "id": "1618992963140591625"},{"created_at": "2023-01-27T15:05:44.000Z", "text": "Tá de sacanagem eu nunca que eu vou pra mar aberto se eu ouço isso aqui eu pinto a água de marrom na hora puta que pariu que bag assustador https://t.co/ksCX1zAlPe https://t.co/snWzD0lHRU", "id": "1618988635797491712"},{"created_at": "2023-01-27T14:54:18.000Z", "text": "@Alexcchinyan imagina ficar assim no mar aberto sem sentir um frio na barriga que nervoso", "id": "1618985758798520321"},{"created_at": "2023-01-27T14:42:10.000Z", "text": "@batatta_falha @Albertossauro medo de baleis e principalmente de mar aberto", "id": "1618982704380522502"},{"created_at": "2023-01-27T14:20:47.000Z", "text": "o dia que eu mergulhar num mar aberto desse e pior SOZINHO é pq eu surtei e ja sou outra pessoa https://t.co/9d2m1HHzwd", "id": "1618977322539028481"},{"created_at": "2023-01-27T14:11:58.000Z", "text": "@sunrisepoets na vida real eu sou o maior cagão que existe quando se trata de mar aberto, só de ver a superfície de água sem fim ja me gela a espinha x.x", "id": "1618975103945170946"},{"created_at": "2023-01-27T13:54:46.000Z", "text": "porra….  n tenho medo de baleinhas n …. mas do mar aberto… https://t.co/KZgHEdfUmM", "id": "1618970776279068672"},{"created_at": "2023-01-27T13:54:29.000Z", "text": "um dos maiores medos que eu tenho: mar aberto https://t.co/6WQoFCyRhg", "id": "1618970703688241154"},{"created_at": "2023-01-27T13:41:20.000Z", "text": "Duo MAR ABERTO abre show da inglesa Gabrielle Aplin, neste sábado, 28, em São Paulo #duomaraberto\n\nhttps://t.co/oEtIBjYAjl https://t.co/6zObXufNmL", "id": "1618967395196096513"},{"created_at": "2023-01-27T13:31:33.000Z", "text": "isso me da arrepios, calafrios, frio na barriga \nque agonia dessa mulher sozinha em mar aberto, ouvindo baleias enormes que pesam toneladas uuui https://t.co/vLHL2sirUd", "id": "1618964933538099202"},{"created_at": "2023-01-27T13:25:50.000Z", "text": "esse vídeo me da PAVOR CAGAÇO eu tenho medo de mar aberto assim https://t.co/3SLqtzHa89", "id": "1618963492694007809"},{"created_at": "2023-01-27T13:13:34.000Z", "text": "Descobri que a viagem que vou fazer domingo será 7hrs de barco em mar aberto 👍🏼 pq vai ser direto pra cururupu, sem precisar pegar transporte terrestre.", "id": "1618960407414333440"},{"created_at": "2023-01-27T13:09:52.000Z", "text": "2 sonhos que eu tenho e quero muito realizar antes de morrer: pular de paraquedas e mergulhar no mar aberto https://t.co/mc4n4XZAE5", "id": "1618959474152312833"},{"created_at": "2023-01-27T12:50:35.000Z", "text": "Me caguei no \"sozinha no mar aberto\" https://t.co/L5cvPBHv8L", "id": "1618954622810619908"},{"created_at": "2023-01-27T12:47:10.000Z", "text": "@Albertossauro Eu tenho MUITO cagaço de mar aberto tá maluco", "id": "1618953763942993921"},{"created_at": "2023-01-27T12:08:32.000Z", "text": "se eu falar pra vcs que morro de medo de mar aberto até em jogo 😵‍💫 https://t.co/NW40A8HtjF", "id": "1618944041172996098"},{"created_at": "2023-01-27T09:38:45.000Z", "text": "@Albertossauro Obrigada por esse tuíte, nele eu descobri que não sou a única pessoa do mundo que morre de pavor do mar aberto. E olha que eu adoro conhecer (mesmo que por docs) serzinhos da água, mas só de pensar em ficar na água em mar aberto meu corpo fica mole querendo desligar kkkk", "id": "1618906347961217029"},{"created_at": "2023-01-27T07:02:29.000Z", "text": "morro de medo não pelo fato de não encostar no chão pq em piscina fico tranquila mais em mar aberto assim sou capaz de ter um infarto de susto até se um mini peixe encostar em mim https://t.co/Zm4dYtnKaX", "id": "1618867022322094080"},{"created_at": "2023-01-27T05:51:40.000Z", "text": "@nicoabishop Isso é literalmente meu maior medo, odeio ODEIO mar aberto", "id": "1618849200191713280"},{"created_at": "2023-01-27T04:56:16.000Z", "text": "meu maior medo é de baleia e eu n tenho vergonha de admitir isso. ver vídeo de mar aberto com baleia me dá pânico https://t.co/zQMH42nMKF", "id": "1618835257423441920"},{"created_at": "2023-01-27T03:45:29.000Z", "text": "IRMÃO NÓS TEMOS MAIS CONHECIMENTO DO ESPAÇO DO QUE DO MAR!!!!!! DO E S P A Ç O!!!!!!\nVOCÊS TEM NOÇÃO QUE A GENTE NÃO CONHECE NEM 10% DOS MARES??!?!??????????\nSE EU SOFRESSE UM NAUFRÁGIO EM MAR ABERTO EU MORRERIA DE INFARTO PARCEIRO, NÃO SERIA NEM AFOGADA", "id": "1618817442440155139"},{"created_at": "2023-01-27T03:43:51.000Z", "text": "olha aí boy.... e vcs me perguntam ainda o porquê eu tenho PAVOR do mar aberto?!??!?!?!?!?!?!?!?!???? https://t.co/q8PC50vkAv", "id": "1618817032707002368"},{"created_at": "2023-01-27T01:50:18.000Z", "text": "@n1cxw28 pra mim é a mesma sensação que dá o mar aberto, é lindo e apavorante ao mesmo tempo", "id": "1618788458943893505"},{"created_at": "2023-01-27T01:40:21.000Z", "text": "@gabirosa76 Porra eu amo mar aberto assim", "id": "1618785951811239937"},{"created_at": "2023-01-27T01:00:01.000Z", "text": "Pç isso me de um cagaço serio tenho fobia de mar aberto https://t.co/RESORtR7qj", "id": "1618775802098913281"},{"created_at": "2023-01-27T00:42:59.000Z", "text": "Como pode minha mãe ser mergulhadora e eu me cagar de medo de mar aberto", "id": "1618771517533458432"},{"created_at": "2023-01-27T00:12:56.000Z", "text": "@oieusouomathur Mano, tem um ponto a se considerar: vc n pode ouvir, mas tu pode sentir a vibração da vocalização, ainda mais considerando quando tu tá no mar aberto", "id": "1618763955715063808"},{"created_at": "2023-01-26T23:58:10.000Z", "text": "Mar aberto, qualquer água que eu não consigo ver o fundo na verdade, me dá um medo absurdo eu de ônibus passando nas pontes de recife só tem pensamento intrusivo na minha cabeça https://t.co/dyoeE4cilb", "id": "1618760239943405568"},{"created_at": "2023-01-26T23:37:44.000Z", "text": "Acabei de ver SEM QUERER um TikTok de uma banhista filmando o mar aberto e escutando sons de baleia sem conseguir vê-las e eu nunca mais irei dormir 🙏🏽", "id": "1618755096116076544"},{"created_at": "2023-01-26T23:01:58.000Z", "text": "o shape ta garantido de tanto bater perna e braço em mar aberto", "id": "1618746095940804608"},{"created_at": "2023-01-26T22:34:19.000Z", "text": "@julianagano até na praia eu demoro um pouco pra entrar na água pq tenho medo de aparecer um caranguejo ou água viva; mas mar aberto...  imediatamente tenho crise de ansiedade", "id": "1618739137317855235"},{"created_at": "2023-01-26T22:32:18.000Z", "text": "O mar aberto é um lugar muito maravilhoso e creepy https://t.co/800YjUK0g5", "id": "1618738627017850881"},{"created_at": "2023-01-26T22:30:18.000Z", "text": "@dopammineR6 Na praia até q eh suave, mas mar aberto Vo nem se me pagar vai tomanocu", "id": "1618738124808683521"},{"created_at": "2023-01-26T22:07:45.000Z", "text": "🚨 Duo 'Mar Aberto' vão ser os artistas que irão abrir o show da Gabrielle Aplin, nesse sábado, 28, na  casa rockambole! \n\n📌 Abertura da casa - 19h\n📌 Show @marabertoduo - 20h\n📌 Show @GabrielleAplin 21h\n\n🎟 Ingressos disponíveis\n🔗https://t.co/Y8oAVI7N8f https://t.co/Q5IJLpA6KH", "id": "1618732448829026304"},{"created_at": "2023-01-26T20:48:56.000Z", "text": "Se arrependimento matasse eu tinha voltado a morar com meus pais, a casa aqui tá parecendo o mar aberto de tanta goteira", "id": "1618712614749769730"},{"created_at": "2023-01-26T20:46:58.000Z", "text": "@_dicklaurent \"Olá galera no episódio de hoje eu vou pra bem longe no mar aberto...\n\nPorque tem uma cidade de cabeça pra baixo?\"", "id": "1618712121558335488"},{"created_at": "2023-01-26T20:27:10.000Z", "text": "@pudim_do_bob mas vc nao ta mergulhando no mar aberto 10km de profundidade\n\nvc ta so\n\nna praia", "id": "1618707137471070208"},{"created_at": "2023-01-26T19:55:13.000Z", "text": "Claro que eu tô preocupado, mas nada paga ver o ME de Teixeira tendo sua crise institucional enquanto o de GBI pode nadar em mar aberto kkssksksk", "id": "1618699098340864000"},{"created_at": "2023-01-26T19:10:00.000Z", "text": "Gabi Luz e Thiago Mart, o duo MAR ABERTO está vivendo a melhor fase da carreira. \n\nhttps://t.co/BHCJDB6lRf", "id": "1618687717331685377"},{"created_at": "2023-01-26T18:26:21.000Z", "text": "@fleiviris acho q se eu to num mar aberto assim só consigo pensar em mil animais me devorando", "id": "1618676732202225664"},{"created_at": "2023-01-26T17:37:30.000Z", "text": "Andei duas horas de caiaque em mar aberto e não queria ter insolação 🤡", "id": "1618664438277758977"},{"created_at": "2023-01-26T17:23:26.000Z", "text": "depende da situação... já nadei em mar aberto mas ir no 5 me dá desespero https://t.co/PlL7BqhfGH", "id": "1618660900948545536"},{"created_at": "2023-01-26T17:03:34.000Z", "text": "Pra mim isso aqui é um sonho. Uma das minhas únicas metas de vida é mergulhar no mar aberto e interagir com elas... https://t.co/kzJx9AeAB5", "id": "1618655901417869314"},{"created_at": "2023-01-26T16:58:45.000Z", "text": "eu tenho um pavor de mar aberto e animais grandes, mas isso aqui parece lindo e uma experiencia transcendental. fora q acho q mesmo q tivessem perto elas n representariam nenhum perigo... meu medo eh totalmente irracional kkkk https://t.co/dKKyL2GKYk", "id": "1618654689981239296"},{"created_at": "2023-01-26T16:56:21.000Z", "text": "eu tenho um medo TÃO grande do oceano, acho muito lindo ao mesmo tempo mas mds como vc consegue ficar em mar aberto sabendo que tem milhares de criaturas a metros de profundidade que vc nem sabe da existência pq o ser humano não conhece nem 2% dessa imensidão e vc fica lá dboa? m https://t.co/2YWrcH5w3K", "id": "1618654083388432384"},{"created_at": "2023-01-26T16:56:18.000Z", "text": "@ninapsis Nadar em mar aberto deve dar um nervoso do caralio 😰", "id": "1618654073666027520"},{"created_at": "2023-01-26T16:53:45.000Z", "text": "o ódio de explorar fishing hamlet e ficar caindo no mar aberto sem conseguir recuperar os ecos de sangue namoral miyazaki", "id": "1618653427999047680"},{"created_at": "2023-01-26T16:29:41.000Z", "text": "Mergulho a mar aberto é muito bom cara amo isso vi um tartaruga marinha pasando na minha frente tranquilona muito linda", "id": "1618647373072449544"},{"created_at": "2023-01-26T16:16:35.000Z", "text": "Po vcs ia conseguir ficar de boa assim em mar aberto? Mo medo mano. https://t.co/26kj86c94T", "id": "1618644076307558400"},{"created_at": "2023-01-26T14:43:02.000Z", "text": "🤔DIA DE TBT?👍BORA!\n🥰Amei acompanhar os bastidores e o resultado incrível deste trabalho, parceria do 🎶Duo Mar Aberto com a 🦋Carlinha! Só música boa, de qualidade, com clipes deliciosos de assistir!👏👏👏 https://t.co/tLOPzob4iN", "id": "1618620536078364672"},{"created_at": "2023-01-26T14:17:42.000Z", "text": "@bbaggio_ Pprt que não tenho fobia, mas já nadei em mar aberto e se fico pensando mto no quão pequeno eu sou dá uma um frio na barriga assim, slk", "id": "1618614158525878275"},{"created_at": "2023-01-26T13:12:54.000Z", "text": "toda vez que vou pra praia e olho pro mar aberto e não consigo enxergar o final me dá uma sensação de paz e vontade de estar lá no meio", "id": "1618597849704595458"},{"created_at": "2023-01-26T12:59:13.000Z", "text": "@graziellecafe @LFarnezes Olha, COMPRE!!! você vai se sentir como um peixe que passou a vida toda num aquário e agora tá em mar aberto, é incrível", "id": "1618594408731115520"},{"created_at": "2023-01-26T05:49:46.000Z", "text": "eu qria muito ler mas qualquer foto q apareça mar aberto eu entro em panic https://t.co/xXyFpPP3lU", "id": "1618486332191559680"},{"created_at": "2023-01-26T03:57:50.000Z", "text": "Eu tenho PAVOR de mar aberto pelo amor de Jesus Cristo https://t.co/gtLwqU09oL", "id": "1618458162918731776"},{"created_at": "2023-01-26T03:33:48.000Z", "text": "mds esse shane de the white lotus eh o personagem mais insuportável ate agora alguém deveria afogar ele em mar aberto", "id": "1618452115315380225"},{"created_at": "2023-01-26T02:31:54.000Z", "text": "@sunstarbp Já fui no 5 e quase fui sugado pro mar aberto", "id": "1618436538916044806"},{"created_at": "2023-01-26T00:43:24.000Z", "text": "@Albertossauro Ok, eu não tinha medo do mar aberto até agora", "id": "1618409231711096832"},{"created_at": "2023-01-26T00:23:36.000Z", "text": "Eu vi um Tok Tok de uma mergulhadora sozinha em mar aberto dizendo que conseguia ouvir as baleias cantando debaixo dela, mas elas estavam tão fundo que era impossível vê-las\n\nJuro que fiquei assim https://t.co/R6ic7BK9Tx", "id": "1618404252422123521"},{"created_at": "2023-01-25T23:47:22.000Z", "text": "poseidon é meu filme de criança que me fez ter medo de navio e mar aberto", "id": "1618395131274756096"},{"created_at": "2023-01-25T23:19:18.000Z", "text": "@miss0pepper O meu desporto favorito de pavilhão é natação em mar aberto", "id": "1618388068855345154"},{"created_at": "2023-01-25T21:40:43.000Z", "text": "Hoje remei 6KM em mar aberto em Santos, já comprei o Dorflex", "id": "1618363259756892161"},{"created_at": "2023-01-25T21:40:29.000Z", "text": "Toda borocoxô ouvindo Mar Aberto :(", "id": "1618363202634682369"},{"created_at": "2023-01-25T17:38:04.000Z", "text": "terminei um sonho vendo meu papaizinho feliz e comecei outro literalmente com os bglh caindo no meio do mar aberto https://t.co/4l0xlLYwoY", "id": "1618302196516524032"},{"created_at": "2023-01-25T17:29:58.000Z", "text": "@_juaovitorr mds tenho pavor de mar aberto amr", "id": "1618300158466494465"},{"created_at": "2023-01-25T17:28:26.000Z", "text": "@GuinteleonFla Entre esses 2, Kalos. Contudo preferia áreas totalmente novas, tipo ilhas onde vc pode explorar por mar aberto tipo Wind Waker com facilidades de batalha fronteira ou PWT.", "id": "1618299768773677056"},{"created_at": "2023-01-25T16:49:28.000Z", "text": "Como é legal ter você participando disso tudo conosco. O MAR ABERTO tem uma essência, uma verdade a mostrar pro mundo.\n\nDevagarzinho, esse oceano vai tomando conta de mais e mais corações. E a gente sente que quem tá aqui, tá pra sempre.\n\nObrigado,\n\nGabi, Thi e Miguel", "id": "1618289962704867330"},{"created_at": "2023-01-25T15:06:37.000Z", "text": "@wiwanyin e se foi, se jogou num mar aberto de ilusões, e as ondas te acertaram como eu planejei. eu exagerei.", "id": "1618264079281577986"},{"created_at": "2023-01-25T14:57:47.000Z", "text": "Experiência sagrada:  estar no mar aberto, sendo humano e ser confundido com leão-marinho (no cardápio). Alguns relatos são dignos de cinema. Chegando a 2 metros já notam a diferença e dão meia-volta. Realize a tensão. Bungee jump perde.", "id": "1618261859068710915"},{"created_at": "2023-01-25T14:45:53.000Z", "text": "@fewhoran @killordr vc nem tem como dar um mergulho, onda toda hora mar aberto retado", "id": "1618258865220620289"},{"created_at": "2023-01-25T14:34:00.000Z", "text": "manezinha, 40 anos, e ainda não aprendi que onda de mar aberto, qdo arrebenta de quina, tem que ENFENCAR OX DOX PÉ na areia de lado e não espera bater de frente.\ntomei um caixote agora que vou ter areia no rego por uns 3 dias", "id": "1618255872152702978"},{"created_at": "2023-01-25T13:09:49.000Z", "text": "@silveiraluzz Por isso eu boto aspas em piscinas. Em várias outras cidades litorâneas, como porto de galinhas, as piscinas são de beira, de água tranquila e propicia pra criança. Ali é um costão, as pedras com cracas cortam e faz corrente pro mar aberto. E molecada se jogando das pedras.", "id": "1618234686593183744"},{"created_at": "2023-01-25T12:50:05.000Z", "text": "Amo esse jogo mas nunca zerei pq me dá muito medo de mar aberto https://t.co/kTKnewaoQi", "id": "1618229723490050050"},{"created_at": "2023-01-25T12:00:01.000Z", "text": "Amanhã tem #MAR aberto e eu já to animado pra receber vocês! 🥰\n\nSabe quais são as exposições em cartaz? Se liga:\n\nUm Defeito de Cor\nAgnaldo Manuel dos Santos \nLudovic Carème\nLataria Espacial\nClara Nunes\nTer Histórias e Territórios\n\n#VemProMAR https://t.co/r5wEf9Ykac", "id": "1618217120780648449"},{"created_at": "2023-01-25T11:15:39.000Z", "text": "@delaurentiis_br @BundesInsider Não satisfeitos ainda fizeram o Mar Aberto 2", "id": "1618205958051880960"},{"created_at": "2023-01-25T11:01:23.000Z", "text": "@maisumcarneiro Talvez se fossem de um tal pais do leste que os warmongers adoram...porque os dos barcos de pneumáticos têm 🍅🍅 e um total desespero para nas condições que todos sabemos enfrentarem o mar aberto. A realidade não é preta nem branca, tem muitos tons de cinzento.", "id": "1618202366645501955"},{"created_at": "2023-01-25T09:35:40.000Z", "text": "meu 4g pegando melhor em mar aberto kkkkkkkk", "id": "1618180792836063233"},{"created_at": "2023-01-25T04:50:25.000Z", "text": "Amar é um mar aberto, um navegar incerto, um caminhar deserto… \n\n-Luiz Lins", "id": "1618109009403465730"},{"created_at": "2023-01-25T04:09:18.000Z", "text": "@sunstarbp 3 pq é mar aberto e eu não sou doida", "id": "1618098660012871680"},{"created_at": "2023-01-25T04:01:34.000Z", "text": "@theylovesoons Birds before lands, quando você está num mar aberto, se vc ver pássaros significa que está perto da terra firme, se você ver sinais que a sua manifestação está dando certo então significa que já manifestou", "id": "1618096717626503169"},{"created_at": "2023-01-25T02:37:10.000Z", "text": "pprt queria mt tá no meio do mar aberto e do nada PÁ UMA BALEIONA DO MEU LADO PULANO", "id": "1618075476756697088"},{"created_at": "2023-01-25T02:26:34.000Z", "text": "A Stone simplesmente apareceu no radar do Google em mar aberto graças ao BBB23", "id": "1618072808889929728"},{"created_at": "2023-01-24T23:29:42.000Z", "text": "A balsa drone, ASOG, de recuperação do primeiro estágio do Falcon 9 está indo para o mar!\n\nDois dias depois de sua chegada com o estágio B1077, usado na missão GPS III-6, deixou o porto possivelmente inspeções ou testes em mar aberto, com base em indicativos na balsa. https://t.co/EQT6QtL18p", "id": "1618028297191051266"},{"created_at": "2023-01-24T21:26:48.000Z", "text": "LEMBRAM-SE DO FILME \"OS DEZ MANDAMENTOS\" O POVO DE MOISÉS LIBERTADOS DA ESCRAVIDÃO APÓS ATRAVESSAREM O MAR ABERTO POR DEUS, JUNTO COM MOISÉS QUE AO RETORNAR DO MONTE ONDE FORA RECEBER AS TABUAS DOS X MANDAMENTOS, ENCONTROU PARTE DO SEU POVO, NO PECADO E ADORANDO UM OUTRO DEUS, FE", "id": "1617997369584549889"},{"created_at": "2023-01-24T19:39:05.000Z", "text": "@XlxTomxlX @cardoso122 Então kkkkk a unica coisa que eu achei parecida foi de voce estar em um lugar isolado e inóspito. Tem também o esquema de achar registros de outras raças e tal.\nMas subnautica é bem mais assustador (principalmente se tu tem cagaço de mar aberto e bichos marinhos)", "id": "1617970261663576064"},{"created_at": "2023-01-24T17:40:44.000Z", "text": "Já pensou ter que fugir do seu país num barquinho desses, enfrentando mar aberto e até tubarões?\nPois é, tem sido desse jeito que os cubanos procuram fugir da fome, da miséria de Cuba, que é promovida pela ditadura comunista que dirige o país. https://t.co/nJNXK22Psv", "id": "1617940479412436993"},{"created_at": "2023-01-24T15:56:37.000Z", "text": "Em pleno mar aberto, 10 mil metros de profundidade, Hody tira aqueles comprimidos da bund4 só pode", "id": "1617914276811001856"},{"created_at": "2023-01-24T14:14:56.000Z", "text": "andei num pedalinho com escorregador quase em mar aberto mt foda", "id": "1617888686775078912"},{"created_at": "2023-01-24T11:55:05.000Z", "text": "Eu literalmente me perdi em mar aberto e não entrei em pânico. O instinto de sobrevivência gritando real d+", "id": "1617853493737558017"},{"created_at": "2023-01-24T11:42:25.000Z", "text": "@guidao_91 @brunosouzasc Moro aq, negócio é ir nas praias de mar aberto.", "id": "1617850305613553669"},{"created_at": "2023-01-24T11:36:05.000Z", "text": "mas acho que tá exagerando\ncom essa tal de produtividade\nisso não faz bem, desacelera e\nvamo fazer nada um pouco\n- Produtividade, Mar Aberto", "id": "1617848709051740161"},{"created_at": "2023-01-24T07:00:07.000Z", "text": "hj vivi uma das experiências mais lindas da minha vida chamada nadar pelada em mar aberto à noite em meio a plânctons (que são algas neons) sob um céu estrelado que nunca vi na vida", "id": "1617779259774496772"},{"created_at": "2023-01-24T04:24:06.000Z", "text": "@BundesInsider Eu fui ver mar aberto no cinema, essa foi a minha maior decepção na vida", "id": "1617739997972692999"},{"created_at": "2023-01-24T02:57:48.000Z", "text": "@kuroshittsuji depois dessa eu até aprendo a nadar no mar aberto", "id": "1617718278516019201"},{"created_at": "2023-01-24T02:34:42.000Z", "text": "@guidao_91 @brunosouzasc eu moro aqui, praias de mar aberto do leste e sul da ilha", "id": "1617712466636726273"},{"created_at": "2023-01-24T02:17:30.000Z", "text": "Mar aberto\n\nsem duvidas alguma https://t.co/tYdcHP8U4w", "id": "1617708139620741120"},{"created_at": "2023-01-24T01:41:55.000Z", "text": "Para refletir.\n\nSe faraó não viesse atrás, talvez dava tempo de construir barcos, mas “a perseguição” provocou o mar aberto.\n\nSe Penina não ficasse irritando, talvez Elcana seria o suficiente para Ana, mas “a provocação” gerou Samuel. ⬇️", "id": "1617699185209507841"},{"created_at": "2023-01-24T00:16:01.000Z", "text": "Eu e a Sam conversando pra decidir se iríamos nadar em mar aberto ou não https://t.co/hl8IWbhvNU", "id": "1617677566529384450"},{"created_at": "2023-01-23T22:27:19.000Z", "text": "sou filha de mar aberto", "id": "1617650212901883904"},{"created_at": "2023-01-23T22:21:28.000Z", "text": "Segundo Lula, a culpa da miséria em Cuba é o embargo dos EUA.\nMas ele se esquece que o povo de Cuba foge de lá, em balsas feitas de garrafas pet, para enfrentar mar aberto e tubarões.", "id": "1617648739187036164"},{"created_at": "2023-01-23T22:14:44.000Z", "text": "@beltraomaria Mar Aberto", "id": "1617647043983577089"},{"created_at": "2023-01-23T21:01:47.000Z", "text": "@marrcolaa Além de desenvolver alguns hobby como: tocar piano bem, surfar e ser pika nadando em mar aberto akdkskzkks", "id": "1617628685305278464"},{"created_at": "2023-01-23T20:51:22.000Z", "text": "@Damazio26926756 @PauloMartins10 Medo não, mas pena, dos escravos cubanos que ainda em pleno século XXI atravessam centenas de km no mar aberto em barcos caseiros, feitos de pneu, geladeiras velhas, troncos, arriscam a vida, pra fugir do paraíso cubano. E quanto isso a decência de Fidel curte a vida no luxo... https://t.co/Xsx9Arcycj", "id": "1617626063018029060"},{"created_at": "2023-01-23T20:33:29.000Z", "text": "IPCA acumulado 2022 no Brasil foi de 5,79, inflação na Argentina chegou a 94,8%, criar moeda única entre os países é amarrar uma âncora no pé e pular em mar aberto", "id": "1617621564182368256"},{"created_at": "2023-01-23T19:46:31.000Z", "text": "@Tiagolattari @dspautzsc Sim, acredito que o mais viável é o emissário (infelizmente), mas seu local deveria ser a Praia do Moçambique (a mais extensa e de mar aberto da ilha) e com pelo menos 10km d distância da orla. Exigiria + logística para a obra, mas teria menos impacto do que se feito no Campeche", "id": "1617609746277859329"},{"created_at": "2023-01-23T19:30:48.000Z", "text": "É decretado fim da Operação Mar Aberto", "id": "1617605787291090944"},{"created_at": "2023-01-23T18:41:36.000Z", "text": "E se foi, se jogou num mar aberto de ilusões e as ondas te acertaram como eu planejei, eu exagerei...", "id": "1617593408561741843"},{"created_at": "2023-01-23T18:17:46.000Z", "text": "pular no mar aberto ninguém quer né", "id": "1617587408991850497"},{"created_at": "2023-01-23T15:49:12.000Z", "text": "Acabou de publicar uma foto em Mar Aberto Surfwear https://t.co/6dyrenH82o", "id": "1617550022198820865"},{"created_at": "2023-01-23T15:30:35.000Z", "text": "vou cortar os pulso vou beber veneno vou pular da ponte vou fazer bang jump sem elástico vou beber soda cáustica vou comer manga com leite vou pular no mar aberto sem bóia vou me enforcar vou colocar um garfo na tomada vou enfiar uma bala na boca vou comer cuscuz paulista vou me", "id": "1617545336993480704"},{"created_at": "2023-01-23T14:16:46.000Z", "text": "ô coisinha q eu tenho medinho é de mar aberto", "id": "1617526760660430855"},{"created_at": "2023-01-23T13:00:57.000Z", "text": "@BundesInsider O filme MAR ABERTO", "id": "1617507678611439616"},{"created_at": "2023-01-23T12:15:40.000Z", "text": "@BundesInsider Mar aberto. Época de locadora. Li na descrição que tinha um final surpreendente. Devia ter desconfiado que era ruim por aí", "id": "1617496285254131712"},{"created_at": "2023-01-23T12:03:48.000Z", "text": "@crpvieira Em maré seca, grande parte do trecho pode ser feita caminhando sim, mas dessa vez consegui fazer a maior parte nadando mesmo (ainda não consigo sincronizar muita bem a respiração em mar aberto por conta das ondulações, mas vamos progredir ☺️)", "id": "1617493298192748548"},{"created_at": "2023-01-23T11:54:03.000Z", "text": "@mychuuya vou correr pra mar aberto", "id": "1617490845342601217"},{"created_at": "2023-01-23T06:53:14.000Z", "text": "mergulho em mar aberto não é seguro.", "id": "1617415143012302848"},{"created_at": "2023-01-23T06:33:07.000Z", "text": "@WarthaJorge @GloboNews São por pessoas como você que o brasil entrou num KOO de cachorro de rua sujo de fezes que não consegue sair nem se jogando em mar aberto.\n\nSua negação da realidade lhe torna num doente mental patológico.\n\nNão vou te orientar para que procure ajuda porque seu caso é sem jeito.", "id": "1617410080923873280"},{"created_at": "2023-01-23T03:46:56.000Z", "text": "uma coisa meio nemo saindo do recife e indo pro mar aberto só que ele é depressivo, neuroatípico, negro, trans e pobre", "id": "1617368256616054785"},{"created_at": "2023-01-23T02:32:33.000Z", "text": "@ferericag Kkkkkk a gente pula atrás dele pra salvar. Já salvou ele na correnteza do rio, o que seria um mar aberto? Kkkkk", "id": "1617349539048095744"},{"created_at": "2023-01-23T01:37:31.000Z", "text": "Cheguei, caralho nunca nadei tanto como nadei hoje, fizemos mergulho em mar aberto, boy eu to mortaaaa", "id": "1617335688671948801"},{"created_at": "2023-01-23T01:24:38.000Z", "text": "@katmarimac Alguns não tem energia suficiente para o mar aberto. Assim devem ficar no aquário até estarem fortalecidos para navegar águas mais revoltas!!!", "id": "1617332447774924800"},{"created_at": "2023-01-22T23:11:28.000Z", "text": "Eu amo poder nadar no mar aberto", "id": "1617298933092335616"},{"created_at": "2023-01-22T21:36:34.000Z", "text": "A sensação de estar em mar aberto  é muito boa pqp", "id": "1617275050700439553"},{"created_at": "2023-01-22T20:45:51.000Z", "text": "totalmente enjoado da pesca hj, ir no mar aberto tem q ser macho", "id": "1617262289778003968"},{"created_at": "2023-01-22T19:53:02.000Z", "text": "ontem fui inventar de remar em mar aberto e a hora q eu olhei pra baixo tinha um bicho preto imenso em baixo da prancha, fiquei uns 10 minutos parada em choque até aql porra sair", "id": "1617248997780979715"},{"created_at": "2023-01-22T16:37:51.000Z", "text": "sonho da vida nadar em mar aberto", "id": "1617199875820593152"},{"created_at": "2023-01-22T14:46:21.000Z", "text": "Domingo testando #Wavetale e achei o jogo muito bom. Aventura e exploração em mar aberto, Recomendo pegarem em uma promoção!!! \n#Xbox #XboxShare \nVod da Live caso queiram ver a gameplay\nhttps://t.co/491yolt5WB https://t.co/i68A0TEX2x", "id": "1617171818279755777"},{"created_at": "2023-01-22T04:49:31.000Z", "text": "01:49 SALVAMENTO / BUSCA / RESGATE local: Avenida Atlântica, CENTRO, #BALNEARIO CAMBORIU - vítima de afogamento em mar aberto", "id": "1617021617887920131"},{"created_at": "2023-01-22T04:09:16.000Z", "text": "No ar: Mar Aberto - Vida a Dois", "id": "1617011490657026048"},{"created_at": "2023-01-22T03:50:52.000Z", "text": "E literalmente não a praia nenhuma aí, só de fato o mar aberto https://t.co/38iK2UEhRU", "id": "1617006860955168768"},{"created_at": "2023-01-22T03:12:53.000Z", "text": "@setnorte @umbezinho ahta perdão mas não foi isso que ele quis dizer seria algo como \n\nrecifes são biomas de mar aberto caracterizados por pouca biodiversidade e muito resistentes a mudanças climáticas", "id": "1616997302257737731"},{"created_at": "2023-01-22T02:51:49.000Z", "text": "@Extimidad2 Perfeita, o dono gastou uma fortuna cuidando dela pelo que soube na época. Tudo original, só os remos são réplicas dos originais, quando tavam começando a testar esse tipo de pá pra usar no mar aberto, antes de passarem a usar esse desenho pra competição.", "id": "1616992000322011136"},{"created_at": "2023-01-22T02:39:07.000Z", "text": "você é mais gelada que o inverno de são paulo, é mais perigosa que nadar em mar aberto", "id": "1616988801284591617"},{"created_at": "2023-01-22T01:23:18.000Z", "text": "mds esse é um dos meus maiores medos, tipo naquele filme Mar Aberto https://t.co/uCwkxfXRja", "id": "1616969722876100610"},{"created_at": "2023-01-22T01:00:40.000Z", "text": "@draminonline a maré tbm tava bizarramente baixa aí? a areia seca tava chegando nos arrecifes po dava pra caminhar ate o mar aberto", "id": "1616964027426705409"},{"created_at": "2023-01-22T00:08:42.000Z", "text": "@BeaFacts Não, a gente chega a mar aberto normalmente, amiga, vc acha que o Ironman ou maratonas aquáticas são feitas onde? No mar kkkk. É possível sim!!!", "id": "1616950948659888131"},{"created_at": "2023-01-21T23:03:59.000Z", "text": "@b_cardim então a gente se vê no mar aberto mais tarde kkk", "id": "1616934660885323778"},{"created_at": "2023-01-21T22:05:52.000Z", "text": "@barbiedosfluxo Kkkkkkkkkk é muito lindo ver os bichinhos, nadar em mar aberto… nossa eu amo", "id": "1616920035792162816"},{"created_at": "2023-01-21T21:45:42.000Z", "text": "A gente pulando de uma pedra no mar aberto,minha mente \n-Brotheeer que parada sinistra,que parada sinistrissima", "id": "1616914963750129666"},{"created_at": "2023-01-21T21:37:57.000Z", "text": "https://t.co/6gUqcARbtn", "id": "1616913011750621184"},{"created_at": "2023-01-21T21:19:46.000Z", "text": "O que me impressiona é como uma Capital que sobrevive do Turismo chega na alta temporada com um Rio podre despejando tudo no mar e as contenções? Esgoto a céu aberto... ops a mar aberto... @scflorianopolis é muita irresponsabilidade.\n#Florianopolis", "id": "1616908435328565253"},{"created_at": "2023-01-21T20:13:37.000Z", "text": "primeiro que eu andei naquele banana Bolt sla, maluco tbm um barco de borracha foda. Os cara nos puxa na maior velocidade! Ai aí eles pararam lá perto de uma ilha, pulei do barco vey MAR ABERTO ALTO MAR E EU BOIANDO LINDISSIMA NADANDO EM ALTO MAR LEK", "id": "1616891790573047811"},{"created_at": "2023-01-21T20:00:18.000Z", "text": "@kiarhagio Do Mar. Eu amooo o mar e fazia travessia de ilha a nado qd era menor. Já passei por experiências meio bizarras e isso pq nem era o mar aberto. Ainda amo, mas respeito o suficiente pra saber q é assustador haha", "id": "1616888435888848896"},{"created_at": "2023-01-21T19:09:11.000Z", "text": "@vagnerclima Opa, Praia do mar aberto 20", "id": "1616875571903954947"},{"created_at": "2023-01-21T17:56:53.000Z", "text": "Sem metodologia na gestão é como, em mar aberto, navegar sem bússola.", "id": "1616857380091830273"},{"created_at": "2023-01-21T17:39:39.000Z", "text": "@Alex34361981 @fzambeli Controle do tráfico aéreo, recobrimento de áreas, busca e salvamento em áreas de florestas e em mar aberto, pesquisa e desenvolvimento, proteção do espaço aéreo e marítimo nacional, ocupação e proteção de áreas inóspitas, apoio à população ribeirinha...", "id": "1616853043282067456"},{"created_at": "2023-01-21T17:24:44.000Z", "text": "MORTA! E me puxava pro fundo do mar de repente. Mas dizendo que eu não ia mais sentir diferença de profundidade e tudo seria raso.\n\nDe fato ela me soltava num ponto fundo e quando eu nadava como doida em direção a superficie. Chegava não no mar aberto, mas [cont.]", "id": "1616849287035457536"},{"created_at": "2023-01-21T16:10:01.000Z", "text": "@jesss_88 Pena que passou rápido rsrsrs . Deixei ele na casa da mãe...mas aproveitamos bem , sem celular e sem internet , só natureza e mar aberto ☺️🌹", "id": "1616830486415826944"},{"created_at": "2023-01-21T14:13:32.000Z", "text": "@govbr Criação de \"fundos\" é o que fazem de melhor... Mar aberto pra desvios de verbas e acúmulo de dinheiro em áreas que ninguém tem controle sobre o dinheiro.\nInvestimento em cultura = 5M pra Claudia Raia.", "id": "1616801171108204544"},{"created_at": "2023-01-21T14:01:01.000Z", "text": "Quase 40 horas de jogo e ainda fico paranoico quando tô pilotando no meio do mar aberto de noite... https://t.co/lTNWsGN0h2", "id": "1616798022310010884"},{"created_at": "2023-01-21T13:44:22.000Z", "text": "@domvinicarvalho @C4ruliz @Vxngola 😂😂😂 Santos não tem mar aberto mas já vi uns ataques de tubarão", "id": "1616793829914320897"},{"created_at": "2023-01-21T13:28:27.000Z", "text": "@TerraBrasilnot Já que não temos uma esquadra pq teriamos almirantes de esquadra se há uma esquadra para ser comandada, então compraram essa sucata que consumiu milhões de reais e ni ca conseguiu passar navegando da boca da barra \"saída da baia de Guanabara para o mar aberto\".", "id": "1616789824551387136"},{"created_at": "2023-01-21T06:10:49.000Z", "text": "Amar é um mar aberto 🎶", "id": "1616679692744163330"},{"created_at": "2023-01-21T03:36:07.000Z", "text": "@Canielli1 @YFillietaz mas o aquário ficou pequeno e tivemos q ir pra mar aberto", "id": "1616640760211804161"},{"created_at": "2023-01-21T03:29:44.000Z", "text": "@erriveh é mano, aq da direto p mar aberto", "id": "1616639154775011328"},{"created_at": "2023-01-21T02:30:48.000Z", "text": "eu tenho uma vontade do caralho de navegar em mar aberto a noite só pra saber a sensação", "id": "1616624321513885701"},{"created_at": "2023-01-21T01:45:26.000Z", "text": "@zabelacx Ser esquecido no Graal não é nada, já assistiram o filme MAR ABERTO baseado em fato real ?", "id": "1616612905763364865"},{"created_at": "2023-01-21T01:16:41.000Z", "text": "Sophia é aventureira igual a mim.. desceu do tobo água em mar aberto junto comigo 🤪", "id": "1616605669888606210"},{"created_at": "2023-01-21T01:04:30.000Z", "text": "o mar me assusta tanto e tipo nem é medo de me afogar na minha cabeça eu vou ser arrastado pra mar aberto e alguma criatura alga tubarão baleia cobra do mar gigante vai me arrastar pro fundo do mar escuro cemitério do mar e eu vou ver coisas terríveis por muitos min e morrer https://t.co/bLo0QjEHBP", "id": "1616602604510892034"},{"created_at": "2023-01-21T00:17:00.000Z", "text": "Quase q Iemanjá me levou hj mkkkkkkkkk mas eu tbm abuso dms. \nSei q o mar aq é pra mar aberto, puxa pra krl, está com swell, areia granulada…. Eu já perdi umas 3 vidas em 1 ano… tá acabando, tenho somente 3 agora", "id": "1616590651277074438"},{"created_at": "2023-01-20T23:47:35.000Z", "text": "Irmão, tomei tanto caldo pra tentar voltar, bagulho não queria me deixar sair , olhei pro naclly uma hora q eu tava vendo ele parecendo um pontinho \"caralho viado bagulho tá me arrastando pra mar aberto\" só pensei nisso, se eu me desespero tava fudido", "id": "1616583248746024962"},{"created_at": "2023-01-20T23:05:45.000Z", "text": "Avante talassofobicos 🥰 bora pular num mar aberto bora https://t.co/IlmlizRzdU", "id": "1616572721504178177"},{"created_at": "2023-01-20T21:57:35.000Z", "text": "Se na época eu soubesse o que sei hj sobre golfinhos eu nunca teria nadado em mar aberto com eles\n\nA Isabella de 11, 13 e 19 anos teve sorte https://t.co/NfpgrBJGFV", "id": "1616555563395043339"},{"created_at": "2023-01-20T21:45:35.000Z", "text": "Gente q tá na praia do mar aberto e coloca localização pinheira me dá uma certa agonia", "id": "1616552546113298432"},{"created_at": "2023-01-20T21:18:09.000Z", "text": "pulem em mar aberto, a adrenalina e a sensação é aliviarte.", "id": "1616545643077459969"},{"created_at": "2023-01-20T18:52:42.000Z", "text": "as praias de saquarema sao mar aberto praticamente. tem baleia, tem lula colossal, tem tartaruga, tem golfinho, tem tudo https://t.co/ETretyUvvg", "id": "1616509037134155802"},{"created_at": "2023-01-20T18:50:44.000Z", "text": "@dspautzsc Me diga quais as praias “próprias”para banho do Estado, vc tem essa informação? Aproveite e verifique quais as que estão ok no Brasil? Ah, não vale as de Fernando de Noronha, uma ilha em mar aberto..", "id": "1616508541791047690"},{"created_at": "2023-01-20T15:58:39.000Z", "text": "esses atleta sao tudo doido mental precisa de tratamento.\n\n(diz o cara que sai pra remar 4:30 da manha no mar aberto quatro vezes por semana) https://t.co/5n6TaxKavX", "id": "1616465236722176000"},{"created_at": "2023-01-20T14:57:17.000Z", "text": "@glwrjn Enquanto isso despejam um monte de MERDA (não ironicamente) no mar aberto como se fosse nada", "id": "1616449793286602753"},{"created_at": "2023-01-20T14:49:22.000Z", "text": "Eu não tenho nem dúvida que a empresa vai naufragar isso em mar aberto na 1ª oportunidade.\nNão pode ficar na costa brasileira, não pode ficar na costa europeia, nenhum porto quer receber, a empresa só gastando, ninguém da solução... https://t.co/7DSJB49IA3 https://t.co/Uuw2BjSp8u", "id": "1616447799016710144"},{"created_at": "2023-01-20T14:40:47.000Z", "text": "a melhor coisas os igs pessoais do prfm pq minha impressao delas mudou bastante, achava que a yuka era super fresquinha e lady mas od nada ela começa a postar foto e video nadando em mar aberto com tartarugas ???????????? nossa ariel", "id": "1616445641621635074"},{"created_at": "2023-01-20T14:07:03.000Z", "text": "\"Ah, mas pq você não gosta de mar aberto?\"\nPor isso👇🏻 https://t.co/zUEwLxp1C2", "id": "1616437150664523779"},{"created_at": "2023-01-20T14:04:37.000Z", "text": "puta que pariu fui beber agua deitada parecia que eu tinha entrado no mar aberto de boca aberta so pela experiência de quase afogamento", "id": "1616436538996576257"},{"created_at": "2023-01-20T13:18:00.000Z", "text": "China lançou 1º embarcação autônoma do mundo a fazer pesquisas científicas. Navio chinês terá missão de fazer observação e patrulha marítima. https://t.co/las3heTpqr", "id": "1616424807792349186"},{"created_at": "2023-01-20T13:15:26.000Z", "text": "o cara ta fazendo live nadando em mar aberto aqui em recife kkkk", "id": "1616424162364358656"},{"created_at": "2023-01-20T12:26:52.000Z", "text": "Acabei de ver uma live de um cidadão no TikTok nadando no mar aberto de BOA VIAGEM https://t.co/unqKm1pNgf", "id": "1616411937918619648"},{"created_at": "2023-01-20T11:49:36.000Z", "text": "e quando o luiz lins disse “amar, é um mar aberto, um navegar incerto, caminhar deserto” bem aí ele meteu a maior canetada de todas", "id": "1616402562605015041"},{"created_at": "2023-01-20T08:08:38.000Z", "text": "Não condeno mergulhos em águas rasas quem não esta pronto para as profundezas de todo meu borbulhantes amor. Dói! Sou apenas um barco solitário na esperança do mar aberto.", "id": "1616346954912468995"},{"created_at": "2023-01-20T06:09:21.000Z", "text": "eh bem raro aparecer tubaroes assim nessas praias, mas nao eh impossivel ja que essa praia tem contato direto com o mar aberto, alguma hora ia aparecer um tubarao desses ai https://t.co/VarzSQWikJ", "id": "1616316936052244482"}]