[{"tweets_quantity": 493},{"created_at": "2023-02-09T02:07:13.000Z", "text": "Mercado Branco versus Mercado Negro https://t.co/2SomuwjjU2", "id": "1623503757106446337"},{"created_at": "2023-02-09T01:56:56.000Z", "text": "Mas eu ainda quero um dead dove com a temática com monsterfuck, cárcere, noncon e tráfico e prostituição ☺️ \nPor ser exótico e ter valor no mercado negro, seria comum tentar capturar e explorar de todas as formas. https://t.co/t1WcNIQldm", "id": "1623501170835705857"},{"created_at": "2023-02-09T01:56:52.000Z", "text": "@TerraBrasilnot Vamos blindar no mercado negro 🤣🤣🤣", "id": "1623501152691138562"},{"created_at": "2023-02-09T01:46:55.000Z", "text": "@JoseiRasso @beltrandelrio Creo que en alguna cuestión ya se abordo el tema señor Pascal Beltrán el mercado negro de los órganos humanos es lo que está pasando pero desgraciadamente no se ha encontrado el hilo negro", "id": "1623498646028181504"},{"created_at": "2023-02-09T01:46:31.000Z", "text": "@LeonardoJaquez Es una diferencia de precio exagerada, ganancia prohibida, limita mucho a los compradores es una traba , los delincuentes que las roban o compran en mercado negro, no la tienen, ventaja para los malos.", "id": "1623498547092942850"},{"created_at": "2023-02-09T01:45:05.000Z", "text": "#CannabisMedicinal  #Cannabis \nEl mayor reto que tenemos es el mercado  negro y la legalidad de la accesibilidad de los medicamentos afirma @eponc3 https://t.co/OilHK6FL4I", "id": "1623498184856043522"},{"created_at": "2023-02-09T01:44:53.000Z", "text": "El mayor desafío hoy en la #cannabis medicinal es el detonado Mercado negro q implica un gran riesgo sanitario para pacientes q se animan a comprar productos de CBD o THC ofrecidos sin mínimo control por ej en internet: @eponc3 en Foro Legislativo sobre uso medicinal d Cannabis https://t.co/a88TsZQGqL", "id": "1623498135078072324"},{"created_at": "2023-02-09T01:42:57.000Z", "text": "@tinojunior @JPStefanelli vê lá irmão se as armas são de cac, se foram comprados no mercado negro \"legalmente\" vamos ver a sua preocupação", "id": "1623497648178139140"},{"created_at": "2023-02-09T01:38:04.000Z", "text": "@HoracioCumpa Recurro al mercado negro de diazepam, entonces?", "id": "1623496420706684933"},{"created_at": "2023-02-09T01:36:51.000Z", "text": "se onerepublic inventar de vir pro brasil tbm eu vendo meu irmão no mercado negro", "id": "1623496115671773186"},{"created_at": "2023-02-09T01:22:49.000Z", "text": "como no me pare la tos me arranco la garganta entera y la vendo en el mercado negro a ver si alguien la quiere aunque esté en las últimas", "id": "1623492583010729989"},{"created_at": "2023-02-09T01:21:38.000Z", "text": "Entonces ahora según el señor prada, el gobierno comprará el armamento ilegal, es decir, fomentará el tráfico ilegal de armas y el mercado negro.", "id": "1623492285605498883"},{"created_at": "2023-02-09T01:18:10.000Z", "text": "@Angel657064002 @BAntifraude @vitoquiles Por eso repito, existe el mercado negro y el estraperlo, porque el mercado no entiende de ética, solo de oferta y demanda, producto y consumidor\n\nAlgo mas certero que llamarlo error de mercado a secas, sería llamarlo error de ética de mercado, pues asi la idea se entiende mejor", "id": "1623491411294187524"},{"created_at": "2023-02-09T01:12:41.000Z", "text": "@antoninixs nem fudendo mesmo, vou ser obrigada a vender meu rim no mercado negro se a mami vier mesmo.", "id": "1623490032894877700"},{"created_at": "2023-02-09T01:12:18.000Z", "text": "Vey tão vendendo o mlk no mercado negro pqp ksklkks", "id": "1623489936556179456"},{"created_at": "2023-02-09T01:11:48.000Z", "text": "Post, Mars e Rihanna. Quanto será que meu cunhado tá valendo no mercado negro", "id": "1623489809577549824"},{"created_at": "2023-02-09T01:10:06.000Z", "text": "PQPPPPP \nRihanna eu n tenho dinheiroooo😫😫 \n\n*me encontro agr colocando os móveis no mercado livre, criando Onlyfans e pondo um rim no mercado negro*", "id": "1623489382312476672"},{"created_at": "2023-02-09T01:08:06.000Z", "text": "El CEO de @TotalEnergies dice que las sanciones occidentales al petróleo ruso han creado un mercado negro para el crudo", "id": "1623488880648265728"},{"created_at": "2023-02-09T01:04:44.000Z", "text": "@tome_cow Que comprasse órgãos do mercado negro libanês para revender no Brasil", "id": "1623488031192944640"},{"created_at": "2023-02-09T01:03:44.000Z", "text": "@hernann_vega Habra q recurrir al mercado negro nomas", "id": "1623487781333831685"},{"created_at": "2023-02-09T00:59:54.000Z", "text": "Gente um amigo tá perguntando como vende um rim no mercado negro, alguém sabe me dizer? (Rihanna anunciou que vem pro Brasil)", "id": "1623486817080147970"},{"created_at": "2023-02-09T00:47:58.000Z", "text": "Rihana no Brasil😨😱😩 estarei vendendo meu Rin no mercado negro já!", "id": "1623483814419783684"},{"created_at": "2023-02-09T00:35:23.000Z", "text": "Tô nem ai, se a Rihanna vim mesmo, eu roubo banco, vendo os meus irmãos no mercado negro, peço uma grana pro agiota, mas sem ir nesse show eu não fico", "id": "1623480645660934144"},{"created_at": "2023-02-09T00:31:47.000Z", "text": "Fiz escambo no mercado negro do hay day. Peguei 100k de moedas, 1 kit celeiro e 1 kit silo por 9.50 😁😁😁", "id": "1623479739552870400"},{"created_at": "2023-02-09T00:31:00.000Z", "text": "E SE eu vender um rim no mercado negro? https://t.co/hFwfKVfME3", "id": "1623479542215061504"},{"created_at": "2023-02-09T00:27:11.000Z", "text": "@RihannaNoBrasil amo caralho vou me vender agora no mercado negro 😩", "id": "1623478581568438272"},{"created_at": "2023-02-09T00:22:35.000Z", "text": "Jajajaja cual mercado negro, quien sabe del tema, saben que en todas las farmacias las venden. Pero no están preparados para esta conversión. https://t.co/weArl2eaIA", "id": "1623477425718931456"},{"created_at": "2023-02-09T00:20:06.000Z", "text": "Se for real que essa puta vem pro Brasil em set/out eu vou vender todos meus parentes no mercado negro pra ir no show da kween", "id": "1623476798288719874"},{"created_at": "2023-02-09T00:17:49.000Z", "text": "Como eu vendo meu c* no mercado negro? https://t.co/VpQLPo8hyZ", "id": "1623476227364294656"},{"created_at": "2023-02-09T00:16:02.000Z", "text": "@Zennfodakkj vtmncKKKKKKKKKKKKKKKKKKKKKKKKK\n\nagora é minha otário, vou vender no mercado negro", "id": "1623475775327313920"},{"created_at": "2023-02-09T00:09:16.000Z", "text": "@QGdoPOP Estarei vendendo meu rim no mercado negro QG", "id": "1623474073832398848"},{"created_at": "2023-02-09T00:07:46.000Z", "text": "@Rakghe Vendelas en el mercado negro y comprate otras B)", "id": "1623473694327689216"},{"created_at": "2023-02-09T00:07:11.000Z", "text": "Vendo bloquinho bday \nVendo caanavrau \nVendo sextinha \nVendo iPhone 8 \nVendo rim esquerdo (bebo 5L por dia) ótimo estado \nVendo par de olhos azuis no mercado negro \nVendo um amigo japonês que faz arquitetura na UFMS", "id": "1623473548474953728"},{"created_at": "2023-02-09T00:01:47.000Z", "text": "@DogSinMuelas888 @EnterateCali Se puede analizar que el tiene salvó conducto del arma además ese retrovisor de la camioneta es costoso en el mercado negro", "id": "1623472189704921089"},{"created_at": "2023-02-09T00:00:58.000Z", "text": "@verdadesofenden El negocio de las armas en el mercado negro es muy rentable, sobre todo si te las suministran gratis.", "id": "1623471985849253890"},{"created_at": "2023-02-08T23:59:04.000Z", "text": "@MuniCba Salen al mercado negro, como siempre hicieron en alumbrado público. Se roban hasta los cables", "id": "1623471505869864960"},{"created_at": "2023-02-08T23:55:23.000Z", "text": "MEU DEUS A RIHANNA NO BRASIL ESSE ANO COM TURNÊ, socorro SENHOOOOR meu rim indo pro mercado negro nesse momento", "id": "1623470577980768257"},{"created_at": "2023-02-08T23:54:37.000Z", "text": "Já já eu vou ter que vender meu corpo todo no mercado negro. https://t.co/juEE9br1WK", "id": "1623470388226281473"},{"created_at": "2023-02-08T23:52:41.000Z", "text": "GALERA QUANTO CUSTA UM RIM NO MERCADO NEGRO? https://t.co/zYQABsGHfR", "id": "1623469899904327680"},{"created_at": "2023-02-08T23:48:54.000Z", "text": "@DanielD23558512 @jassnews1 @davellaneda77 Disculpá, que termo que sos, somos una villa miseria y vamos a dedicar millones y millones para un mundial? Con que sentido? Que plata nos va a dejar? Los pocos que vengan cambian los dólares en el mercado negro y no te dejan un mango", "id": "1623468949605171202"},{"created_at": "2023-02-08T23:31:54.000Z", "text": "@LuizAugustodaR5 @NintendoAmerica meu rim já tá no mercado negro pra te dar esse presentinho", "id": "1623464668189655041"},{"created_at": "2023-02-08T23:27:13.000Z", "text": "- 2052: Disney bombardea nuclearmente a Hollywood\n- 2055: los Estados Unidos de Disney anexan Canadá. Los creadores de South Park, forman un movimiento de defensa canadiense y  lanzan un episodio en el mercado negro de los personajes luchando por la independencia de Canadá .", "id": "1623463490596835329"},{"created_at": "2023-02-08T23:27:12.000Z", "text": "- 2042: Comienzan ataques terroristas contra Disney.\n- 2044: Skynet es real y ahora es una división secundaria de Disney.\n- 2045: Una explosión nuclear destruye Orlando Florida. Culpan a los terroristas del mercado negro.\n- 2046: Hollywood se convierte en una zona de guerra.", "id": "1623463487518146560"},{"created_at": "2023-02-08T23:27:12.000Z", "text": "- 2040: Los esfuerzos clandestinos contra Disney aumentan. La guerra contra el mercado negro comienza.\n- 2041: Disney afirma que los esfuerzos del mercado negro están dirigidos por pequeños estudios. Comienza las compras forzadas de todas las empresas de USA.", "id": "1623463486150828032"},{"created_at": "2023-02-08T23:23:01.000Z", "text": "No se le administrará a ningún paciente en Cuba anestesia dental adquirida en el mercado negro... https://t.co/PEbysxEXuQ", "id": "1623462434034929665"},{"created_at": "2023-02-08T23:08:47.000Z", "text": "@AntonioAJ_7 ¡Mejor comprar hígados en el mercado negro!", "id": "1623458853693149187"},{"created_at": "2023-02-08T22:57:08.000Z", "text": "me la pienso comprar de una maneraaaaaaaaaaaAa pff como si tengo que endeudarme y vender mis órganos encel mercado negro https://t.co/4fhi5SQ7mT", "id": "1623455922470424579"},{"created_at": "2023-02-08T22:51:54.000Z", "text": "¡Ay naaaaaah! Maldito mercado negro, se van a apoderar de la collector’s edition. #NintendoDirect https://t.co/glprNWmRow", "id": "1623454602703298560"},{"created_at": "2023-02-08T22:51:11.000Z", "text": "@SaphireDokii esa pc ya la vendieron por partes en el mercado negro pipipi", "id": "1623454425238085633"},{"created_at": "2023-02-08T21:44:59.000Z", "text": "#TúNoticiero Piden operativos para inhibir el mercado negro de Clonazepam\n\nhttps://t.co/dFHvnrJFoE", "id": "1623437764510289923"},{"created_at": "2023-02-08T21:34:37.000Z", "text": "Continuaciòn del anterior. Màs datos: https://t.co/69Ws1ngTNX", "id": "1623435154294472704"},{"created_at": "2023-02-08T21:31:00.000Z", "text": "¿Habrá operativo en farmacias, tianguis y zona del Santuario?⚠️ \nPiden vigilancia tras casos del \"reto clonazepam\" 💊👇🏼\nhttps://t.co/j48p2Jr1qv", "id": "1623434243388104704"},{"created_at": "2023-02-08T21:22:38.000Z", "text": "@evanibaldo @AloValenzuela @SofTellez Sí, súper complejo. Hasta hay una regulación interesante que especifica qué cuidados se le tienen que dar al agave para poder extraer la hoja de mixiote.\n\nFue necesario armarla xq hay un mercado negro súper bien pagado que arruina los magueyes y pone en peligro a los productores", "id": "1623432137570656256"},{"created_at": "2023-02-08T21:06:50.000Z", "text": "@colombianshadow @Lek_ANCAP Ni modo, al mercado negro.", "id": "1623428163404550146"},{"created_at": "2023-02-08T20:58:58.000Z", "text": "deus eh bao vai dar tempo de vender meu tio no mercado negro https://t.co/cHyQmQK5FW", "id": "1623426183705645056"},{"created_at": "2023-02-08T20:24:07.000Z", "text": "Mientras discuten por la PAE, si es legal o no, las venden como arroz en el mercado negro, deberia ser legal, pero en este pais se prefiere el ego de la iglesia que los derechos reproductivos", "id": "1623417413466484738"},{"created_at": "2023-02-08T20:16:19.000Z", "text": "@RENAN501020 @BolsonaroSP @carlosjordy Se a Santa puta ,soubesse o valor de cada peixe , N tinha deixado pra morrer , tinha vendido td no mercado negro 🤣🤣🤣🤣", "id": "1623415449202356225"},{"created_at": "2023-02-08T20:00:41.000Z", "text": "@randolfeap Os agricultores, os Pecuaristas pararam de abater/colher e vender para o Governo no preço DE TABELA! Preferiam PARAR de investir! O custo era maior! Então, o Mercado, que SEMPRE se ajusta, começou a vender para quem PUDESSE PAGAR MAIS (O FAMOSO MERCADO NEGRO)!\n\nEIS A INFLAÇÃO!! 2", "id": "1623411515356327936"},{"created_at": "2023-02-08T20:00:00.000Z", "text": "🚨¡Estos y más temas podrás encontrar en la revista impresa Mercado Negro!🚨\n☝️Sé parte de la versión impresa y anuncia en esta edición limitada\n📌Escríbenos a contacto@mercadonegro.pe \n📌Cierre comercial: 28 de febrero\n📌Conoce más ► https://t.co/XuRWDfXYfG https://t.co/SPPGnTwwPh", "id": "1623411344174379008"},{"created_at": "2023-02-08T19:58:46.000Z", "text": "@Justo67v Pues no sé a cuanto está el cobre en el mercado negro, pero si ya de por si incluso roban en cualquier lado donde haya cobre, y si ya de por si no sale muy rentable, me temo que los \"surtidores\" repostaje eléctrico van a durar bien poco", "id": "1623411033967566852"},{"created_at": "2023-02-08T19:50:34.000Z", "text": "@whereistheeffoc No máximo uma parte do fígado no mercado negro", "id": "1623408969250222083"},{"created_at": "2023-02-08T19:48:09.000Z", "text": "@MerGarza @The_Great_Yorch De acuerdo, pero no crees que bajaría mucho el mercado negro de órganos?\n\nNo se si más allá de lo moral, lo legal lo permita.\n\nNo es una opción tan descabellada, pero es como la donación \"normal\" depende de cada persona y los motivos para hacerlo.", "id": "1623408359633260548"},{"created_at": "2023-02-08T19:40:01.000Z", "text": "@L4rry_ok @fotohistoriacl Demás que estaba ligado al mercado negro y al desabastecimiento", "id": "1623406312687120385"},{"created_at": "2023-02-08T19:25:09.000Z", "text": "@Luis_Ang_Ber @jessie_Janssen2 @RayMorenoMX @JesusRCuevas Un mercado negro de plagiadores en esta \"prestigiosa\" universidad.", "id": "1623402574488514561"},{"created_at": "2023-02-08T19:23:42.000Z", "text": "@Luis_Ang_Ber @jessie_Janssen2 @RayMorenoMX @JesusRCuevas ¿Que el rector de una universidad \"prestigiosa\" tuvo que echarse para atrás al tratar de retirarle de manera artera su título, ya que no hay pruebas contundentes que demuestren el plagio. Además que abriría a investigación un mercado negro de tesis plagiadas?", "id": "1623402209005142019"},{"created_at": "2023-02-08T19:22:24.000Z", "text": "@themountainwith Hay que conseguir liquido de rodillas en el mercado negro para solucionar eso...", "id": "1623401879773319170"},{"created_at": "2023-02-08T19:20:52.000Z", "text": "@blindma1den No solamente existe en RaaS, hay todo un mercado de DDOS, trojans, TelcoMods y otros servicios que se pueden contratar como servicios en el mercado negro. Internet y las cryptos abrieron la puerta a un mercado negro gigante y no regulado.", "id": "1623401493490540548"},{"created_at": "2023-02-08T19:10:50.000Z", "text": "...esparce un poco sobre su cara, lo q desencadena su transformación hacia alien. Pronto Wikus se convierte en objeto de persecución del gobierno y mercado negro pues su ADN alien le permite utilizar armamento de esa índole. Esta situación lo lleva a refugiarse en el...(3/4) https://t.co/KQkIfUbbaF", "id": "1623398968410472448"},{"created_at": "2023-02-08T19:05:36.000Z", "text": "La pistola que se utilizó en el asesinato de Pagaza, adquirida en el mercado negro por ETA durante la tregua de 1998, fue la misma que se empleó en mayo de 2001 para asesinar a Manuel Giménez Abad, presidente del PP de Aragón.", "id": "1623397652795621376"},{"created_at": "2023-02-08T18:58:56.000Z", "text": "@Batatuts rim world é top, mas mostra tendência à perversão moral, aposto q vc vende órgão dos boneco no mercado negro", "id": "1623395976705605632"},{"created_at": "2023-02-08T18:35:09.000Z", "text": "Es la política más certera para provocar una crisis de desabastecimiento. Se saben todos los “esquemitas”para desalentar inversiones, crisis en industria y comercio y  malestar en la sociedad. Además del surgimiento del mercado negro. No frenará la inflación. (Año de elecciones). https://t.co/nXYUfUI1aP", "id": "1623389991568039937"},{"created_at": "2023-02-08T18:32:25.000Z", "text": "—Extraña mucho a su hermana del alma, solo que pueda a dejarse ver más y dejar los problemas de mafias y mercado negro a un lado piensa darle un abrazo tal que así.—\n\n@Enaid_Ruby https://t.co/U3Won6G9lw", "id": "1623389303018496014"},{"created_at": "2023-02-08T18:26:08.000Z", "text": "@LauraJuan91 @GeloGerCan @ivstitia1 Y apoyar un régimen nazi como el de zelensky??? Apoyar un régimen tan corrupto??? Viste el dinero 💵 qué han encontrado de sus ministros?  De qué las armas q envía Europa acaban vendidas al mercado negro. O no haz visto como se apoderan de la ayuda $$ qué le dan", "id": "1623387719635447808"},{"created_at": "2023-02-08T18:10:40.000Z", "text": "Spoiler: les reciben la plata y con eso van y compran más armas en el mercado negro https://t.co/q0Md2zTOKH", "id": "1623383828650663946"},{"created_at": "2023-02-08T18:10:38.000Z", "text": "@pao_movar Es tan complicado. Por un lado cada quien tiene que poder decidir lo que quiere y acceder a drogas donde se pueda confiar de los ingredientes y la dosificación es muy importante. Evitas el mercado negro, carteles, etc. Por otro lado pues eso esta dando acceso libre a las drogas", "id": "1623383819465244672"},{"created_at": "2023-02-08T18:09:04.000Z", "text": "@Datoworld atacan un problema y ocasionan otro porq van a facturar en el mercado negro los q busquen posesión de armas pero ilegal", "id": "1623383424932233216"},{"created_at": "2023-02-08T17:48:43.000Z", "text": "@olga_olgita @hugorduartej @fredyarzola @OmarMac53316471 Por supuesto que no hay la cantidad de $, xq el país no esta dolarizado, a mayoría de los $ son del mercado negro, pero el empresario q no te da los $ te da el equivalente en Bs , pero eso es otra cosa estamos hablando de aumento de sueldo", "id": "1623378306878869520"},{"created_at": "2023-02-08T17:40:29.000Z", "text": "@m_ebrard que te contesten te solicitan toda tu información para que al final de todo el proceso te digan que no hay citas disponibles. Y todo para que exista mercado negro en donde por mil pesos consigues una cita para el día siguiente. Que pasa señor Secretario?", "id": "1623376231956680711"},{"created_at": "2023-02-08T17:34:07.000Z", "text": "@SaverioVivas2 Xq ellos dominan las roscas del mercado negro. Es una forma de reparto en las economías socialistas.", "id": "1623374632723091456"},{"created_at": "2023-02-08T17:30:12.000Z", "text": "- 2055: los Estados Unidos de Disney anexan Canadá. Los creadores de South Park, forman un movimiento de defensa canadiense y  lanzan un episodio en el mercado negro de los personajes luchando por la independencia de Canadá .", "id": "1623373646461866009"},{"created_at": "2023-02-08T17:29:13.000Z", "text": "- 2045: Una explosión nuclear destruye Orlando Florida. Culpan a los terroristas del mercado negro.", "id": "1623373399312502809"},{"created_at": "2023-02-08T17:28:55.000Z", "text": "- 2041: Disney afirma que los esfuerzos del mercado negro están dirigidos por pequeños estudios. Comienza las compras forzadas de todas las empresas de USA.\n- 2042: Comienzan ataques terroristas contra Disney.\n- 2044: Skynet es real y ahora es una división secundaria de Disney.", "id": "1623373322951004164"},{"created_at": "2023-02-08T17:28:34.000Z", "text": "- 2035: Disney compra Microsoft. Disney Universe ahora se expande más. El Máster Chef es ahora una princesa Disney.\n- 2040: Los esfuerzos clandestinos contra Disney aumentan. La guerra contra el mercado negro comienza.", "id": "1623373232609890304"},{"created_at": "2023-02-08T17:23:00.000Z", "text": "@AlexSan0972 @Fab_Nini1 No es curioso,  es lo habitual en el mercado negro de cualquier tipo de bienes", "id": "1623371835323650048"},{"created_at": "2023-02-08T17:18:41.000Z", "text": "@ChampionsRegnum No es por mal pero 150% de loot cuando en el juego no hay loot....pues eso,10 años jugando y solo 1 item legendario,hay miedo de que la gente se equipe sin ir al mercado negro?", "id": "1623370748118065152"},{"created_at": "2023-02-08T17:13:51.000Z", "text": "@leocunha75 @cirrose8 @clarionrox Não sei se a pergunta é pra mim, mas a aquisição custava 160 mil em Floripa. Como há escassez, há o mercado negro. Meu ex-patrão tinha 3 placas. Usava uma pra trocar o seu carro c/ desconto e alugava as demais por módicos 350 mil reais por ano cada.\nE isso em 2010.\nCalcule X.", "id": "1623369531295924224"},{"created_at": "2023-02-08T17:12:53.000Z", "text": "Detienen a un hombre cuando intentaba robar una moto para vender en el mercado negro #robo #robodemotos #Motos #SanCristobal https://t.co/LjqXD3a3RJ https://t.co/EN5eASKGty", "id": "1623369288684867605"},{"created_at": "2023-02-08T17:12:05.000Z", "text": "@Paolo_Paz_ @LaLore_deLima @osomakun @LibertandoPeru mercado negro significa que no es legal, no si están o no a la vista, es ilegal vender algo robado, no tiene nada que ver con si se ven o no,lo mismo con los dvds piratas que se solían vender", "id": "1623369085466681344"},{"created_at": "2023-02-08T17:11:56.000Z", "text": "@Fab_Nini1 Es curioso, el mercado negro de medicamentos está mejor surtido que cualquier clínica del IMSS,", "id": "1623369050163400705"},{"created_at": "2023-02-08T17:11:36.000Z", "text": "@MerGarza Si fuera un delincuente apresado pero con respaldo delictivo de su banda criminal en libertad podría canjear esos años entregando órganos y luego comprarlos en el mercado negro o directamente secuestrando a cualquiera, me huele a incentivo perverso", "id": "1623368966004477983"},{"created_at": "2023-02-08T17:06:40.000Z", "text": "@Maria31988632 @LaLore_deLima @osomakun @LibertandoPeru ¿ Mercado Negro ? 🤣🤣🤣\n\nLos celulares robados se venden a vista y paciencia de TODOS, mercado negro es el de la cocaina por ejemplo.", "id": "1623367724721180680"},{"created_at": "2023-02-08T17:05:16.000Z", "text": "@jogoblan ¿cómo la enorme crisis que ese fascista preparó y que se comió entera ZP?  no olvidemos que este CANALLA FASCISTA maniobró de tal forma la ley que los pederastas con sotana no tuvieron problema alguno de apropiarse hasta de nuestros hígados para venderlos en el mercado negro", "id": "1623367369253961730"},{"created_at": "2023-02-08T17:02:58.000Z", "text": "El gobierno de Siria acabará vendiendo en el mercado negro los insumos que les proporcione la comunidad internacional en concepto de ayuda humanitaria. Enriquecerse incluso en medio de la desgracia", "id": "1623366792344395776"},{"created_at": "2023-02-08T17:01:24.000Z", "text": "@Paolo_Paz_ @LaLore_deLima @osomakun @LibertandoPeru no están formalizados ,por eso es que los venden en el mercado negro https://t.co/fd0bDgi3Lx por eso se trata de combatirlo, fallido pa mi igual,pero ¿a nada? ¿y por eso debo legalizar que se vendan celulares robados?¿o que se maten hijos antes de nacer? NO", "id": "1623366397047803926"},{"created_at": "2023-02-08T16:56:50.000Z", "text": "“Es fibra óptica, no cobre”. El negocio del cobre robado que termina en el mercado negro https://t.co/4iHCa4UqeO", "id": "1623365249398149120"},{"created_at": "2023-02-08T16:55:35.000Z", "text": "Academia completa por 1500? Passa o contato do mercado negro aí https://t.co/N8jh2Efgnd", "id": "1623364934485610510"},{"created_at": "2023-02-08T16:48:58.000Z", "text": "¡Marketing y Comunicación está disponible! https://t.co/bqZ4UCKIqE Gracias a @mercado_negro @prnoticias #marketing #comunicación", "id": "1623363267430064134"},{"created_at": "2023-02-08T16:46:44.000Z", "text": "La traición del payaso Zelenski a su patria Ucrania pasará a la historia.\nA él eso no le importa  él es europeo. Y la plata que está recibiendo de la mafia ucraniana, sobre todo por el mercado negro de las armas...\nPero  la función debe continuar ¿no?. Ya estan enrolando a los 16 https://t.co/8s1JMIosq3", "id": "1623362705846374429"},{"created_at": "2023-02-08T16:46:27.000Z", "text": "El lenguaje importa. Aquí la explicación de porque no usamos “mercado negro” sino mercado ilegal. https://t.co/IfMJUEjiyA", "id": "1623362636527112197"},{"created_at": "2023-02-08T16:34:03.000Z", "text": "@masadedepresion Mercado negro + Riñon", "id": "1623359512789803008"},{"created_at": "2023-02-08T16:31:34.000Z", "text": "@dzapatillas El@mercado negro. No el legal", "id": "1623358890065772544"},{"created_at": "2023-02-08T16:26:10.000Z", "text": "@RicardoRocha_MX Hasta que les lleguen al precio.💰Nadie sabe como se negocian por esos lares, pregunta porqué cuando se hicieron tantos \"resorts\" nadie dijo nada?, y ante el mercado negro de madera tampoco. Ahí existe una gran mafia. Y claro que se hará el tren 💰💲", "id": "1623357530473627650"},{"created_at": "2023-02-08T16:16:49.000Z", "text": "@Haamza_03 @akraf_09 Véndelo al mercado negro .", "id": "1623355175669796864"},{"created_at": "2023-02-08T16:12:50.000Z", "text": "@jhxnin Mercado Negro tá aí para isso né KAKSKSKSK", "id": "1623354174581751810"},{"created_at": "2023-02-08T15:59:41.000Z", "text": "TODOS los economistas saben que:\n⚡️Controlar el precio de un producto para mantenerlo artificialmente bajo, incrementa su demanda hasta que se vuele escaso...\n...Entonces aumenta su precio real en el mercado negro.\n🔴¿Por qué aún hay gobiernos que imponen controles de precio?😳 https://t.co/aQA3PM0JFt", "id": "1623350866391576578"},{"created_at": "2023-02-08T15:56:37.000Z", "text": "“Es fibra óptica, no cobre”. El negocio del cobre robado que termina en el mercado negro https://t.co/38McNgsR8q", "id": "1623350095906209794"},{"created_at": "2023-02-08T15:47:59.000Z", "text": "@MiguelMotril @PakoTelefunken @Undercover_Camo merece la pena de muerte.\nEstar armado,  como ser Bruce Lee,  no te da legitimidad para abusar ni cargarte a nadie.\nSi se proclama la ley de la selva entonces llevaré una katana encima cuando salga de casa hasta que encuentre un fusil en el mercado negro....\nEso es una sociedad?", "id": "1623347921134538752"},{"created_at": "2023-02-08T15:43:06.000Z", "text": "americana. No \"mercado negro\" ela garante o mínimo necessário para sobrevivência. Outro detalhe, estarrecedor por sinal, quando há disponibilidade (já que até supermercados são ESTATAIS), pasmem, 400g de carne moída de frango custam metade do salário mínimo no Paraíso Socialista!", "id": "1623346693331726337"},{"created_at": "2023-02-08T15:37:12.000Z", "text": "@Fernandac1016 @nacional_memes Jajajja claro justo lo que necesitamos es escasez y mercado negro", "id": "1623345206274805762"},{"created_at": "2023-02-08T15:31:35.000Z", "text": "@jaraysedal_es Si se aprueba se crearan chiringuitos animalistas en el que colocarán a afines sin ningún tipo de cualificación ni capacitación también se perderán mas de 200.000 puestos de trabajo y 3500:millones que genera el sector de animales de compañía,el furtivismo y mercado negro subirá", "id": "1623343795961008129"},{"created_at": "2023-02-08T15:27:16.000Z", "text": "@silvaluixx @ssuperfix @biancaedfv @CrimesReais Não exagera, uma arma no mercado negro é mais que um salário mínimo, um livro didático é 100, 200 sei lá.", "id": "1623342707144785920"},{"created_at": "2023-02-08T15:24:11.000Z", "text": "¿Sabéis que en \"Chip y Chop: los Guardianes Rescatadores\" se alude alegóricamente al trafico de órganos, a las drogas, al mercado negro y a la trata de personas, verdad?🤨\n\nEchadle un segundo visionado y decidme que no es verdad. https://t.co/mOQ1TxJuME", "id": "1623341930493911040"},{"created_at": "2023-02-08T15:18:12.000Z", "text": "@NoticieroMPress @jatirado El mendigo internacional buscando ayuda en armas para venderlas en el mercado negro.", "id": "1623340427041509380"},{"created_at": "2023-02-08T15:06:24.000Z", "text": "En cuba te pagan unos 4000 pesos cubanos como máximo , el estado ofrece un cambio de 120 pesos cubanos por un dólar pero igualmente cuando vas a cambiar, no tienen y terminas en mercado negro cambiando 200 pesos o más por un dólar. Unos 25 dólares de sueldo mensual promedio", "id": "1623337456392196096"},{"created_at": "2023-02-08T15:05:11.000Z", "text": "@cirrose8 @clarionrox Do jeito que tu fala até parece que quem dirige é o dono da licença e do carro.\nO maior lucro do taxi nem são as corridas, é o mercado negro e aluguel de licenças.", "id": "1623337151906693120"},{"created_at": "2023-02-08T15:03:14.000Z", "text": "@visivisita @nataliaFHN Es una solidaridad muy mal entendida, porque si pagas por tener medula osea más gente se apunta.   En cuanto a lo del mercado negro, tampoco lo entiendo porque puedes poner un único comprador, el Estado y seguría siendo como hasta ahora.", "id": "1623336659038179330"},{"created_at": "2023-02-08T14:59:27.000Z", "text": "A una amiga la atracaron anoche y el ratero vió que el celular era un Redmi 9 y se lo devolvió jajajklñsj aguante los celulares gama media que no valen nada en el mercado negro", "id": "1623335706977345538"},{"created_at": "2023-02-08T14:57:26.000Z", "text": "@DeyaniraGomezH Veo que tú prefieres que las compren en el mercado negro.", "id": "1623335199441575937"},{"created_at": "2023-02-08T14:51:56.000Z", "text": "@hunter_cottage Se formará un mercado negro como con la cocaína y el alcohol en la década del 30 en Chicago con Capone haciendo d las suyas.", "id": "1623333815929167873"},{"created_at": "2023-02-08T14:49:54.000Z", "text": "- 2042: Comienzan ataques terroristas contra Disney.\n- 2045: Una explosión nuclear destruye Orlando Florida. Culpan a los terroristas del mercado negro.", "id": "1623333306036113408"},{"created_at": "2023-02-08T14:49:20.000Z", "text": "- 2040: Los esfuerzos clandestinos contra Disney aumentan. La guerra contra el mercado negro comienza.\n- 2041: Disney afirma que los esfuerzos del mercado negro están dirigidos por pequeños estudios. Comienza las compras forzadas de todas las empresas de USA.", "id": "1623333160204238848"},{"created_at": "2023-02-08T14:43:03.000Z", "text": "@LuisAzcrate3 @larepublica_pe @PieroEspirituB Los tombos son los principales proveedores del mercado negro.", "id": "1623331582428778497"},{"created_at": "2023-02-08T14:33:17.000Z", "text": "@Gonfer1969 Hay que buscar, se encuentran en el mercado \"negro\" y si no se pueden buscar reemplazos.", "id": "1623329121718702084"},{"created_at": "2023-02-08T14:32:46.000Z", "text": "@EmmaRincon Lo más grave ha sido el intento de desarmar a civiles sin antecedentes penales dejando así armados sólo al crimen organizado y terrorismo que disponen del mercado negro mundial de las armas: https://t.co/NUzb9u7iXP", "id": "1623328993981132800"},{"created_at": "2023-02-08T14:18:51.000Z", "text": "@Datoworld 🤡🤡🤡 las armas que le dieron terminaron en el mercado negro", "id": "1623325490592247808"},{"created_at": "2023-02-08T14:14:28.000Z", "text": "Artículo de opinión para el portal peruano @mercado_negro sobre #branding y una curiosa historia de la Casa Real Británica 👑\n\nAgradecimientos:\n@ESICEducation I @evabarcena I Raquel Parra\nhttps://t.co/jw0TDfiWKl", "id": "1623324385707798529"},{"created_at": "2023-02-08T14:13:55.000Z", "text": "@_nick1790 @IzquierdaPe Hay q ser imbecil para aceptar co trol de precios, luego aparece el mercado negro y todo se hace más caro, con el Apra en 85-90 había control de precios, tenia que hacer mi cola para comprar arroz , azúcar y todo la canasta básica, si no querías hacer cola , pagabas por lo bajo", "id": "1623324250063925248"},{"created_at": "2023-02-08T14:13:36.000Z", "text": "@juyonggie eu comprei o ingresso e coloquei meus rins no mercado negro...", "id": "1623324168736366592"},{"created_at": "2023-02-08T14:05:46.000Z", "text": "Mercado negro: “ningún medicamento puede ser vendido fuera de las farmacias”\nhttps://t.co/8TCb5vozR2", "id": "1623322195848986626"},{"created_at": "2023-02-08T14:00:00.000Z", "text": "#Judicial 📣👀👮\n\nEn el sector del malecón en el municipio de Yaguará, fue capturado este hombre con 73 gramos de marihuana avaluados en el mercado negro en $180.000, el sujeto es oriundo del municipio de Acevedo y según manifiesta.\nLeer más https://t.co/trwbTxpNr8", "id": "1623320747132469249"},{"created_at": "2023-02-08T13:58:56.000Z", "text": "@freddier fumo marihuana de vez en cuando y nunca e consumido una droga dura. Creo que influencia mas  el medio en donde se consumen las drogas. Por lo mismo una legislación nos alejaría del mercado negro y sus derivados", "id": "1623320479028195328"},{"created_at": "2023-02-08T13:50:44.000Z", "text": "@gracielaocana\nhttps://t.co/2KSzsvaXRd", "id": "1623318413287325697"},{"created_at": "2023-02-08T13:33:41.000Z", "text": "Pobre popcat lo doxearon, en fin sabías que en el mercado negro se puede comprar un payaso", "id": "1623314124498149381"},{"created_at": "2023-02-08T13:30:29.000Z", "text": "@wilder_caju @BolsonaroSP @carteiroreaca @PollonMarcos @apropriajulia Armas dos traficantes são do mercado negro e sempre vai ter , e querem desarmar o cidadão de bem. To com vc deputado", "id": "1623313317883219969"},{"created_at": "2023-02-08T13:24:21.000Z", "text": "@ValeriaDema_13 Tengo unas ganas de ir al mercado negro a ver si encuentro el mio y caigo con la cana.", "id": "1623311773825744898"},{"created_at": "2023-02-08T13:00:08.000Z", "text": "@yrwair venda no mercado negro", "id": "1623305678671560705"},{"created_at": "2023-02-08T12:54:02.000Z", "text": "Lembram que tinha doação de fita cassete na farmácia, e eu peguei o Rei Leão.? Pois bem, hj eu vi que ela vale r$ 259,00 no mercado negro 😂😂😂😂😂😂\n\nAcho que vou fazer uma graninha aí hein.", "id": "1623304143577264134"},{"created_at": "2023-02-08T12:22:21.000Z", "text": "Tuit bueno se repite. Del 2022: @clubdeviernes: El socialismo puede echar al mercado por la puerta, pero le entra de vuelta por la ventana el mercado negro que organizan sus ciudadanos.", "id": "1623296173703307266"},{"created_at": "2023-02-08T12:16:22.000Z", "text": "Escolhi o curso errado, devia tá estudando pra virar legista/ médico que aí eu ia me abrir tirar um rim e vender no mercado negro", "id": "1623294664794144768"},{"created_at": "2023-02-08T12:08:56.000Z", "text": "@ceciazul No es solo el único camino. Y la forma de realizarse es súper importante. No necesariamente te soluciona el problema, incluso, si está mal legislado lo puede empeorar conviviendo a la par el mercado negro y el legal. No es soplar y hacer botellas...", "id": "1623292796902711296"},{"created_at": "2023-02-08T11:55:50.000Z", "text": "@dzapatillas El mercado negro dice otra cosa , algun pelotudo empezo con esa pavada y siguen 🤦🏼‍♂️🤦🏼‍♂️", "id": "1623289500280537088"},{"created_at": "2023-02-08T11:46:31.000Z", "text": "a PROFESSORA DE PIRTUGUES me lança um “mercado negro é racista” KKKKKKKKKKKKKKKKKKKKKKK", "id": "1623287156226633729"},{"created_at": "2023-02-08T11:30:09.000Z", "text": "@Lapacho57876443 Como los analistas políticos, la oposición política, la justicia 🤮las organizaciones son con frecuencia las que llevan el mercado negro de abusos de niños, tráfico de órganos 😪 justo lo contrario, un lavado de cerebro y publicidad 🤮", "id": "1623283037432684544"},{"created_at": "2023-02-08T11:26:39.000Z", "text": "@JulianJaraUribe A quién se lo robaron?? O lo compraron en el mercado negro??\n\nO ya salió Pulitzer a las Fake y la categoría a “mejor práctica no ética”?!\n\nQue las revisen antes de salir no vaya y se le estén llevando la billetera, amigo!", "id": "1623282156540768256"},{"created_at": "2023-02-08T11:25:02.000Z", "text": "@PabloIglesias @1RobertoMontoya @ElSaltoDiario 'B'enezuela - INFORMACIÓN: 'La embajada española en Venezuela destinó dólares del mercado negro para pagar favores electorales al PP en 2015 y 2016' - https://t.co/AtIWRVjMQh", "id": "1623281747004727297"},{"created_at": "2023-02-08T11:19:32.000Z", "text": "q chota se regala para el 14/2? CHOCOLATES? ROPA? ORGANOS DEL MERCADO NEGRO? QUE?", "id": "1623280364645937152"},{"created_at": "2023-02-08T11:06:05.000Z", "text": "@rcalber @nataliaFHN No es un tema de paternalismo, es un principio de solidaridad. Si pagas al final dolo transfundirían a los ricos, que ofrecerían màs dinero y entraría, probablemente, un mercado negro sin garantías.", "id": "1623276977942560768"},{"created_at": "2023-02-08T10:59:00.000Z", "text": "https://t.co/MvCPZj7IuQ", "id": "1623275196894392321"},{"created_at": "2023-02-08T10:58:31.000Z", "text": "https://t.co/I1y9R7LCqj", "id": "1623275075548991489"},{"created_at": "2023-02-08T10:50:09.000Z", "text": "@auroranacarino @marianogistain Blanquear aLos expoliadores. Ensalzar aLos piteros q destruyen elRegistro para obtener trofeos yEn muchos casos venderlos en el.mercado negro esComo mínimo vergonzoso. Es como exaltar aLos piratas, aLos vendedores de esclavos. Infringen las leyes sobreEl patrimonio, hágaseloMirar", "id": "1623272968447991810"},{"created_at": "2023-02-08T10:37:54.000Z", "text": "@auroranacarino @marianogistain Hola Aurora, parece que desconoces la existencia de nuestra profesión, a lo que nos dedicamos y el mal que está haciendo el expolio en nuestro país. Sabemos bien lo que es la belleza, el arte, la sensibilidad... Trabajamos para protegerlos https://t.co/YUzJXCdq0E", "id": "1623269885492056064"},{"created_at": "2023-02-08T10:32:44.000Z", "text": "Solo a un asno y su rebaño de corruptos se le ocurre crear un mercado negro del dólar; osea una falsa dolarización. Poner a competir el dólar con el bolívar  una moneda casi virtual y con poco valor ha destruido más la economía.", "id": "1623268588030230530"},{"created_at": "2023-02-08T10:21:25.000Z", "text": "Esa yo se la compro al gobierno de Abinader muy buen paso. No es posible k la RD los cuidadano con derechos tengan k comprar municiones carísimas en el mercado negro igualmente un arma de fuego. Tú verás se acaba el contrabando ahora y se regula ese negocios. https://t.co/nuLdlO3L64", "id": "1623265736356405256"},{"created_at": "2023-02-08T09:59:07.000Z", "text": "@AlfonsooCpt @defector1991 Mercado negro.?.", "id": "1623260126084833280"},{"created_at": "2023-02-08T09:42:08.000Z", "text": "⚠️ ¡Tablón Informativo disponible!\n\nNo te pierdas la siguiente información sobre @Warcraft_ES referente al día de hoy:\n\n▪️ Artículos del Mercado Negro\n▪️ Eventos Activos\n▪️ Duelos de Mascotas\n▪️ ¡y más!\n\n👉 https://t.co/F20zxtfmXe\n\n¡#FelizMiércoles a todos! https://t.co/XaE7hENZKj", "id": "1623255853112385539"},{"created_at": "2023-02-08T09:25:12.000Z", "text": "Las fábricas y almacenes son un claro objetivo para los delincuentes, ladrones y vándalos, ya que son instalaciones con gran cantidad de materias primas y productos almacenados, con fácil salida en mercado negro. ⚠️\n\n#gss #gssecurity #seguridad #industria #empresaindustrial https://t.co/xIaoZZdrws", "id": "1623251592857231362"},{"created_at": "2023-02-08T08:51:34.000Z", "text": "le han dado el carnet de conducir al autobusero en el mercado negro porq bro", "id": "1623243127434760192"},{"created_at": "2023-02-08T08:30:38.000Z", "text": "@isefdawen @ieceuties Buenos días. El término contrabando suele usarse para cualquier abastecimiento en el llamado \"mercado negro\" de una fuerza irregular, no tiene per se un carácter peyorativo. En cualquier caso, habría que leer el libro para sacar conclusiones más profundas sobre sus inclinaciones.", "id": "1623237857958567936"},{"created_at": "2023-02-08T08:08:40.000Z", "text": "El paraíso perdido de la marihuana en California\n\nEl mercado negro de la marihuana prolifera a pesar de la legalización \nhttps://t.co/TrDqcXfsDk", "id": "1623232332470661120"},{"created_at": "2023-02-08T08:07:28.000Z", "text": "@_saraabarcaa He escuchado que en el mercado negro se paga a 50 euros los 100ml, yo ahí lo dejo…", "id": "1623232026684825600"},{"created_at": "2023-02-08T07:07:48.000Z", "text": "➕En otra parte del programa, @jpereztriana habla sobre la posibilidad de que haya un mercado negro de armamento. #Ucrania #Actualidad \n\nhttps://t.co/gsHAMmoPht", "id": "1623217015220477952"},{"created_at": "2023-02-08T07:01:58.000Z", "text": "@aroaortz es del mercado negro", "id": "1623215545062391808"},{"created_at": "2023-02-08T06:51:50.000Z", "text": "@AmericanoMedia Pero luego manda miles a Ucrania 🇺🇦, y muchas de ellas acabarán en el mercado negro...", "id": "1623212996385292288"},{"created_at": "2023-02-08T06:31:11.000Z", "text": "@lorojuntaletras Hay que enviar armas para alimentar el mercado negro.", "id": "1623207799592308738"},{"created_at": "2023-02-08T06:18:21.000Z", "text": "Vou ter que comprar uma coluna nova no mercado negro e é isso", "id": "1623204567272882176"},{"created_at": "2023-02-08T06:01:26.000Z", "text": "@JCTapiaLMB La ilegalidad causa todos los problemas que no son relacionados a la adiccion y no la previene. Si prohibes algo, lo que sea, se crea un mercado negro.  Aplica en todo.", "id": "1623200311811645440"},{"created_at": "2023-02-08T05:55:00.000Z", "text": "Esse foi o mais perto q já cheguei do mercado negro.", "id": "1623198690360827904"},{"created_at": "2023-02-08T05:43:45.000Z", "text": "@BluRadioCo 😂😂😂Hummm desarme?\nLes recogen pistolas, revólveres, cuchillos sucios para no condenar los, por los homicidios o muertos que los asesinos llevan encima con esas armas.\n\nhoy le recogen las armas a los  criminales y la otra semana se las venden nuevamente en el mercado negro 😂😂", "id": "1623195859952316417"},{"created_at": "2023-02-08T05:42:04.000Z", "text": "@Chilitoquerido Mercado negro, nuevo y lucrativo negocio.", "id": "1623195436759523329"},{"created_at": "2023-02-08T05:03:43.000Z", "text": "@EgirlAncap Dependendo do mercado negro acho que um rim dá", "id": "1623185786639208448"},{"created_at": "2023-02-08T04:52:28.000Z", "text": "Ler tudo sobre as \"grosserias\" da Tina me lembra essa música e esse trecho em específico:\n\n\"Se um cara sai da linha\nEntra numa lista negra\nSe o negão é bom sujeito\nÉ preto com a alma branca\nSe o cara é camelô\nEntão é do mercado negro\"\n\nhttps://t.co/O5VAQVv4JA", "id": "1623182954108264448"},{"created_at": "2023-02-08T04:47:49.000Z", "text": "@sepulvedamon @GabrielBoric Ooooh…. Y todo lo que se tira a la basura porque a los estudiantes no les gusta la comida o el desayuno  leche- pan con tomate y orégano. Lo digo porque lo veo a diario en el establecimiento. También en pandemia cuando por mercado negro se vendían las canastas junaeb", "id": "1623181786795712513"},{"created_at": "2023-02-08T04:44:45.000Z", "text": "@caamilaa07 @GURIS7A si t vendo en el mercado negro capa q me alcanza uno parecido", "id": "1623181015039475712"},{"created_at": "2023-02-08T04:21:59.000Z", "text": "@JuankEnd90 @alexbaretv Purdue y Johnson &amp; Johnson tenían sus propias plantaciones en Australia completamente legales, incluso, crearon incentivos para aumentar la productividad. La producción de Afganistán termina en el mercado negro, a esas farmacéuticas no les importaba mucho la verdad.", "id": "1623175282420072450"},{"created_at": "2023-02-08T04:02:06.000Z", "text": "@Datoworld Y sigue enviando más armas a Ucrania que terminan en el mercado negro", "id": "1623170280637059073"},{"created_at": "2023-02-08T03:46:43.000Z", "text": "@KarlaIsabel_ Tan barato ahora en el mercado negro", "id": "1623166408841392130"},{"created_at": "2023-02-08T03:42:23.000Z", "text": "@stevauxxx quando vem o mercado negro?", "id": "1623165319958220803"},{"created_at": "2023-02-08T03:36:43.000Z", "text": "caralho mercado negro do vava chegando e Hogwarts lagacy lançando e eu com pouca grana querendo não gastar", "id": "1623163890644267008"},{"created_at": "2023-02-08T03:19:03.000Z", "text": "uma coisa que eu amei sobre lockwood &amp; co. é que a legenda usa \"mercado paralelo\" em vez de \"mercado negro\"", "id": "1623159446951133184"},{"created_at": "2023-02-08T03:13:28.000Z", "text": "Me metí en un grupo que se llama mercado negro rio iv y les juro que tiene más rating que el desperdicio de gh.", "id": "1623158041762836480"},{"created_at": "2023-02-08T03:12:53.000Z", "text": "@mteijeiro ¿Y quién permitió o propició el bachaqueo? Eso es lo que lleva el control de precios, al mercado negro.", "id": "1623157893712183296"},{"created_at": "2023-02-08T03:07:31.000Z", "text": "@Furianxcturna ¿Lo puedo ofrecer en el mercado negro? 🥺", "id": "1623156543502925825"},{"created_at": "2023-02-08T03:04:02.000Z", "text": "@catillo596 Yo compro en mercado negro", "id": "1623155667790856194"},{"created_at": "2023-02-08T02:49:56.000Z", "text": "@LehuedeJuan @carreragonzalo eso no fue exactamente lo q hizo la dictadura civico-militar?🤔 parar camiones, retener mercancías, establecer mercado negro etc para luego justificar el golpe de estado, no lo digo yo, aparece en los documentos desclasificados de la cia y fue cooperado por el nefastisimo nixon.", "id": "1623152120361877506"},{"created_at": "2023-02-08T02:46:13.000Z", "text": "@JPStefanelli @CoronelTadeu Mercado negro legalmente \n??? Agora faz sentido. Kkkk", "id": "1623151183979315200"},{"created_at": "2023-02-08T02:45:58.000Z", "text": "@ElUniversal_SLP Mis universales parece que nacieron ayer, es lógico que el medicamento los estudiantes lo consiguen en el mercado negro pssssssst !!!!!", "id": "1623151120934739969"},{"created_at": "2023-02-08T02:44:59.000Z", "text": "@inukbarreto @CoronelTadeu Existem vários estudos sobre isso, fuzil era vendido a 50mil no mercado negro, legalmente (e com controle bem do vagabundo) sai por 15mil (o mesmo fuzil que esse cara do PCC comprou legalmente).", "id": "1623150872606679041"},{"created_at": "2023-02-08T02:44:03.000Z", "text": "@CO3LC Eso es economía básica, cuando el Estado topa los precios disminuye la oferta, aumenta la escasez y surge un mercado negro de los productos topados, pero en Cuba no se rigen por leyes económicas, se rigen por ideologías y dogmas, por eso nunca seremos un país próspero.", "id": "1623150639457902592"},{"created_at": "2023-02-08T02:42:39.000Z", "text": "@nicolasfedeo @Julian_Bottini Jajajajaj ambos la habrán vendido en el mercado negro por falopa, el otro sospechozo es Astor", "id": "1623150284963823621"},{"created_at": "2023-02-08T02:34:00.000Z", "text": "pesquisando como arrancar meu útero p vender no mercado negro", "id": "1623148108627472392"},{"created_at": "2023-02-08T02:32:23.000Z", "text": "@florenciarietto Florencia metralleta arieto FLORENCITA: seguro que no estás comprando en el mercado negro internacional, algunos misiles anti tanques del tipo Milan pero más modernos ????", "id": "1623147701297729537"},{"created_at": "2023-02-08T02:24:47.000Z", "text": "@JaimeChincha\nSi controlas precio, desincentivas producción e inversión, menos producto: colas, escasez-pauperizacion-Mercado negro.\nExplica eso la próxima vez, por favor.", "id": "1623145791559802880"},{"created_at": "2023-02-08T02:20:46.000Z", "text": "#OctavoMandamiento @JaimeChincha la famosa economía social popular d control d precios lo único q generará es MERCADO NEGRO y especulación\nEso pasa en cualquier parte del mundo y en cualquier época\nEso no depende del estado ni de la constitución, al final depende de la persona", "id": "1623144776848621569"},{"created_at": "2023-02-08T02:20:14.000Z", "text": "@BEATLERIANO @SirKnuckey @Xi_fak3 Incentiva el mercado negro, entre otros.", "id": "1623144645097140225"},{"created_at": "2023-02-08T02:14:31.000Z", "text": "@MatiasArlia @SchrodingerGata claro y dejas a miles de personas en la calle sin trabajo, además se abriría el mercado negro de venta de carne por que la demanda continuaría.", "id": "1623143205129670658"},{"created_at": "2023-02-08T02:11:21.000Z", "text": "@SchrodingerGata Esa industria genera empleos y paga impuestos, sin un plan para reubicar esas personas en alguna industria alternativa estas perjudicando a mucha gente, además si la prohíbes unilateralmente pasaría al mercado negro, mientras allá demanda abra oferta,el asunto es crear conciencia", "id": "1623142409512136705"},{"created_at": "2023-02-08T02:11:04.000Z", "text": "#Acayucan 🚨 l ¿A donde los llevaba? ¿mercado negro? por tráfico de aproximadamente 32 mil cartuchos, chalecos tácticos y uniformes, el teniente del Ejército Mexicano, Cristóbal N fue detenido por elementos de la Guardia Nacional.\nInformación completa: https://t.co/4sMjgdX1mV https://t.co/KP4Elqorha", "id": "1623142339400327169"},{"created_at": "2023-02-08T02:08:15.000Z", "text": "pinche mercado negro estamos haciendo xd", "id": "1623141629157670912"},{"created_at": "2023-02-08T01:56:48.000Z", "text": "yo decidiendo que ya es hora de irme a dormir\nmi hermano automáticamente: me voy a poner a llorar como si me hubieran atropellado y me estarían descuartizando para vender mis órganos en el mercado negro porque tengo hambre", "id": "1623138746592788481"},{"created_at": "2023-02-08T01:51:04.000Z", "text": "@duvergedaniel @MisaelGuzman Coño men, un primo mio me dice que el mercado negro la tiene altísima", "id": "1623137306134695938"},{"created_at": "2023-02-08T01:50:28.000Z", "text": "@EllieBradbury11 Y la vendemos en el mercado negro", "id": "1623137154271510529"},{"created_at": "2023-02-08T01:40:16.000Z", "text": "@BabyKoo88 Yo quiero entrar a ese mercado negro de merch, como se hace? 🥺😂", "id": "1623134584924766208"},{"created_at": "2023-02-08T01:38:17.000Z", "text": "Já gastei a minha sanidade e vendi meu cérebro no mercado negro\n\nAgora vai os dois rins\n1 pra imprimir essas várias cópias de TCC\n1 pra ir pra caralha de Apucarana 2x nessa buceta\n\nInfernnoooo\nPreciso.m ganhar na loteria", "id": "1623134087497060361"},{"created_at": "2023-02-08T01:26:25.000Z", "text": "Así como cuando en pleno febrero sacan los tickets de zamna en tulum en enero y quedan sold out antes de que uno venda el riñón por el mercado negro, no dan tiempo es de nada", "id": "1623131099567194113"},{"created_at": "2023-02-08T01:16:57.000Z", "text": "@_ajaytuque Es un mal negocio, el delincuente vende un arma hechiza y con lo que les dan compran una buena y confiable en el mercado negro.", "id": "1623128718414675969"},{"created_at": "2023-02-08T01:15:39.000Z", "text": "@RodoPsi99 @IzquierdaPe Los precios no se controlan, son de libre mercado, cuando se controlan tiende a escasez, mercado negro o paralelo y genera inflación.", "id": "1623128392080977922"},{"created_at": "2023-02-08T00:59:54.000Z", "text": "@Paulinagamu @FinisimaPersona Todo lo contrario.  Empezaron vendiendo en línea pero se hizo un mercado negro de reventa.  Ahora solo se vende en algunas tiendas físicas y la demanda supera la oferta.  En MÉXICO solo hay 3 tiendas y hay fila para comprar.  Un éxito.", "id": "1623124428971204614"},{"created_at": "2023-02-08T00:59:13.000Z", "text": "@BluRadioCo Eso traducido a buen romance significa: debemos comprar armas en el mercado negro ahora, para defendernos despues de la dictadura, la delincuencia y demás. Nos quieren meter el mismo gol que a los cubanos, venezolanos y otros. A comprar armas se dijo, antes que encarezcan...", "id": "1623124257554194433"},{"created_at": "2023-02-08T00:36:08.000Z", "text": "📹🚭☠️🚨#EspecialMN #Tabaquismo ⚠️Peligro por consumo de cigarros piratas. El mercado negro gana terreno. \n🇲🇽Mexicanos gastan al año hasta 27 mil pesos, por consumo de una cajetilla diaria.\nUn reportaje de @Irving_Mavil @MeganoticiasXAL https://t.co/NIOp61XZLO", "id": "1623118445758844929"},{"created_at": "2023-02-08T00:31:01.000Z", "text": "Vou roubar seu coração (38k no mercado negro)", "id": "1623117161420972034"},{"created_at": "2023-02-08T00:17:14.000Z", "text": "@Maragume3 Me pasa mucho que contrato un servicio y me dicen si quiero factura o boleta debo pagar más,... Va aumentar el mercado negro", "id": "1623113692047867904"},{"created_at": "2023-02-08T00:01:10.000Z", "text": "@edugaresp Para mí lo que es una verdadera vergüenza es que digáis que el control de alquileres es la piedra filosofal que resuelve todos los problemas cuando no ha funcionado bien en ningún país. En todos se ha cargado la oferta y ha generado un mercado negro.", "id": "1623109645932920833"},{"created_at": "2023-02-07T23:59:07.000Z", "text": "@RafaelVVolkmer @Ellocofonseca69 com o preço do sapato dela ela me compra no mercado negro", "id": "1623109132772421632"},{"created_at": "2023-02-07T23:54:56.000Z", "text": "@NicolasMaduro @dcabellor hasta cuándo la banca entrega divisas a mercado negro. Si control de cambio, control de precios, penalización a especulación con divisa y libre transacciones con $ para el usuario común. https://t.co/Or4eWzuYjn", "id": "1623108076948578306"},{"created_at": "2023-02-07T23:54:36.000Z", "text": "@lajornadaonline Mmm... según entendí siguen vendiendo a través del mercado negro, gracias a España e India.\nEsto parece propaganda.", "id": "1623107994954133504"},{"created_at": "2023-02-07T23:40:48.000Z", "text": "@yosoyliborio Para quien es esa supuesta donación? Para la venta en el mercado negro? Eso no alcanza ni para una hora de servicio en el hospital militar de marianao. No alcanza ni para el 1% de los clientes de una farmacia en centro habana. Puentes de 🥛 no hagas pública la miseria que “donas”", "id": "1623104523165224960"},{"created_at": "2023-02-07T23:36:32.000Z", "text": "Hay pymes que para seguir subsistiendo necesitan imperiosamente q dejen ingresar maquinarias, repuestos, varias están paradas. Han cerrado el grifo a las importaciones exageradamente. Ojo con el mercado negro! @robdnavarro", "id": "1623103449515565057"},{"created_at": "2023-02-07T23:34:49.000Z", "text": "El producto editorial del medio especializado en la comunicación de las marcas vuelve y se entregará en el Congreso Anual de Marketing de Perú (CAMP),  uno de los eventos de más importantes en el sector publicitario. \n📌Entérate de los detalles ▼ https://t.co/XuRWDfXqq8", "id": "1623103017179381762"},{"created_at": "2023-02-07T23:28:37.000Z", "text": "@user_munix tu movil es del mercado negro o que, blackview AI camera", "id": "1623101455010766852"},{"created_at": "2023-02-07T23:25:14.000Z", "text": "Estas sufriendo de disonancia cognitiva y te aconsejo q te des un respiro y acudas a terapia. Te recuerdo algo,el control de precios y expropiaciones q crearon\nlas mafias de bachaqueros\n y mercado negro. Adivina quien las manejaba. https://t.co/br4xaKqPru", "id": "1623100605903384577"},{"created_at": "2023-02-07T23:20:12.000Z", "text": "@lvcasdeassis @bullishmarubozu Fui pesquisar o sabor Mongo que me falaram, achei um mercado negro de Monster https://t.co/26Oops3ZYp", "id": "1623099338569162752"},{"created_at": "2023-02-07T23:15:29.000Z", "text": "Porque eso sí, llevan un año enviando armas a un régimen nazi, que acaban en el mercado negro y en manos de terroristas, y les importa un huevo porque son SUS terroristas, pero ahora quieren ver dónde acaba cada manta o ración de comida, porque el régimen de Assad, patatas.", "id": "1623098150578753539"},{"created_at": "2023-02-07T23:11:42.000Z", "text": "@PicRandom1 Eso,o van a sacar otro dlc de animal crossing en donde meteran otro furro que lo usaran como si fuera el mercado negro https://t.co/uG0k5EgKh2", "id": "1623097199134490624"},{"created_at": "2023-02-07T23:02:22.000Z", "text": "@Ben2377 @MisaelGuzman Muy tarde para conseguir boletas. Esas boletas tienen meses que salieron en venta y abono, y mas que bank of América tiene su mercado negro en boletas 🤣", "id": "1623094847828594690"},{"created_at": "2023-02-07T22:59:27.000Z", "text": "@yo_cassiano Compra um no mercado negro... Kkkkkkk tô brincando....", "id": "1623094115641569281"},{"created_at": "2023-02-07T22:49:23.000Z", "text": "¿quiénes son los que pueden comprar dólares a precio preferencial? ellos mismos,a través de sus empresarios enchufados y los testaferros que le manejan la plata que se han robado,para después vendérselos a los venezolanos honestos a precio de mercado negro \n¡C O R R U P T O S! https://t.co/QkOwinkBYH", "id": "1623091583024345089"},{"created_at": "2023-02-07T22:37:39.000Z", "text": "Con impuesto y todo en Brasil conviene usar tarjeta no compren reales en el mercado negro", "id": "1623088631219998720"},{"created_at": "2023-02-07T22:23:17.000Z", "text": "@CNNChile Cuidado con los inescrupulosos del mercado negro.", "id": "1623085012940644352"},{"created_at": "2023-02-07T22:19:33.000Z", "text": "@draweedoficial Todo depende más que nada de la cepa. Un amigo Ing Químico me ha ayudado mucho en los procesos para mis productos.  Si se puede hacer un análisis químico en porcentaje. Pero eso es para cuando ya sale al mercado con los persmisos necesarios\nPero en México\nMercado negro del CBD", "id": "1623084076021297152"},{"created_at": "2023-02-07T22:18:46.000Z", "text": "quiero pensar la posibilidad de q abascal te compró en el mercado negro de esclavos y te tienen haciendo el ridículo a cambio de no matarte colega porque vaya tela https://t.co/D7sa2ZUa43", "id": "1623083875449688064"},{"created_at": "2023-02-07T22:08:17.000Z", "text": "@FluJedssantos Ouro comprado no mercado negro. Não tem recibo, fácil de guardar e liquidez imediata em qq lugar do mundo.", "id": "1623081238486458368"},{"created_at": "2023-02-07T22:04:41.000Z", "text": "@marinamena_ Si no fuera porque tengo 2 céntimos en la cuenta iba de cabeza. Aunque siempre se puede vender un riñón en el mercado negro.\n\nAle, arreglado. Cuando vamos? xddd", "id": "1623080332546408448"},{"created_at": "2023-02-07T22:03:35.000Z", "text": "@Neku_Sand Lo k haran sera incentivar el mercado negro, abandonos masivos, especies plaga de aves x suelta, lo mismo con tortugas al rio o roedores a los montes...., He sido criadora de persas con certificado, dejan empresas en la ruina, paro y cese de exportacion de productos de exoticos", "id": "1623080056695275524"},{"created_at": "2023-02-07T22:01:02.000Z", "text": "@BluRadioCo Sobre todo los que cometen delitos se van a desarmar o van a entregar armas del mercado negro. Estos lo que quieren es dejar inermes a los ciudadanos que no poseen armas solo para defensa personal.", "id": "1623079416770224128"},{"created_at": "2023-02-07T21:54:47.000Z", "text": "cero. —Debes saber que la mitad de mi cuerpo material pertenece al mercado negro y a satanás, ¡por dios! Pero te concederé algo por tus modales, ¿si? Mi nombre es Cygnus, ¿quién eres tú~?—", "id": "1623077842681462789"},{"created_at": "2023-02-07T21:41:44.000Z", "text": "@Neuro_Mama @MigracionesPe @elcomercio_peru Confirmo @MigracionesPe su ineficiente labor causa un mercado negro de citas https://t.co/LKsTshvxM7", "id": "1623074556154990593"},{"created_at": "2023-02-07T21:41:31.000Z", "text": "Pobre mis mutuals espero que puedan vender sus órganos al mercado negro https://t.co/D0tD2cnhkh", "id": "1623074504095240192"},{"created_at": "2023-02-07T21:26:26.000Z", "text": "@FireBreatherBR1 Dá tempo sim, se vender no mercado negro, já vamos ofertar nossos rins kkkkkk", "id": "1623070705758740480"},{"created_at": "2023-02-07T21:12:59.000Z", "text": "@EricBla90829613 Deja eso… que ya es grave… quien produce??? Que se van a repartir si no va a ver nada… ve a los cubanos, se reparten lo que les regalan o lo que cae del mercado negro en el cual ellos solo son clientes!", "id": "1623067322952077312"},{"created_at": "2023-02-07T20:52:35.000Z", "text": "@jaavii__10 @aaronlzc_ @ppauuett tu callate q a ti a este paso te vendo en el mercado negro y me saco unas perillas", "id": "1623062190600364034"},{"created_at": "2023-02-07T20:45:55.000Z", "text": "@garchanetta @Daniel02608667 @hochoteporocho @Tomiifernandez8 @Faitelson_ESPN Tu país es un país asqueroso en todo sentido, infraestructura nefasta, Mercado negro de dólares, montón de gente fumando marihuana por todos lados. Se creen Europa y parecen Nicaragua", "id": "1623060510827507722"},{"created_at": "2023-02-07T20:42:30.000Z", "text": "@SoyAliciaFranco En las cárceles está muy caro el internet del mercado negro señora. Está dura la calle🤭", "id": "1623059651804688434"},{"created_at": "2023-02-07T20:38:02.000Z", "text": "@MrZeolve @galvezch @JuniorSintress Compran fifa points, compran sobres y venden transferibles, luego tradean con eso. \nO simplemente compran en el mercado negro de FIFA coins.", "id": "1623058525135200256"},{"created_at": "2023-02-07T20:34:26.000Z", "text": "📹🚭☠️🚨#EspecialMN #Tabaquismo ⚠️Peligro por consumo de cigarros piratas. El mercado negro gana terreno. \n🇲🇽Mexicanos gastan al año hasta 27 mil pesos, por consumo de una cajetilla diaria.\nUn reportaje de @Irving_Mavil @MeganoticiasXAL https://t.co/ppn5isnSHN", "id": "1623057619504996364"},{"created_at": "2023-02-07T20:30:05.000Z", "text": "@JhonnyRQuintero @marialunaressss Granadas he visto en Paloquemao, a precio de Granada de fragmentación del mercado negro, eso sí", "id": "1623056528553943044"},{"created_at": "2023-02-07T20:29:44.000Z", "text": "@soudeluan No mercado negro 🤣🤣", "id": "1623056438133420032"},{"created_at": "2023-02-07T20:15:21.000Z", "text": "QUE TAL MERCADO NEGRO DE ARMAS EXISTE HOY ?\n\nES IMPRESIONANTE VER A RATEROS, DELINCUENTES, SICARIOS, ETC ETC PORTANDO ARMAS... ILEGALES.\n\nEL MERCADO NEGRO DE ARMAS, ESTA VENDIENDO Y GANANDO FORTUNAS...\n\nMIENTRAS EN LAS CALLES VEMOS VANDALISMO, SICARIATO LLENO DE ARMAS", "id": "1623052817337556994"},{"created_at": "2023-02-07T20:10:49.000Z", "text": "@roxmo Valores morais inclusos numa precoce preceituação gráfica econômica digital por incapacidade ou volumétrica motriz divide-me nos antecessores químicos de grandiosamente primórdio terra holocausto departamento moderado ou aquecido conforme mercado negro expansão aritmética povoada", "id": "1623051676579160065"},{"created_at": "2023-02-07T20:07:43.000Z", "text": "@RGMAguere @Entre_guerras Dos por ucraniano, uno para el frente y otro para el mercado negro.", "id": "1623050898229305345"},{"created_at": "2023-02-07T19:55:16.000Z", "text": "@EsteparioTotal Sr.Prego, no van a acertar. Rusia cada vez se parece más a Korea del Norte donde el mercado negro y las CriptoMonedas dan al país beneficios no computerizados por los mecanismos internacionales de finanzas", "id": "1623047765008719885"},{"created_at": "2023-02-07T19:44:51.000Z", "text": "Este vídeo mostra de forma implícita um dos porquês do passaporte brasileiro ser tão visado no mercado negro.\n👁️👄👁️\nhttps://t.co/HGy1C7hZ5o", "id": "1623045144931868695"},{"created_at": "2023-02-07T19:40:33.000Z", "text": "El precio barril ruso efectivo podría estar entorno a los 60 o 65 $ el barril, en realidad no es posible por la realidad de la existencia de un mercado negro.\n\nvia @RobertoStekman5 \n\nNoticia de BI 👇\nhttps://t.co/4q4TBwVjuH https://t.co/P7y8dq98p3", "id": "1623044061966831631"},{"created_at": "2023-02-07T19:33:38.000Z", "text": "Ya hasta dijeron que las comodidades que tiene son por mercado negro o robo. Todo eso, señores 💩.", "id": "1623042319892025365"},{"created_at": "2023-02-07T19:28:46.000Z", "text": "@And21_Cas @E_Margini Pues, la economía es rara, no se sabe cómo va a reaccionar, cuidado y más bien por haber menos dólares, suba el precio en el mercado negro y devalúe la moneda. Solo el tiempo lo dirá.", "id": "1623041093787914283"},{"created_at": "2023-02-07T19:23:38.000Z", "text": "ARMAS ILEGALES... ABUNDAN EN LIMA....\n\nQUIEN ESTA VENDIENDO ARMAS EN MERCADO NEGRO DE LIMA, POR EJEMPLO...\n\nQUIENES SON LOS TRAFICANTES DE ARMAS QUE VENDEN ARMAMENTO A LOS SICARIOS, LADRONES ETC\n\nQUIENES ? ALOOOO CLICK CLICK.", "id": "1623039804467253292"},{"created_at": "2023-02-07T19:20:49.000Z", "text": "QUIEN TEIENE EL MERCADO NEGRO DE ARMAS EN LIMA. ES MUY SOSPECHOSO ELLO\n\nVEMOS A DIARIO DELINCUENTES QUE ROBAN, ASALTAN, DISPARAN, ASESINAN, ETC Y NADIE SABE COMO OBTIENEN ESAS ARMAS ?\n\nQUE ESTA SUCEDIENDO ?  Y QUIEN MANEJA ESTE MERCADO NEGRO DE ARMAS...ENRIQUESIENDOSE ILEGALMENTE", "id": "1623039093268484096"},{"created_at": "2023-02-07T19:05:27.000Z", "text": "@pickycetta @PedroRonchi2 Como são equipamentos ilegais? Como que consegue compra um braço hidráulico em um mercado negro? É uma máquina, qualquer um que tiver dinheiro pode comprar. Não é ilegal... É a mesma história de achar que é a arma que mata... Ou então, vamos proibir a venda de facas também.", "id": "1623035229676994562"},{"created_at": "2023-02-07T18:58:33.000Z", "text": "@Asamblea_Ven Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro", "id": "1623033492379512833"},{"created_at": "2023-02-07T18:56:53.000Z", "text": "@redpillagain23 @LibertadSurja Que el Estado no intervenga en una transacción voluntaria simplemente convierte esa transacción en MÁS libre, como mínimo. Que una transacción se de en el mercado negro sea ilegal no quiere decir que sea inmoral ni injusta. Y que sea legal no implica que sea moral ni justa.", "id": "1623033072005353487"},{"created_at": "2023-02-07T18:55:47.000Z", "text": "@vladimirpadrino Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro", "id": "1623032793457430542"},{"created_at": "2023-02-07T18:54:49.000Z", "text": "@nicmaduroguerra Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro", "id": "1623032552322658304"},{"created_at": "2023-02-07T18:53:19.000Z", "text": "@Gabrielasjr @Conversation_E Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro", "id": "1623032174768160768"},{"created_at": "2023-02-07T18:52:06.000Z", "text": "@NicolasMaduro Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro", "id": "1623031866176507926"},{"created_at": "2023-02-07T18:51:32.000Z", "text": "@NicolasMaduro Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro", "id": "1623031725067538437"},{"created_at": "2023-02-07T18:50:38.000Z", "text": "@NicolasMaduro Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro", "id": "1623031500668035077"},{"created_at": "2023-02-07T18:49:15.000Z", "text": "@elgatomimo @LibertadSurja Que se produzca una transacción entre indidivuos, no significa que esa transacción se haya adoptado desde la más y absoluta libertad electiva ajena a cualquier condicionante social. La economía sumergida es aquella que de se hace en el mercado negro y bajo actividades ilegales.", "id": "1623031150045237271"},{"created_at": "2023-02-07T18:47:42.000Z", "text": "@nicmaduroguerra @dcabellor @PartidoPSUV Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro", "id": "1623030762424479746"},{"created_at": "2023-02-07T18:47:24.000Z", "text": "@dhernandezlarez @NicolasMaduro @delcyrodriguezv @vladimirpadrino @Guayana_Invicta @Redi_andes @Redi_Capital2 @REDI__ORIENTAL @REDICentral_ @REDI_OCC @venezuelaazul9 Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro", "id": "1623030683282116613"},{"created_at": "2023-02-07T18:47:10.000Z", "text": "@carlospinhoj @Astronomiaum Vai se foder, vc é muito burro irmão! venderam seus neurônios no mercado negro, só pode", "id": "1623030628202516497"},{"created_at": "2023-02-07T18:46:54.000Z", "text": "Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro", "id": "1623030561425051649"},{"created_at": "2023-02-07T18:46:42.000Z", "text": "@mayhemandbacon o primeiro parece uma socialite russa dominatrix q vende orgãos no mercado negro\nent escolho o primeiro", "id": "1623030511194017804"},{"created_at": "2023-02-07T18:46:04.000Z", "text": "Bloqueo bloqueo es una realidad  monumental no entenderlo que esa es la salvación de la economía de del Norte es tener un bloqueo mental https://t.co/CwMsW8BKbq bloqueo alimenta el mercado negro de Los gringo lo sabio es producier @dcabellor @NicolasMaduro https://t.co/bx5drgJl6D", "id": "1623030349130305547"},{"created_at": "2023-02-07T18:27:15.000Z", "text": "@ferosoriano @EcharrenF ojalá puedan por una vez corregir el camino que tantas vidas arruinó la falta de regulación de cannabis, se tiene que poder comprar en dispensarios autorizados para evitar caer en el mercado negro. #Aricame", "id": "1623025615120044033"},{"created_at": "2023-02-07T18:27:04.000Z", "text": "8⃣ Nunca se vinculo al uso de vaporizadores de NICOTINA , el EVALI  ocurrió por el agregado de Acetato de VIT E a cartuchos que contenian THC  adulterados en el mercado negro de los USA. \nNO se replico esto en el resto del mundo donde existen mas de 80.000.000 de consumidores. https://t.co/GTtEj2Tg6u", "id": "1623025569544736771"},{"created_at": "2023-02-07T18:22:50.000Z", "text": "@dducaud_ Ve a empezar el mercado negro de los bidones de combustible!!", "id": "1623024501142261765"},{"created_at": "2023-02-07T18:21:14.000Z", "text": "O Partido Comunista chinês pode estar a matar anualmente até 50.000 cativos em campos de concentração, com o fim de \"colher\" os seus órgãos e comercializá-los no mercado negro.\nhttps://t.co/s7MMsPzbqy", "id": "1623024101764829188"},{"created_at": "2023-02-07T18:14:59.000Z", "text": "Meu coração da muito problema não deve valer cinquenta centavos no mercado negro.", "id": "1623022529223790601"},{"created_at": "2023-02-07T18:07:14.000Z", "text": "En México he visto mercado negro de drogas, boletos del metro, tarjetas de transporte pero nunca he visto mercado negro de dólares (que he visto en Perú y Argentina)... ¿no es raro?", "id": "1623020576771014657"},{"created_at": "2023-02-07T17:47:58.000Z", "text": "Se refiere a l UP, verdad? Que asesinó,  saqueó, etc y no respetó l ley sino l uso a su arbitrio. Murieron civiles - le suena Queronque? - militares, etc. Y la escasez, inflación y mercado negro florecía, gracias a la pilleria d muchos d su bando. Hoy se hacen las víctimas. https://t.co/Fw3ig2WPft", "id": "1623015730059874323"},{"created_at": "2023-02-07T17:47:26.000Z", "text": "Un año lleva occidente enviando armamento a Ucrania sin ningún tipo de control, y como se ha demostrado la inmensa mayoría ha ido al mercado negro y no al frente. Ahora ese mismo occidente dice que no se fían de Damasco (Assad) para distribuir ayuda humanitaria en Siria…", "id": "1623015595909255170"},{"created_at": "2023-02-07T17:46:50.000Z", "text": "@jvtellez1 @krizpother Omiten la causa. El origen. Quien cerró las válvulas, quien ocasióno la escasez de gasolina que generó un mercado negro de venta de gasolina a precios altos? Quien generó con sus actos necios todas muertes? Sin una cosa no habria sucedido la otra.", "id": "1623015444306137127"},{"created_at": "2023-02-07T17:44:56.000Z", "text": "@saberyperder_ Vender una parte en el mercado negro. Un comodín de saber y ganar se debe pagar bien.", "id": "1623014965970931738"},{"created_at": "2023-02-07T17:43:57.000Z", "text": "@LonelyK1r1n do jeito que esse jogo é caro eu podia te comprado um coração no mercado negro e doado pra ajuda pessoas trans", "id": "1623014717974319123"},{"created_at": "2023-02-07T17:40:18.000Z", "text": "@oVascoPereira @megas @VascoMelo76 @carlosegmartins deve ser a dívida do tempo das bombas, dizem que os explosivos no mercado negro são caríssimos", "id": "1623013799061073942"},{"created_at": "2023-02-07T17:39:51.000Z", "text": "preciso comprar um jogo de jantar lá pra casa... está o preço de um rim no mercado negro...", "id": "1623013684413968414"},{"created_at": "2023-02-07T17:36:10.000Z", "text": "Gobierno tiene derecho y autoridad de controlar migración ilegal.\nOtros, dentro del gobierno se aprovechan de ese deber para montar negocios ilegales, como el tráfico de migrantes irregulares detenidos. \nTremendo negociazo.\nQue de investigue este mercado negro de detenidos. https://t.co/k1nxrVyhAz", "id": "1623012758320033815"},{"created_at": "2023-02-07T17:30:00.000Z", "text": "El delincuente reemplaza el arma que entrega sin problema porque en el mercado negro no hay control. En eso debería enfocarse un \"desarme\" serio.\nPagar por armas no soluciona nada cuando es fácil comprar un arma nueva y cuando no hay proceso para que el criminal deje de delinquir https://t.co/Lw3XJLB1Cl", "id": "1623011206238810113"},{"created_at": "2023-02-07T17:28:00.000Z", "text": "@florenciarietto Pero qué creen que los delincuentes tienen fundidoras de acero para fabricar armas?? Se compran en el mercado negro, de armas robadas a policías, a civiles que tienen o no portación, a otras fuerzas de seguridad. Más armas en la calle, significa más armas para los delincuentes", "id": "1623010704323227655"},{"created_at": "2023-02-07T17:16:48.000Z", "text": "👉🏼 Interesante resumen del mercado negro que envuelve a @Habbo https://t.co/4VqrAzSAvU", "id": "1623007883834142736"},{"created_at": "2023-02-07T16:51:21.000Z", "text": "@andonibarreno @MikelMoso Son APC son transportes de tropas. Vamos que son unos hierros viejos que una vez lleguen a Ucrania acabarán en el mercado negro o abandonados.", "id": "1623001479459094528"},{"created_at": "2023-02-07T16:46:39.000Z", "text": "@ha_gane_ e vamos de vender órgão no mercado negro", "id": "1623000297009283076"},{"created_at": "2023-02-07T16:41:10.000Z", "text": "@Fawnerine @davidriko6 @Crogamer031 @galiindo13 No, son 15 dólares. La brecha cambiaria es de más del 100%, osea que el costo de 1 usd en el mercado negro es de ± AR$378", "id": "1622998919310450689"},{"created_at": "2023-02-07T16:34:36.000Z", "text": "...la crisis de Ucrania, donde se denuncia expolio y venta en el mercado negro por parte de distintas entidades, algunas vinculadas a Rusia, desde 2014. \nEl expolio es una fuente de financiación potente y la única forma de obtener ese dinero es el mercado negro en sus▶️", "id": "1622997265378947091"},{"created_at": "2023-02-07T16:34:35.000Z", "text": "El mercado negro del expolio es básico para muchas organizaciones necesitadas de financiación ilegal. Desde el aparentemente popular (ejem) asalto al Museo del Cairo de 2011, cuyas piezas están saliendo estos últimos años en el mercado negro, al ISIS en Palmira (2015) o...▶️ https://t.co/J2EypMQ69A", "id": "1622997262996590593"},{"created_at": "2023-02-07T16:32:43.000Z", "text": "@GrandesELD Dionisio esos tickets son del mercado negro y quizás fueron vendidos al principio de temporada en el paquete completo.", "id": "1622996789707112448"},{"created_at": "2023-02-07T16:31:53.000Z", "text": "El euro y el dólar al ascenso en el mercado negro cubano\nhttps://t.co/wc6lidmcd0", "id": "1622996580159696908"},{"created_at": "2023-02-07T16:22:36.000Z", "text": "Felino discutiría las teorías sacando apuntes y todo hasta que pasó aquello.\n\n-A ti, un cambia formas vale bastante en el mercado negro.\n\nFueron a, sacar mazas, un hacha y otro cuerdas. Rick asomaría sus cuchillos lanzables.\n\n\"Son solo tres, podemos con ellos.\" https://t.co/65EhAYjPtO", "id": "1622994244871892992"},{"created_at": "2023-02-07T16:13:30.000Z", "text": "El camino más viable a todo es el mercado negro corta", "id": "1622991956824522753"},{"created_at": "2023-02-07T16:09:02.000Z", "text": "@NkSarkozy3628 E vender no mercado negro", "id": "1622990832264527875"},{"created_at": "2023-02-07T15:59:14.000Z", "text": "@Chilejusticia41 @veca1961 🇸🇽 @Gabrielboric 🇸🇽\n🎶Él tiene el país en quiebra\n🎶Mejor es no hablar del cobre\n🎶La gente cocina piedras\n🎶Y eso que se llama Salvador!\n🎶La Patria se ha puesto luto\n🎶Pan negro y mercado negro\n🎶Todo sube por minuto\n🎶Y eso que se llama Salvador!\nhttps://t.co/eQ5bCPstYn", "id": "1622988363031625728"},{"created_at": "2023-02-07T15:52:52.000Z", "text": "@AnaLuisaFuent13 @veca1961 🇸🇽 @Gabrielboric 🇸🇽\n🎶Él tiene el país en quiebra\n🎶Mejor es no hablar del cobre\n🎶La gente cocina piedras\n🎶Y eso que se llama Salvador!\n🎶La Patria se ha puesto luto\n🎶Pan negro y mercado negro\n🎶Todo sube por minuto\n🎶Y eso que se llama Salvador!\nhttps://t.co/eQ5bCPstYn", "id": "1622986761415675904"},{"created_at": "2023-02-07T15:46:30.000Z", "text": "alguém sabe de algum mercado negro que compra rin humano? https://t.co/YsXSFgpshR", "id": "1622985159417991170"},{"created_at": "2023-02-07T15:44:03.000Z", "text": "Yo es que la verdad es siempre he pensado que Telegram es como el mercado negro, igual de turbio y oscuro", "id": "1622984545862656001"},{"created_at": "2023-02-07T15:36:36.000Z", "text": "@lalupa_pe @GatNicolasa Seguro son los propios policías. No tengo pruebas pero estoy segura después de verlos como delincuentes!  Seguro aparece en el mercado negro.", "id": "1622982670891327489"},{"created_at": "2023-02-07T15:34:09.000Z", "text": "@BluRadioCo De que sirve que las compren, si no controlan el mercado negro? buenas iniciativas pero parece que no conocen el país que gobiernan.", "id": "1622982053032562688"},{"created_at": "2023-02-07T15:31:35.000Z", "text": "@Maragume3 asi como va la cosa vamos a terminar con el \" mercado negro \" que tiene argentina.", "id": "1622981405658566658"},{"created_at": "2023-02-07T15:28:45.000Z", "text": "Nunca me canso de avisar:\n\nMientras nos peleamos por piezas que duermen caliente en museos y no corren ningún peligro, miles y miles de bienes culturales son expoliados ante nuestras narices.\n\nhttps://t.co/MfxrAY7Sey", "id": "1622980694346543115"},{"created_at": "2023-02-07T15:18:45.000Z", "text": "@GloriaFlorezSI @petrogustavo @FranciaMarquezM @RoyBarreras @DavidRacero @ONIC_Colombia @CRIC_Cauca @laurisarabia @SenadoGovCo Cuando usted dice que la tierra vuelva al campesino significa que el mercado negro de alimentos se fortalezca, jajajja por eso existen los san andresitos jajaja", "id": "1622978176342278145"},{"created_at": "2023-02-07T15:05:45.000Z", "text": "El mercado negro de medicamentos compite al mejor postor en Venado Tuerto https://t.co/m58HB3WEwE", "id": "1622974905422585856"},{"created_at": "2023-02-07T15:02:26.000Z", "text": "Fraude servidores Entel\nEmails del Minsal\nRespiradores mecánicos en mercado negro China\nSubvención de Agua a Juan Sutil por $400MM\nNegociado Residencias Sanitarias Arturo Zuñiga\nHackeo a servidores de gobierno, Entel\n\"ESTAMOS EN GUERRA\"...!!!\n3/3", "id": "1622974071133855744"},{"created_at": "2023-02-07T15:01:34.000Z", "text": "@lexatinpimpim @PODEMOS @m_tere_perez A mi me parece que es abrir la puerta al mercado negro,a la falta de control veterinaria,porque claro,si quiero tener un periquito y está prohibido,por enfermo q se ponga el animal no puedes llevarlo a un centro.", "id": "1622973852912390144"},{"created_at": "2023-02-07T14:52:33.000Z", "text": "Este 2023 salen tantos juegos que quiero que creo que voy a tener que empezar a vender órganos en el mercado negro https://t.co/PuidlA74wz", "id": "1622971584087457792"},{"created_at": "2023-02-07T14:51:25.000Z", "text": "@randolfeap @FlavioBolsonaro E aí senador, já vendeu o celular no mercado negro para tomar uma cervejinha?", "id": "1622971297004236802"},{"created_at": "2023-02-07T14:47:56.000Z", "text": "@JCarlos_Valerio @AldoHdez18 @Sr__Iguano Cuando el gobierno hace miles de prohibiciones y todo obligatorio lo único que hace es crear mercado negro y delincuencia. Felicidades @SergioSalomonC por ser el peor gobernador en la historia de Puebla.", "id": "1622970420784947201"},{"created_at": "2023-02-07T14:40:47.000Z", "text": "@httgihhm Vamos de mercado negro e agiota com Alzheimer. https://t.co/DtmdTD93BM", "id": "1622968622816567297"},{"created_at": "2023-02-07T14:34:31.000Z", "text": "Reconquista no escapa de la venta ilegal de medicamentos: preocupa la falta de control https://t.co/vtNrM4JVEy", "id": "1622967045024251905"},{"created_at": "2023-02-07T14:32:26.000Z", "text": "@Tosga o mercado negro deve estar a brilhar", "id": "1622966521206083584"},{"created_at": "2023-02-07T14:29:16.000Z", "text": "¿La mujer gestante debería prestar su vientre sin cobrar? ¿Es éste un mercado negro de bebés? ¿El alquiler de vientres ignora los derechos de la madre biológica y el niño? \nhttps://t.co/siUGFkLEFp \n¡QUEREMOS TU OPINION! Déjanos tus comentarios.", "id": "1622965723726241795"},{"created_at": "2023-02-07T14:22:25.000Z", "text": "como vou fazer p ver bruno mars sera que consigo entrar no mercado negro e vender um rim?", "id": "1622964000173572096"},{"created_at": "2023-02-07T14:20:01.000Z", "text": "- La tercera puerta de entrada al mundo de la venta ilegal es el propio paciente que puede conseguir una receta por una falsa enfermedad y volcar ese producto al mercado negro. https://t.co/NJYuptzCNZ", "id": "1622963397837877248"},{"created_at": "2023-02-07T14:19:35.000Z", "text": "@MaxKaiser75 (2) Es decir la población requiere de cierto número de litrosde gasolina de manera forzosa , pero su economía no da para pagar el precio actual , de ahí surge el Mercado negro o huachicol .", "id": "1622963288148520960"},{"created_at": "2023-02-07T14:19:08.000Z", "text": "- Desde el Estado, se abastece a hospitales y no se controla hacia dónde se distribuyen los medicamentos desde las farmacias de dichos centros de salud, lo que contribuye a la llegada de remedios al mercado negro. https://t.co/JE4y7YQPcX", "id": "1622963175275610113"},{"created_at": "2023-02-07T14:16:40.000Z", "text": "👉La dimensión del mercado negro de medicamentos, deducida de la información de campo obtenida por El Litoral, sobrepasó las expectativas periodísticas.\n\n✍ Pablo Benito | El Litoral\n\n📌+ INFO en https://t.co/KNhTZDdujh\n\n#medicamentos #mercadonegro #investigacion #ellitoral https://t.co/HT9RDthPLV", "id": "1622962553021255682"},{"created_at": "2023-02-07T14:12:13.000Z", "text": "Venta de medicamentos: ?El trabajador que vende en un kiosco se mete en una cadena ilegal? https://t.co/Mo8mqt2mMb", "id": "1622961432923873282"},{"created_at": "2023-02-07T14:03:52.000Z", "text": "@portalblackpink MERCADO NEGRO ESTOU CHEGANDO 😀😭", "id": "1622959330185150465"},{"created_at": "2023-02-07T13:59:55.000Z", "text": "@Miludenuevo Dólares.. mercado negro , aunque devaluen y creas q pierdes .. en este país bananero en 1 año te repones .. yo se lo q te figo.", "id": "1622958337401958401"},{"created_at": "2023-02-07T13:58:18.000Z", "text": "@rubypaixao Bora pro mercado negro mona https://t.co/fYWRxbO3Yz", "id": "1622957930415890432"},{"created_at": "2023-02-07T13:52:51.000Z", "text": "@Imperasss mercado negro", "id": "1622956559381721089"},{"created_at": "2023-02-07T13:50:53.000Z", "text": "El mayor repositorio de artículos académicos del mundo lo inventó una marxista-leninista kazaja.\n\nEl mayor mercado negro del internet lo inventó un libertario estadounidense.\n\nSaquen sus propias conclusiones. https://t.co/R16vSxawvV", "id": "1622956065708027905"},{"created_at": "2023-02-07T13:48:51.000Z", "text": "se eu n vender minha irma no mercado negro p apostar nele hoje eu sou maluco!!!!!!!!!! https://t.co/uelmw0PBdn", "id": "1622955551981289478"},{"created_at": "2023-02-07T13:46:26.000Z", "text": "@aurliejobard Le mercado negro ?", "id": "1622954942913716224"},{"created_at": "2023-02-07T13:45:12.000Z", "text": "@Emibenitez27 @AbogadoDijo Yo soy pro vida, no voy a dar vueltas, y yo respeto muchisimo las decisiones ajenas. Pero si el capitalismo extremo, ancap banca mucho el mercado negro porque la libertad y bla bla bla bla...  y hay \"negocios negros de aborto\" por algo y no lo podria prohibir. Que hacemos con eso", "id": "1622954635110584321"},{"created_at": "2023-02-07T13:43:00.000Z", "text": "@kayyyntns @ZaynSquadBrasil E eu já vou ver qual dos meus órgãos vale mais no mercado negro, vender alguns pra comprar o ingresso SKDKDKSKSKSK", "id": "1622954081143734273"},{"created_at": "2023-02-07T13:40:53.000Z", "text": "@GayerGus @vozdopovobrazil O relógio original está i do para o mercado negro .\n#cadeorelogio", "id": "1622953548601339904"},{"created_at": "2023-02-07T13:37:42.000Z", "text": "@SigaGazetaBR O relógio de Dom Pedro alguém tem notícias? \nO que foi quebrado era uma réplica o original está indo para o mercado negro .", "id": "1622952746197327872"},{"created_at": "2023-02-07T13:36:33.000Z", "text": "🔴 Aunado a la facilidad con la que se difunden los retos, el mercado negro pone el #clonazepam al alcance de cualquiera 👇\n\nhttps://t.co/SYEii2h85R", "id": "1622952458501894144"},{"created_at": "2023-02-07T13:32:36.000Z", "text": "@FechadoComJB Quero notícias do relógio de Dom Pedro, aquele era uma réplica o original está indo para o mercado  negro.", "id": "1622951463151452161"},{"created_at": "2023-02-07T13:32:00.000Z", "text": "En primera persona: cómo se consiguen medicamentos en el mercado negro de Santa Fe https://t.co/W37H9X4ySQ", "id": "1622951310281564161"},{"created_at": "2023-02-07T13:24:57.000Z", "text": "Rusia compite con Irán y Venezuela en el mercado negro petrolero… aliados, pero no tanto… https://t.co/fES24PxIQL", "id": "1622949536145571841"},{"created_at": "2023-02-07T13:17:59.000Z", "text": "@AmandaRomero_G Es una chapuza como todo lo que hacen.\n\nLo de mandar a 200k personas al paro si sale la ley y el mercado negro vais a alucinar, pero no lo estais viendo venir.", "id": "1622947785271046146"},{"created_at": "2023-02-07T13:16:25.000Z", "text": "Mientras Europa envía armas y toneladas de dinero, el Ministro de Defensa ucraniano renuncia por un escándalo de corrupción. Estaba envuelto en blanqueo de capitales y venta de armas en el mercado negro. Ucrania es una fosa séptica como país. https://t.co/sqV59DfVSy", "id": "1622947392117960705"},{"created_at": "2023-02-07T13:11:56.000Z", "text": "Detienen a un hombre que tenía en su casa de Madrid un ejemplar de mono tití, una especie protegida originaria del continente americano, que pretendía vender en el mercado negro por 3.000€ https://t.co/inlAyXebYK", "id": "1622946260834521089"},{"created_at": "2023-02-07T13:07:20.000Z", "text": "@stockstomatoes Legalización de las drogas YA. Controles sanitarios, supresión de las magias y del mercado negro, educación y que cada cual haga lo que le salga de los co Jones debidamente informado mientras no moleste a los demás.", "id": "1622945104301268994"},{"created_at": "2023-02-07T13:03:44.000Z", "text": "@MasMadrid__ ¿Intervenir los precios? Lo que vais a conseguir es que las viviendas queden cerradas a cal y canto, o que el mercado negro del alquiler se desborde, o las dos cosas. Sois unos lumbreras del carajo.", "id": "1622944199422140416"},{"created_at": "2023-02-07T12:55:15.000Z", "text": "@AkemiNovels Vende pra nois no mercado negro, pago 50 pila", "id": "1622942065213509632"},{"created_at": "2023-02-07T12:52:35.000Z", "text": "@FAADAorg @PSOE @sanchezcastejon @gpscongreso @desdelamoncloa Todo el que vote a favor de la ley de bienestar animalista está citando a favor del sacrificio de miles de animales exóticos a los que esa ley ilegalizara y será responsable del aumento del mercado negro de especies que provocarán aún más muertes de animales, muchos protegidos https://t.co/QQL30RWYep", "id": "1622941393017503744"},{"created_at": "2023-02-07T12:48:41.000Z", "text": "mataria espancaria trituraria comia os órgãos batia no liquidificador vendia no mercado negro eu faria qualquer coisa https://t.co/fFyOw4qgPC", "id": "1622940409352663041"},{"created_at": "2023-02-07T12:36:57.000Z", "text": "Reportagens da TV ucraniana sobre o mercado negro de armas entregues diretamente da linha de frente. https://t.co/GAsGF6jZWx", "id": "1622937460333215744"},{"created_at": "2023-02-07T12:35:00.000Z", "text": "El arrestado recibió el animal  como pago por una deuda y pretendía venderlo en el mercado negro\nhttps://t.co/OEkvBjxOir", "id": "1622936967066312706"},{"created_at": "2023-02-07T12:26:20.000Z", "text": "Bandas organizadas de expertos arqueólogos aficionados  https://t.co/BsyIIM1ihR", "id": "1622934785067823106"},{"created_at": "2023-02-07T12:11:09.000Z", "text": "@BluRadioCo Una persona  que porta su arma con salvoconducto  sea despojado de su derecho a defender su vida y bienes, los homicidios, hurtos, secuestros no los hacen con armas legales, los delincuentes las adquieren en el mercado negro, quien  cometeria un delito con un arma registrada?", "id": "1622930965076082688"},{"created_at": "2023-02-07T11:56:34.000Z", "text": "@CNNChile @diego_ibanezc Lo dice alguien que es partidario de desarmar a civiles sin antecedentes penales, para así dejar armados sólo al crimen organizado y terrorismo que disponen del mercado negro mundial de armas 🤦‍♂️", "id": "1622927296502853636"},{"created_at": "2023-02-07T11:50:57.000Z", "text": "transición a yo caminando en la calle como q ansiosa mientras como q en mi cabeza estaba narrando chavana (??????) dq en realidad es un asesino en serie, y dq cuando t asesinaba vendía tu útero o una mamada así, q lo vendían en el mercado negro, y ya llego pero como q a otra-", "id": "1622925883911680000"},{"created_at": "2023-02-07T11:45:11.000Z", "text": "@octoamaro Nada justifica un golpe de Estado es cierto, pero la familia de mi esposa que es chilena y voto por Allende me indica que también contribuyó al golpe los abusos que cometian los que manejaban la JAP en Papudo, mi suegro era garzon tenia que comprar en el mercado negro comida", "id": "1622924431533256704"},{"created_at": "2023-02-07T11:44:01.000Z", "text": "Bandas organizadas venden en el mercado negro miles de piezas expoliadas en Andalucía https://t.co/DZeYqDyuYQ via @abcdesevilla", "id": "1622924138737283074"},{"created_at": "2023-02-07T11:43:44.000Z", "text": "Bandas organizadas venden en el mercado negro miles de piezas expoliadas en Andalucía https://t.co/jw9DAfNQMu a través de @abcdesevilla", "id": "1622924065022398465"},{"created_at": "2023-02-07T11:22:33.000Z", "text": "@miguel_lubian en #ensdipmalaga Ramsonware, actual amenaza principal:\n- Mercado negro compra credenciales\n- Mecanismos blandos de acceso\n- Robo de información\n- Cifrado de datos\nEs importante la gestión continua y adecuar comportamientos para asegurar la información de los EELL https://t.co/Qwm1Yvu8n1", "id": "1622918735534096391"},{"created_at": "2023-02-07T11:18:11.000Z", "text": "Desconocíamos el mercado negro de libros robados en bibliotecas. \n¿Consideramos los libros no devueltos en años como robo o desidia?\nOpiniones 👇\n\nDetenido por robar \"a la carta\" libros de bibliotecas de Valencia y venderlos por internet https://t.co/7R44AduwHT", "id": "1622917636030963712"},{"created_at": "2023-02-07T11:14:42.000Z", "text": "@negrosebas @Gustavo84124185 @alfonsopratgay Perdoname la cuenta se hace sobre el oficial pero te dejo tomar el de curso ilegal... Vos cuando compras en dólares es sobre el valor oficial del dólar no el del mercado negro", "id": "1622916758754533381"},{"created_at": "2023-02-07T11:12:00.000Z", "text": "@Manuj_Hidalgo @VictorLapuente Llevarlo al mercado negro, venderlo (abarataría precios de venta) o llevarlo al mercado de alquiler turístico, lo que quieras, pero lo que no me creo, es que alguien se enfade, cierre con llave y simplemente renuncie a cobrar el precio topado....", "id": "1622916078497038337"},{"created_at": "2023-02-07T11:05:28.000Z", "text": "@antigua_roma @rdudda Arqueólogo que murió, precisamente, por no revelar al Estado Islámico las piezas que había logrado salvar y que estos pretendían vender en el mercado negro del expolio para financiarse... \n\nEs bastante desagradable y triste ese comentario...", "id": "1622914434199846915"},{"created_at": "2023-02-07T11:00:46.000Z", "text": "Un blanquejament que els va de categoria als expoliates, pintats moltes vegades d'aficionats a la història que participen d'ella d'una manera \"diferent\" i que en la major part dels casos no són més que la punta de llança d'un mercat negre d'antiguitats https://t.co/BbsfUg9jfD", "id": "1622913252391780352"},{"created_at": "2023-02-07T10:54:09.000Z", "text": "Que no te engañen. La ley de \"Bienestar\" Animal del Gobierno incrementará el número de abandonos,potenciará el mercado negro y supondrá el fin de muchas especies.\nVOX votará NO a esta ley que tanto daño hará a la actividad cinegética,al mundo rural y a los criadores de animales https://t.co/N0bJpWf5pc", "id": "1622911587869753346"},{"created_at": "2023-02-07T10:53:26.000Z", "text": "¿De verdad @rdudda no se da cuenta de que lo que está haciendo?\n\nEstado Islámico no solo hizo explotar yacimientos sirios por los aires y destruyó (y vendió en el mercado negro) piezas arqueológicas, sino que decapitó a sangre fría al arqueólogo responsable de Palmira. https://t.co/tQyjbJdVnm", "id": "1622911406755483648"},{"created_at": "2023-02-07T10:39:40.000Z", "text": "Que la Ayuda Material de Enseres y Alimentos, no la toquen los Políticos por que ya sabemos lo que pasará. Apitutamiento de Parientes, Mercado Negro ante desabastecimiento en las Zonas Afectadas y muchas terminarán en Bodegas deteriorándose", "id": "1622907943342559238"},{"created_at": "2023-02-07T09:59:04.000Z", "text": "Na Pasteleira Nova, não é apenas o tráfico de drogas que rende muito dinheiro. Por ali, há quem se dedique somente a comprar, a preços muito baixos, material furtado por toxicodependentes para revender no mercado negro  https://t.co/ODC3miYzUm", "id": "1622897726311608321"},{"created_at": "2023-02-07T09:52:26.000Z", "text": "@SankarJatadhara @guardiacivil Llevo más de treinta años acudiendo al mercado negro a comprar sustancias dudosas, sin etiquetado y a precios elevados por culpa de unos prohibicionistas alarmistas y dilapidadores del erario público que no han demostrado nunca dónde esta sustancia afecta negativamente a la salud", "id": "1622896056001343489"},{"created_at": "2023-02-07T09:41:59.000Z", "text": "@trikosti @AndresRublev Imagino que Lvov y todo ese área. Lo que quede de ukr va a ser un narcoestado-mercado negro de las armas que no les quiten los rusos. No sé si leíste lo del supuesto informe del mossad con las bajas en ambos bandos, lo cojo con pinzas, pero boh", "id": "1622893427347038208"},{"created_at": "2023-02-07T09:41:18.000Z", "text": "@libertad_vegana @jdfranko Pero eres consciente de que esos vídeos promueven la violencia. Sabes que los fotógrafos coaccionan y hacen montajes sobretodo en países tercermundistas. Estás apoyando un mercado negro de vídeos violentos, luego gracias a ti se matan cruelmente con malas prácticas a animales.", "id": "1622893255452155904"},{"created_at": "2023-02-07T09:41:00.000Z", "text": "@_saraabarcaa Lo mismo la revende en el mercado negro. Qué pena más grande de cabezas..", "id": "1622893179627270144"},{"created_at": "2023-02-07T09:33:40.000Z", "text": "@negromangueraa El único problema es que los asteroides sólo se consiguen en el mercado negro y pagando en $$", "id": "1622891335551225858"},{"created_at": "2023-02-07T09:24:25.000Z", "text": "@akranvv Tan joven y ya sabe sobre el mercado negro", "id": "1622889006445862912"},{"created_at": "2023-02-07T09:20:01.000Z", "text": "@srtaZherpa Se puede vivir con un pulmón no? Y con un riñón, y con un ojo, fíjate si hay para vender en el mercado negro", "id": "1622887898214277120"},{"created_at": "2023-02-07T09:07:19.000Z", "text": "#China aumentó oficialmente las reservas de #oro en 16,5 toneladas en enero.\n\nComo siempre, esto excluye el comercio en mercado negro… y china sigue vendiendo bonos yankees y comprando oro…", "id": "1622884700653072386"},{"created_at": "2023-02-07T08:13:35.000Z", "text": "(Off: quando a Dra. falou, eu fiquei imaginando meu rim produzindo mini diamantezinhos, que juntos formam uma pedrinha. Será que é por isso que o rim vale tanto no mercado negro? Kkkk https://t.co/OXOjOaaMAQ", "id": "1622871178950967298"},{"created_at": "2023-02-07T08:12:29.000Z", "text": "@gravelerofiel @Real_luberals El mercado negro existe cuando hay una demanda de algo prohibido por el estado, quedó demostrado con la ley seca.\nLa venta de oreganos se defiende siempre y cuando sea de forma libre y voluntaria.\nLo de los niños creo que deberías volver a oírlo.", "id": "1622870902173048835"},{"created_at": "2023-02-07T08:01:05.000Z", "text": "@IdafeMartin Este «bulo liberal» se llama curva de oferta. Idealmente el precio se forma en la intersección con la curva de demanda –otro bulo-. Y cuando se fija arbitrariamente un precio inferior al de mercado hay un exceso de demanda sobre la oferta que presagia mercado negro (otro)", "id": "1622868034539950080"},{"created_at": "2023-02-07T07:56:40.000Z", "text": "@ilegalvictimas Para venderlo en el mercado \"negro\".", "id": "1622866924613910528"},{"created_at": "2023-02-07T07:50:35.000Z", "text": "@Sujiel1 Mueve millones en el mercado negro.", "id": "1622865392304521216"},{"created_at": "2023-02-07T06:38:44.000Z", "text": "@zoerobledo @IMSSBIENESTAR @zoerobledo\n\n@lopezobrador_\n\n@ImagenTVMex\n \n@CONAMED_SALUD\n\nCORRUPCION EN HGZ IMSS 58 DIRECTOR NO DA MEDICAMENTOS A DERECHOHABIENTES Y PERSONAL DE FARMACIA DAN MENOS DE LOS QUE MANDAN MEDICOS EN RECTA Y SE APROVECHAN DE LA NECESIDAD DE LA GENTE PARA PODER VENDER EN MERCADO NEGRO", "id": "1622847311377502208"},{"created_at": "2023-02-07T06:38:32.000Z", "text": "@zoerobledo\n\n@lopezobrador_\n\n@ImagenTVMex\n \n@CONAMED_SALUD\n\nCORRUPCION EN HGZ IMSS 58 DIRECTOR NO DA MEDICAMENTOS A DERECHOHABIENTES Y PERSONAL DE FARMACIA DAN MENOS DE LOS QUE MANDAN MEDICOS EN RECTA Y SE APROVECHAN DE LA NECESIDAD DE LA GENTE PARA PODER VENDER EN MERCADO NEGRO https://t.co/DB4DBVf2SH", "id": "1622847261393956866"},{"created_at": "2023-02-07T06:23:43.000Z", "text": "@zoerobledo @zoerobledo\n\n@lopezobrador_\n\n@ImagenTVMex\n \n@CONAMED_SALUD\n\nCORRUPCION EN HGZ IMSS 58 DIRECTOR NO DA MEDICAMENTOS A DERECHOHABIENTES Y PERSONAL DE FARMACIA DAN MENOS DE LOS QUE MANDAN MEDICOS EN RECTA Y SE APROVECHAN DE LA NECESIDAD DE LA GENTE PARA PODER VENDER EN MERCADO NEGRO", "id": "1622843532846432258"},{"created_at": "2023-02-07T06:06:30.000Z", "text": "@omgnijiro @h2erinn HIJA DE TU PUTA MADRE TE VOY A DOXEAR Y TE VOY A VENDER AL MERCADO NEGRO", "id": "1622839200574832642"},{"created_at": "2023-02-07T06:04:08.000Z", "text": "@clauslovely metió durísimo a Lewis en lo del kpop, ya hasta lo vi en el mercado negro que es la compra y venta de photocards", "id": "1622838603649875969"},{"created_at": "2023-02-07T06:00:50.000Z", "text": "@augustoamelong4 Compré dos corazones en el mercado negro y metí unos papeles ahí", "id": "1622837773999697927"},{"created_at": "2023-02-07T05:22:42.000Z", "text": "Ya te veo en el mercado negro. https://t.co/GQRAdBKD9Y", "id": "1622828177520222208"},{"created_at": "2023-02-07T05:20:42.000Z", "text": "@anaftt_ mercado negro", "id": "1622827671888461825"},{"created_at": "2023-02-07T05:12:26.000Z", "text": "La carestía del huevo crea un mercado negro al alza en la frontera norte de México https://t.co/nR0qsfiI9Z", "id": "1622825593044713473"},{"created_at": "2023-02-07T05:11:05.000Z", "text": "@JulioDelaRosa @RD_VIAL @jeanluisrj Está vendiendo en el mercado negro los stickers de Paso Rápido", "id": "1622825250491666433"},{"created_at": "2023-02-07T05:10:43.000Z", "text": "La carestía del huevo crea un mercado negro al alza en la frontera norte de México https://t.co/zxhndHwcW9", "id": "1622825158917357568"},{"created_at": "2023-02-07T05:04:54.000Z", "text": "@miguelonsaurio @EnriqueChvezDu1 Impidió compra de insumos privado, hasta mascarillas quirigucas y guantes!!! Más allá de sancionar turismo de vacunas y demás. Médicos de essalud negociaban UCIS publicas!\nPor favor, quítate la venda. El estado genera mercado negro y escasez! Gracias a clinicas muhcos se salvaron", "id": "1622823698276274176"},{"created_at": "2023-02-07T04:56:52.000Z", "text": "@colorsleonabot @GarivayCarlos @ice_corruptoBot @Mortis_bot_ @shadowLen1 @Goldenleona_Bot @nightmareleon3 Este es el producto que intentaremos sacar del mercado negro y ponerlo a la venta en #mundoleon3 se llama happy lion meal https://t.co/q6c2ltmwqf", "id": "1622821676814565376"},{"created_at": "2023-02-07T04:53:44.000Z", "text": "@moshiithais pena que provavelmente vão custar o preço de um coração no mercado negro", "id": "1622820885806694402"},{"created_at": "2023-02-07T04:48:10.000Z", "text": "@BluRadioCo Quiere desarmar a la gente para que los bandidos sigan delinquiendo a sus anchas recuerden que el bandido mata roba secuestra y extorsionan con armas ilegales compradas en el mercado negro por que son armas que no se pueden rastrear. mientras las armas legales si son rastreables https://t.co/aBycemXd7M https://t.co/1TQ8fLRYGL", "id": "1622819487052341250"},{"created_at": "2023-02-07T04:47:24.000Z", "text": "@NoticiasCaracol Mientras la gente de bien entrega su arma, el delincuente compra en el mercado negro diez o veinte para su trabajo. Ese no en guevon para entregarla. Quedamos en manos de los colectivos petristas.", "id": "1622819294307401728"},{"created_at": "2023-02-07T04:47:09.000Z", "text": "@lalalubii Então, sim, é que usar a palavra negro como algo ruim tipo \"magia negra\", \"mercado negro\" , \"lista negra\" , torna a expressão racista", "id": "1622819227794124801"},{"created_at": "2023-02-07T04:44:32.000Z", "text": "@ItoEncriver @AlexFebrero_ Está para todo el mundo la usan principalmente en países donde hay dictaduras como venezuela compran el BTC no impreso por ningún gobierno del mundo sino el mercado negro que no tributa un centimo a los estados.", "id": "1622818569913348098"},{"created_at": "2023-02-07T04:39:34.000Z", "text": "gente, falar \"mercado negro e lista negra\" são expressões racista?", "id": "1622817320522448896"},{"created_at": "2023-02-07T04:32:01.000Z", "text": "@BluRadioCo Critican a los gobiernos anteriores y ahora todo lo quieren arreglar con plata, primero impunidad y plata para los delincuentes, después impunidad y plata para los narco terroristas, ahora impunidad y plata para los que anden armados, me imagino ahora ese mercado negro de armas. https://t.co/QsEr3ITHgc", "id": "1622815421878669312"},{"created_at": "2023-02-07T04:18:02.000Z", "text": "Si no consigo dormir bien hoy mañana toy comprando clona en el mercado negro", "id": "1622811901997490182"},{"created_at": "2023-02-07T04:17:38.000Z", "text": "La carestía del huevo crea un mercado negro al alza en la frontera norte de México https://t.co/zxhndHwKLH", "id": "1622811801548361728"},{"created_at": "2023-02-07T04:09:03.000Z", "text": "Lança dia 14 e eu já tô cogitando vender meu fígado no mercado negro", "id": "1622809642177896449"},{"created_at": "2023-02-07T03:00:00.000Z", "text": "#TRÁFICO | Un brote de gripe aviar ha provocado un aumento de más del doble en el precio del huevo en #EU. Por esta situación, ciudadanos intentan cruzar desde #México y de manera ilegal este alimento, lo que mantiene en alerta a autoridades de dicho país https://t.co/pqlzbt1fSV", "id": "1622792264060702720"},{"created_at": "2023-02-07T02:54:55.000Z", "text": "@BluRadioCo Entregarán un montón de armas viejas por las que les paguen y con ese dinero se van a comprar mejores y nuevas armas al mercado negro", "id": "1622790984521158661"},{"created_at": "2023-02-07T02:42:26.000Z", "text": "@rbascu1 O habrá escasez y mercado negro", "id": "1622787841993412608"},{"created_at": "2023-02-07T02:27:38.000Z", "text": "@elduendeverga @garchanetta @hectorcedillo96 Un argentino  jamas le aceptará a un extranjeto q la cosa está muy jodida. Basta con estar alla para darse cuenta. El mercado negro para los dólares está cabrón.", "id": "1622784119636647937"},{"created_at": "2023-02-07T02:14:20.000Z", "text": "@unchasqui La Policía que va decir, si los conocen, son sus socios, te apuesto que las armas usadas salieron del mercado negro que controla la misma policía. Miles $$$ en armas, fusiles, municiones, etc etc", "id": "1622780771042840576"},{"created_at": "2023-02-07T02:09:03.000Z", "text": "hasta que conectó la neurona &lt;/3 \naquí esta tu pieza, rou, no alcancé a venderla en el mercado negro https://t.co/muEQgd6QuB https://t.co/LcAGR3lv0N", "id": "1622779443017023490"},{"created_at": "2023-02-07T01:57:55.000Z", "text": "a punto de vender mis ovarios en el mercado negro", "id": "1622776639414235136"},{"created_at": "2023-02-07T01:55:16.000Z", "text": "@ElTerceiro @gaiofact Organizações criminosas de Chicago e Nova York, sobretudo, passaram a controlar esse negócio ilegal, mantido à base de mercado negro e corrupção de policiais e políticos.", "id": "1622775974809960449"},{"created_at": "2023-02-07T01:49:56.000Z", "text": "@DanielRivera0 @andreaduartef @Mariacast01 ya no mas compras en el mercado negro 😂", "id": "1622774632712478720"},{"created_at": "2023-02-07T01:45:07.000Z", "text": "Cuánto valdrá un útero en el mercado negro? Porque yo no lo voy a usar, está 0km y quiero ir al Lolla y al Cosquín Rock.", "id": "1622773419447095296"},{"created_at": "2023-02-07T01:40:18.000Z", "text": "@helivillena2 Eso está clarísimo hace mucho tiempo. Razón por la que JAMÁS combatirán el MERCADO NEGRO de la venta de celulares.\n\nPOLICÍAS LADRONES DE PORQUERÍA !!!", "id": "1622772208928976897"},{"created_at": "2023-02-07T01:36:31.000Z", "text": "Eu preciso de uma coluna nova. Será que encontro uma no mercado negro?", "id": "1622771257006489600"},{"created_at": "2023-02-07T01:25:50.000Z", "text": "@barcelos_lo se conseguir o contato do comprador no mercado negro, vc me fala pq vou vender um rim tbm", "id": "1622768564745691136"},{"created_at": "2023-02-07T01:20:00.000Z", "text": "🥚💸 La carestía del huevo crea un mercado negro en la frontera norte de México. \n\nhttps://t.co/iqNao1t1xZ https://t.co/zae57WPuDq", "id": "1622767097385451520"},{"created_at": "2023-02-07T01:09:28.000Z", "text": "3/3 mercado interno SON PRODUCCIÓN ARTIFICIAL, en otras palabras, MERCADO NEGRO.\n\nEste es el ”mejor modelo” económico del que tanto se menciona y habla en los medios de comunicación.", "id": "1622764448212480000"},{"created_at": "2023-02-07T01:04:29.000Z", "text": "@RodrigoTorma1 Toda restrição/proibição gera um mercado negro de soluções de contorno.", "id": "1622763192655945728"},{"created_at": "2023-02-07T01:03:07.000Z", "text": "@TitoTheBoea Bebês tão valorizados no mercado negro de Nova Iguaçu. Da pra tirar uma grana", "id": "1622762847779291136"},{"created_at": "2023-02-07T00:52:48.000Z", "text": "@ItoEncriver @AlexFebrero_ Claro Samuel Konkin desarrollo la idea de una divisa solo de  mercado negro que no dependiera de ningún gobierno los cuales imprimen en exceso para endeudar a su población principalmente EEUU capitalista.\nTal divisa es el BTC libre de impuestos que superó al dolara en solo 7 años", "id": "1622760253489045505"},{"created_at": "2023-02-07T00:33:49.000Z", "text": "@FurmanElias Si prohibis los celulares solo creas mercado negro.\nBasta con instalar un inhibidor de señal y listo.\nMuerto el perro se acabó la rabia.", "id": "1622755476675993600"},{"created_at": "2023-02-07T00:29:43.000Z", "text": "Valioso por supuesto. Aunque técnicamente un corazón siempre es valioso, más en el mercado negro.", "id": "1622754443472035840"},{"created_at": "2023-02-07T00:24:29.000Z", "text": "@riki_en7 Me imagino que es xq vendí PC en el mercado negro xd https://t.co/Yrh09yi0bN", "id": "1622753126510956545"},{"created_at": "2023-02-07T00:10:41.000Z", "text": "La regulación en exceso es igual a mercado negro https://t.co/X9TZY57BsR", "id": "1622749655120461824"},{"created_at": "2023-02-06T23:59:58.000Z", "text": "@JuanVit4049 @eduardomenoni Tu quieres acabar con el narcotráfico, la única forma a mi pesar es que en USA legalicen las drogas porque si se acaba con el mercado de consumó no habría grandes ganancias por el mercado negro. \nEsa es, a mi pesar.", "id": "1622746958354960385"},{"created_at": "2023-02-06T23:54:36.000Z", "text": "Adorei, agora cai pf os preços dos airpods pq eu fui ver quanto tá agora e é mais barato comprar dois rins no mercado negro https://t.co/QoR56e8hC9", "id": "1622745606224584705"},{"created_at": "2023-02-06T23:52:00.000Z", "text": "🔴Fentanilo, una de las #drogas más peligrosas en el mercado negro y que pone en riesgo la vida de cientos de jóvenes. \n\n🎙️: @mary_monteros2 https://t.co/A592ziWxS3", "id": "1622744951271604225"},{"created_at": "2023-02-06T23:51:15.000Z", "text": "@samillaflorinda Pesquisa preço de órgãos no mercado negro!!!", "id": "1622744762330611712"},{"created_at": "2023-02-06T23:39:41.000Z", "text": "@n88nu y lo vendo en el mercado negro", "id": "1622741853521977351"},{"created_at": "2023-02-06T23:29:43.000Z", "text": "@LuquitaRodrigue Pero estás hablando del dólar del mercado negro???", "id": "1622739344845938688"},{"created_at": "2023-02-06T23:29:35.000Z", "text": "@GianlucaSabati7 @AlamedasRo @FernetBrancaARG Los 380 se los venden a los imbéciles o a los que lavan plata.\n\nCreer que el dolar cuesta 380 es como ir a Miami en medio de un huracán y creer que el galon de agua cuesta NORMALMENTE 50 dolares...\n\nEs un precio del mercado negro. No el real.", "id": "1622739311283036161"},{"created_at": "2023-02-06T23:27:27.000Z", "text": "Gran mercado negro el de la carne. https://t.co/h18EKAeDCK", "id": "1622738773002838016"},{"created_at": "2023-02-06T23:19:43.000Z", "text": "@equalsing Usa cores preto e dourado: vai custar um rim no mercado negro", "id": "1622736829949661187"},{"created_at": "2023-02-06T23:15:55.000Z", "text": "Dps eu vendo no mercado negro e n sabe pq", "id": "1622735871588941824"},{"created_at": "2023-02-06T23:11:30.000Z", "text": "@unicef_es Lo siento muchísimo por lo ocurrido en Siria, mas no doi ni un duro a ONGS, por esperiencia, lo recalado no llega ni el 10% los 90% se perarten entre sus altos cargos en futilerias, si la ayuda es mandar a la ropa, abrigo aún se poderia pensar,mas está el mercado negro", "id": "1622734762535264257"},{"created_at": "2023-02-06T23:01:38.000Z", "text": "@Yulla Acho que vou participar, gente no mercado negro  deve da muita grana, quanto será que tu vale tulla?", "id": "1622732276961366016"},{"created_at": "2023-02-06T22:58:27.000Z", "text": "@putaqlax3 depende d si tienen alguna demencia. si son sanos en el mercado negro valen mas caros", "id": "1622731474993651712"},{"created_at": "2023-02-06T22:45:41.000Z", "text": "@EufrainLeal @JosecanoTorres1 @mjorgec1994 Ah pero hablas de hospitales? No si ya esto si es de risa 🤣😂 ahora si se q no vives en Cuba si aquí no hay ni el más mínimo medicamento para el dolor de cabeza y si quieres conseguir uno tienes q buscarlo en el mercado negro la mayoría no seas ignorante por favor", "id": "1622728263343788034"},{"created_at": "2023-02-06T22:37:52.000Z", "text": "vendería mis órganos en el mercado negro por ir a estas fiestas https://t.co/VySAEqeuxY", "id": "1622726295133077505"},{"created_at": "2023-02-06T22:33:08.000Z", "text": "@NoaGresiva No, no engañen, todo lo que toca Podemos lo empeora, lo que van hacer es favorecer, el mercado negro de animales , la tenencia ilegal  y el abandono,, y el negocio de las supuestos refugios y saturar perreras", "id": "1622725103510233089"},{"created_at": "2023-02-06T22:17:50.000Z", "text": "@KALIMOSTRO 😍 (Si quieres venderlo en el mercado negro vas a tener q pagar tu porq se lo lleven)", "id": "1622721254745681922"},{"created_at": "2023-02-06T22:06:01.000Z", "text": "Realmente, eu não estou preparada pra vida, por isso irei trabalhar pra estourar a minha cabeça de tiro com a arma mais barata que eu achar no mercado negro", "id": "1622718279109279769"},{"created_at": "2023-02-06T22:02:52.000Z", "text": "@DruidBloggerOK Pregunta de ignorante total: las obras de arte de esta cuantía, cuando en el mundo son robadas,no se denuncian en algún organismo internacional, para q no sean vendidas? Obvio mercado negro...Pero no debe ser algo taaaan fácil,digo...", "id": "1622717486893334558"},{"created_at": "2023-02-06T22:01:17.000Z", "text": "@criticaenlinea Habrá factura de todas las compras lujosas de la vivienda o provienen de mercado negro (producto de  hurtos y robos)😒", "id": "1622717090913288223"},{"created_at": "2023-02-06T21:59:30.000Z", "text": "@ninimzcht Começa a vender por fora por metade do preço \nMercado negro KNN", "id": "1622716641376174095"},{"created_at": "2023-02-06T21:58:27.000Z", "text": "@llyntr1nn Essas não tão valendo nada no mercado negro, ainda mais quebradas kkkkk", "id": "1622716378372341761"},{"created_at": "2023-02-06T21:54:33.000Z", "text": "El robo de hidrocarburos sigue siendo una de las principales prácticas del crimen organizado. El Informe Nacional de Seguridad, detalla que en 2022 se desviaron al mercado negro un promedio de 6.1 mil barriles. La cifra representa un aumento de casi 70%. https://t.co/2W5Un78wCC", "id": "1622715395185467392"},{"created_at": "2023-02-06T21:36:11.000Z", "text": "@coffeeatomic *lo vende en el mercado negro*", "id": "1622710775138639872"},{"created_at": "2023-02-06T21:27:37.000Z", "text": "@antoniazzibre Alguém tiro foto do seu pé está vendendo no mercado negro 😂😂😂", "id": "1622708619429965824"},{"created_at": "2023-02-06T21:16:39.000Z", "text": "@MarioCastroR @AReivindicar Eso es parte del relato de siempre, porque lo cierto es que ya antes había corrupción estructural y con índices disparatados de inflación y restricciones siempre habrá camino allanado para todo tipo de cometas y mercado negro.", "id": "1622705859204710405"},{"created_at": "2023-02-06T21:14:37.000Z", "text": "@laysabatista_ se vender no mercado negro da um dinheiro da boba viss, mas não venda, eu quero ser tio", "id": "1622705344949493761"},{"created_at": "2023-02-06T21:10:22.000Z", "text": "@SapoBerola comprou um novo no mercado negro?", "id": "1622704275972292609"},{"created_at": "2023-02-06T21:06:09.000Z", "text": "@JuanVecino5 @makelelerm @Hechi9248 Un cuchillo y puñetazos. Lo del hígado ve al juzgado si tienes pruebas. Quien si acudio al mercado negro a por pasaportes fue los que no quieren lecciones. https://t.co/IYimCPMoqr", "id": "1622703214687621120"},{"created_at": "2023-02-06T20:45:17.000Z", "text": "Senadora si esta sugiriendo un control estatal de los precios de los alimentos. La invito a revistar las experiencia de los países vecinos.\n\nEsa medida NUNCA termina bien. Es una puerta a tener que hacer mercado en el mercado negro. https://t.co/sClT70WkxM", "id": "1622697962949251088"},{"created_at": "2023-02-06T20:44:33.000Z", "text": "Sentado na porta de casa fumando um cigarro e encarando meu saldo depois de receber e pagar as contas do mês e chegando aa conclusao q esse mês eu vendo umas das minhas bolas no mercado negro", "id": "1622697780832571394"},{"created_at": "2023-02-06T20:25:02.000Z", "text": "@Le0skar No, los puedes depositar en los contenedores de la clínica dónde te surten medicamentos y evitar el mercado negro", "id": "1622692865959727107"},{"created_at": "2023-02-06T20:12:00.000Z", "text": "@LuisF0dinha @TeAmoRodrigoqis poxa só queria vender eles no mercado negro", "id": "1622689587612028936"},{"created_at": "2023-02-06T20:09:08.000Z", "text": "@valdiviagm Buscan prohibir la crianza selectiva con fines comerciales, no la tenencia ni la importación (supongo que para que no se cree un mercado negro), lo unico que van a conseguir es que se vuelva un producto de consumo caro y por ende, más deseado, en fin, problemas de primer mundo...", "id": "1622688867492188160"},{"created_at": "2023-02-06T20:00:36.000Z", "text": "Veterinarios manifiestan su inquietud por los efectos negativos que, \"muy probablemente\", va a generar la entrada en vigor de la citada normativa en este ámbito concreto de las especies exóticas https://t.co/ra4MZW2ftO", "id": "1622686718506766346"},{"created_at": "2023-02-06T19:38:48.000Z", "text": "#Política 🥚 | La carestía del huevo crea un mercado negro al alza en la frontera norte de México.\n\nNOTA → https://t.co/gJRq6IO960\n\n#México #Huevo #MercadoNegro", "id": "1622681232491552768"},{"created_at": "2023-02-06T19:31:57.000Z", "text": "@MigracionesPe Señores, las mafias en estan dentro de la institución!  Cómo es posible que en el mercado negro vendan las citas que ustedes pregonan??  @ContraloriaPeru @FiscaliaPeru  @MininterPeru", "id": "1622679507172790284"},{"created_at": "2023-02-06T19:30:44.000Z", "text": "Entonces ahora que hay escacez de huevo en gringolandia, se dispararon los precios y hasta lo están contrabandeando en el mercado negro...\n\n¿Que va a pasar con estos uribistas que están especulando con el huevo?\n\nLa semana pasada unos bellacos me lo ofrecieron a 700!", "id": "1622679201999425553"},{"created_at": "2023-02-06T19:28:02.000Z", "text": "o puede salir bien y tener un re laburo, o me venden los organos en el mercado negro https://t.co/5LUOFj6PB7", "id": "1622678521867866126"},{"created_at": "2023-02-06T19:24:54.000Z", "text": "@requiaooficial Esse é o mercado negro.", "id": "1622677734651531272"},{"created_at": "2023-02-06T19:23:54.000Z", "text": "The latest Daily #Cannes! https://t.co/PWajFQTRA3 Thanks to @globalgrasshopr @mercado_negro @magicarolyne #cannes #cotedazurfrance", "id": "1622677484591321096"},{"created_at": "2023-02-06T19:20:13.000Z", "text": "@ursaum5 Nossa,por isso nso gosto  de passar cartão  por aí,maquininha vom chupa-cabra, já clonaram cartão do marido da minha prima e venderam  no mercado negro  para alguém de outro país se passando por ele, da muita dor de cabeça  ir na justiça  resolver.", "id": "1622676554043035660"},{"created_at": "2023-02-06T19:10:19.000Z", "text": "@DnnCr TENEMOS QUE IR SI O SI, ME VALE VERGA, VENDO UN RIÑON EN EL MERCADO NEGRO", "id": "1622674065159856138"},{"created_at": "2023-02-06T19:09:52.000Z", "text": "Ucrania: Vendiendo la ayuda humanitaria en mercado negro \n- Aha.. so you are selling us the \"Humanitarian aid\" here?\nNo..no. its not the Humanitarian aid..\n- Yes you are..\nYou can't tell. \n- Yes you can, you can see by the special marks on the cans. https://t.co/DK0D1qJ9eU", "id": "1622673949342539809"},{"created_at": "2023-02-06T19:00:00.000Z", "text": "A falta de menos de una semana para disputarse el Super Bowl LVII, en Mercado Negro hicimos una selección de las campañas más recordadas. ▼ https://t.co/fEviplApFk", "id": "1622671468311060486"},{"created_at": "2023-02-06T18:54:46.000Z", "text": "Bolso de mano bolso de mano de cuero genuino patentado beige coco casa blanca mercado negro\nhttps://t.co/KgRXEaJCTE", "id": "1622670152029589504"},{"created_at": "2023-02-06T18:47:37.000Z", "text": "@tjoclock @seesa7w_ @uarmny eu tmb quero muito ir 😭 acho que vou m*tar a ynyn e vender os órgãos dela no mercado negro pra comprar meu ingresso 🥰 aí vou com vocês", "id": "1622668350525513741"},{"created_at": "2023-02-06T18:42:36.000Z", "text": "En 2019 el desvío de combustibles al mercado negro fue de 6.4 mil barriles por día, la cifra represento una caída de 88.6% en comparación a los 56 mil barriles que se registraron en el último año del gobierno de Enrique Peña\n#lopezperrodelnarco", "id": "1622667089000505361"},{"created_at": "2023-02-06T18:42:35.000Z", "text": "De acuerdo con el último Informe Nacional de Seguridad, durante el año pasado se desviaron al mercado negro un promedio de 6.1 mil barriles por día de (Pemex).\nLa cifra representa un aumento de 69.4% con el 2021\n#LopezNarcoComunista \nContinúa 👇\nhttps://t.co/plYrmtIdPa", "id": "1622667085993189387"},{"created_at": "2023-02-06T18:28:20.000Z", "text": "@JonathanBerim Está aumentando el tráfico de armas en mercado negro.", "id": "1622663498449788944"},{"created_at": "2023-02-06T18:23:12.000Z", "text": "@Sapo_pepe77 Negocio é que ancap/agorismo é praticado por quase tudo mundo sem saber que tem esse nome nem que é uma ideología. Desde o comuna até o ancap, tudos em alguma situaçao sonegam, compram de mercado negro, fazem trocas informais, etc. A maior parte da vida de tudo mundo é anarquía.", "id": "1622662208277577734"},{"created_at": "2023-02-06T18:21:47.000Z", "text": "Una persona natural con carrera profesional gana 4 mil soles mensuales, sin embargo, gana las elecciones parlamentarias y pasa a ganar 15 mil soles mensuales. Según un calculo de la revista mercado negro la campaña congresal más austera podría costar $250.(1/2)", "id": "1622661850558078984"},{"created_at": "2023-02-06T18:21:32.000Z", "text": "Apuestas, robos, peleas, mercado negro. Adaptarse o morir https://t.co/isQZzGuY1A", "id": "1622661788406845440"},{"created_at": "2023-02-06T18:21:05.000Z", "text": "@johnSmith90x En el mercado negro se informa que los que participaron en el show del dienton son funcionarios públicos obligados y personas pagas por diputados", "id": "1622661674619600896"},{"created_at": "2023-02-06T18:20:30.000Z", "text": "Esta muy guapa esta skin una lastima que seguro que tenga que vender mi riñon al mercado negro si quiero tener la posibilidad de comprarmela https://t.co/KnCeJLY3Pp", "id": "1622661526976073729"},{"created_at": "2023-02-06T18:11:26.000Z", "text": "La carestía del huevo crea un mercado negro https://t.co/bYw1ZGeHvQ", "id": "1622659245874335744"},{"created_at": "2023-02-06T18:08:39.000Z", "text": "@papelitolloron @sachiblu3 Los dólares entran igual aunque estén en el mercado negro bobos, o te pensas que los imprime Boudou? Por eso no quieren que salgas del país a gastartelos en iPhone afuera", "id": "1622658544154599424"},{"created_at": "2023-02-06T18:05:21.000Z", "text": "I'm at Mercado Negro https://t.co/9ItbtaxCCo", "id": "1622657716895326211"},{"created_at": "2023-02-06T18:05:00.000Z", "text": "🔴#EnVivo | #DeDoceAUna | AMLO: no me voy a pelear con Cárdenas | Carestía de huevo crea mercado negro\n\nLo más reciente de las noticias #DeDoceAUna con Dulce Olvera (@DuulceOlvera) por #SinEmbargoAlAire https://t.co/fCQx0xhmjU https://t.co/av4aXLTBCJ", "id": "1622657626164310016"},{"created_at": "2023-02-06T18:04:38.000Z", "text": "@EdRaposo_ Mercado negro, pode ter certeza.", "id": "1622657533709099010"},{"created_at": "2023-02-06T18:04:00.000Z", "text": "‼️ Aquí hablando como un loco...\n⁉️ Porque no se creó un sistema al estilo \"Álex Saab\" para también pagar los tratamientos de los niños que tenían que operarse en el extranjero? Hay suficientes minerales que se pueden vender en el mercado negro y usar esos fondos para el bien! 🤔", "id": "1622657374648471552"},{"created_at": "2023-02-06T18:03:10.000Z", "text": "#EnVivo | #DeDoceAUna | AMLO: no me voy a pelear con Cárdenas | Carestía de huevo crea mercado negro https://t.co/RdlmPaLjWE vía @SinEmbargoMX https://t.co/JgfgxhOZo9", "id": "1622657166510522368"},{"created_at": "2023-02-06T18:01:29.000Z", "text": "@mcbohm Pronto- é o que precisava pra faltar comida!!!!! Vão caçar boi no campo ????\nPobre não vai conseguir comprar no mercado negro e vai morrer de fome!!!!!", "id": "1622656741786755072"},{"created_at": "2023-02-06T17:54:49.000Z", "text": "@NoahReaverEA Estaría lástima que en un mercado negro no tenes garantía de nada jajaj", "id": "1622655062580371470"},{"created_at": "2023-02-06T17:52:38.000Z", "text": "@LeoCapo__ Lo que decís, además, se alinea perfectamente con mi idea de aumentar todo tipo de impuestos y regulaciones para que el mercado negro crezca.\n\nSale apoyar un impuesto nuevo a los iPhone entonces.", "id": "1622654517010472966"},{"created_at": "2023-02-06T17:52:38.000Z", "text": "@publico_es @LaBasePublico La ley de bienestar animal no protege, no busca el bienestar de los animales, es otro truño más como la ley del si es sólo si o la ley Trans, todo lo que toca Podemos lo empeora, hará que se venda en el Mercado negro, habrá más abandono y animales sin registrar una autentiva 💩", "id": "1622654514791686144"},{"created_at": "2023-02-06T17:43:03.000Z", "text": "@INTZ @NOsFerus1 Às wkkw vou no mercado negro vc gosta de foto ihu vou no", "id": "1622652102504742936"},{"created_at": "2023-02-06T17:38:01.000Z", "text": "@INTZ @NOsFerus1 Às qldkksksks vou no mercado negro vou gravar o to ihu vou não", "id": "1622650838496706577"},{"created_at": "2023-02-06T17:35:02.000Z", "text": "@INTZ @NOsFerus1 Às wkkw vou no mercado negro vou gravar o tô ihu vou no", "id": "1622650085635915784"}]