[{"tweets_quantity": 473},{"created_at": "2023-02-09T01:57:25.000Z", "text": "@EguaPreto Tá, então deixa eu reformular… tu é pavio curto", "id": "1623501291765866499"},{"created_at": "2023-02-09T01:39:49.000Z", "text": "acho que minha mulher tem pavio curto", "id": "1623496861054115841"},{"created_at": "2023-02-09T00:50:49.000Z", "text": "Pavio curto demais!", "id": "1623484531545198592"},{"created_at": "2023-02-09T00:34:52.000Z", "text": "Eu queria não ser pavio curto drx 😤", "id": "1623480517533237248"},{"created_at": "2023-02-09T00:33:45.000Z", "text": "maior sorte que quem conversa cmg tem é eu saber esconder mt bem o pavio curto que eu tenho", "id": "1623480233046188032"},{"created_at": "2023-02-09T00:18:36.000Z", "text": "concordo muito aqui, sasuke entenderia bem o kawaki além de que os dois tem o pavio curto então seria interessante e até engraçado ver mais cenas deles. https://t.co/M1qt8zeEox", "id": "1623476423708094468"},{"created_at": "2023-02-08T23:08:12.000Z", "text": "CLASSIFIQUE O SEU PET\n\nraça: SRD (branco)\nnome: Rumi\nbeleza: 10/10 \ninteligência: 6/10 mei tapado\nraiva: 8/10 pavio curto\njá mordeu alguém: todos os dias\ngosta de passear: ama\napelido: Rumero https://t.co/J4p1LvHsmU https://t.co/PKHEBXjjxx", "id": "1623458704480784386"},{"created_at": "2023-02-08T22:59:46.000Z", "text": "eu fico td assim pq essa bicha vai pra cima, se este homem (que é pm, já têm má índole) fica com pavio curto e decide da um final nela, sobrará para mim tbm ir de comes e bebes.", "id": "1623456584784556034"},{"created_at": "2023-02-08T20:47:25.000Z", "text": "eu tenho muito pavio curto para essas coisas", "id": "1623423278399295489"},{"created_at": "2023-02-08T18:47:23.000Z", "text": "Pavio curto hoje", "id": "1623393067108651015"},{"created_at": "2023-02-08T17:17:17.000Z", "text": "pavio curto\no meu tem 50km aguento mt e sou educada https://t.co/rVIEPHUq4p", "id": "1623370396157284355"},{"created_at": "2023-02-08T17:15:43.000Z", "text": "O pavio curto de dona Isabel Cristina que habita em mim não permite https://t.co/4DVt6nmrSV", "id": "1623369998679871490"},{"created_at": "2023-02-08T17:14:16.000Z", "text": "a verdade é que lauren tem o fandom mais insuportável daqui, se ela não aguenta então é claro que ela vai xingar e reclamar, não julgo não, eu tbm tenho pavio curto", "id": "1623369633574096908"},{"created_at": "2023-02-08T17:04:16.000Z", "text": "pensando no meu pavio curto q vai me trazer problemas algum dia", "id": "1623367120464629760"},{"created_at": "2023-02-08T15:43:18.000Z", "text": "Hoje eu acordei de pa virada pra zoada ou qualquer tipo de grosseria, bem pavio curto mesmo pra sumir no meio de uma quinta", "id": "1623346744841973762"},{"created_at": "2023-02-08T14:12:37.000Z", "text": "#Maisvocê Pior escolha do publico foi ter tirado a Tina agora, ela sem duvidas iria movimentar mais o jogo por ter esse pavio curto e bater de frente com os participantes.\nmas resolveram deixar o Black que não agrega a nada pro #bbb", "id": "1623323922136530946"},{"created_at": "2023-02-08T13:59:56.000Z", "text": "imagina você sair do canadá, ir para o interior do RS no Brasil e se apaixonar por um garota com pavio curto que tem sotaque gaúcho, é emo e lésbica emocionada com medo de patos?\n\ne vocês se beijam na chuva 🫰🏻", "id": "1623320731349123072"},{"created_at": "2023-02-08T13:14:42.000Z", "text": "ultimamente tô pavio curto demais, veio com ignorância comigo ,vai ter que aguentar também", "id": "1623309344505843714"},{"created_at": "2023-02-08T13:10:59.000Z", "text": "Jennie. 🥟\n— Líder das líderes de torcida. \n— Repetiu e tá fazendo de novo.\n— Considera Jisoo a melhor amiga.\n— Poliglota e multi talentos. \n— Conhecida por ser pavio curto.\n— Tem dois Cachorros e mora só.\n— Boa condição financeira.\n— Bisexual mas diz que odeia homem. https://t.co/Kl1MtNBoDQ", "id": "1623308410060939266"},{"created_at": "2023-02-08T13:03:57.000Z", "text": "o romance do hearth e o li ming,sendo o enemy to lovers de um pobre grosseiro pavio curto e um mimadinho psicologicamente abalado não sabendo lidar com a doença que tem, MEU DEUS OURO PURO", "id": "1623306640723247106"},{"created_at": "2023-02-08T11:58:15.000Z", "text": "Mas também, o que eu tinha de pavio curto, tô 3 vez mais ainda, é, se estressar uma hora sempre estoura", "id": "1623290105992556544"},{"created_at": "2023-02-08T05:39:46.000Z", "text": "@drykalima1705 Eu só igual ele amg. E tbm sou pavio curto. Só sendo uma santa pra ficar com ele.", "id": "1623194859484880896"},{"created_at": "2023-02-08T05:39:01.000Z", "text": "@comentyweb Amiga ele é muito teimoso, cabeça dura eu n ia fica com ele nunca pq eu tenho pavio curto demais", "id": "1623194671462723584"},{"created_at": "2023-02-08T03:23:26.000Z", "text": "não dá, se eu não falar as coisas, passo até mal. esse negócio de calada vence não vai funcionar nunca com o pavio curto que tenho", "id": "1623160550103318528"},{"created_at": "2023-02-08T03:06:45.000Z", "text": "Eu preciso ser forte todo dia desde quando eu nasci pq amanhã posso morrer, pq a vida já me bateu demais. E  mtos me lêem como ignorante e pavio curto. Mas mtos colegas brancos, rodeados de brancos, são egoístas , ignorantes e soberbos são mais acolhidos e idolatrados .", "id": "1623156351948972034"},{"created_at": "2023-02-08T02:53:28.000Z", "text": "O que que esse black fez na casa gente? O cara tá perdido. Tina é pavio curto, fala na cara e jogadora. Não é possíveeeel", "id": "1623153007411044353"},{"created_at": "2023-02-08T02:41:45.000Z", "text": "@BlogRaposa Esse time aí acho que faz uns 14 pontos no ano, poh n da mano, paciência de Cruzeirense tem limite, a gente já tem pavio curto depois de 4 anos de desgraça tem que ficar mais um ainda? N da ! Precisamos aí de pelo menos uns 6 titulares", "id": "1623150058634969088"},{"created_at": "2023-02-08T01:40:07.000Z", "text": "@Jejoaqim As decepções da vida me fizeram ter pavio curto com quem não me respeita.", "id": "1623134548601995264"},{"created_at": "2023-02-08T00:54:06.000Z", "text": "Pelo meu jeito se engana quem pensa que eu sou pavio curto, meu pavio é longo até demais. Pra eu pegar corda com algo demora muito, vá lá pegar corda com uma doida que eu nem conheço fazendo fofoca com meu nome.", "id": "1623122967780524032"},{"created_at": "2023-02-07T23:49:44.000Z", "text": "Aí eles vem reclamar pra mim que concordo super com o meu irmão gêmeo até pq ele vê o meu sofrimento aqui obviamente não vai querer passar pelo mesma situação até pq ele tem pavio curto.\nDe coração eu sou muito grata por tudo que eles estão fazendo pra realizar um sonho", "id": "1623106769068204034"},{"created_at": "2023-02-07T23:44:59.000Z", "text": "Q depressaumm, saporra voltou e ainda trouxe pavio curto de brinde", "id": "1623105574807171072"},{"created_at": "2023-02-07T23:06:05.000Z", "text": "@vaidesmaiar Pra mim alface merece um top 5, totalmente descompensado das ideias e sem medo de se colocar no game kkkk além do pavio curto", "id": "1623095784244760582"},{"created_at": "2023-02-07T23:05:03.000Z", "text": "A trama é um padre pavio curto e agressivo que bate num agiota e sem provas, é preso né, mas um padre amigo dele faz uns acordo pro coitado ir pra outra paróquia e nisso envolve com uma mulher que tá de olho no padre nervosinho, mais um detetive burro e a parceira biluteteia", "id": "1623095523753316353"},{"created_at": "2023-02-07T22:59:07.000Z", "text": "As vezes é difícil ser estressada e pavio curto", "id": "1623094031780614145"},{"created_at": "2023-02-07T22:35:35.000Z", "text": "@HaterdoNait ah isso n é motivo pra exposed eu acho, ele só é pavio curto", "id": "1623088109150695425"},{"created_at": "2023-02-07T22:11:09.000Z", "text": "@NaoInviabilize @imjoaos Eu te amo Déia! Eu sou conhecida por ser extremamente grossa e pavio curto por responder às pessoas da mesma forma que você", "id": "1623081961135943680"},{"created_at": "2023-02-07T22:02:06.000Z", "text": "@danthonvl Tô pavio curto n vem com papinho não", "id": "1623079682366218246"},{"created_at": "2023-02-07T21:55:02.000Z", "text": "Mainha dizendo q Julia era encrenqueira e tinha o pavio curto na escola(Jardim II)", "id": "1623077905839407108"},{"created_at": "2023-02-07T21:10:55.000Z", "text": "@l_over Dica:\nDerrete toda a cera, tira o pavio curto, pega um barbante, molha ele na cera líquida e depois coloca ele no lugar do pavio curto.\nE para a cera derreter uniforme, tampa a vela com papel alumínio com um furo no meio, que ele ajuda a aquecer o pote e distribuir o calor", "id": "1623066800861720576"},{"created_at": "2023-02-07T20:10:59.000Z", "text": "@carolcortezp Tou com o pavio curto igual o dele 😂😂😂😂😂", "id": "1623051719880986624"},{"created_at": "2023-02-07T18:02:05.000Z", "text": "Ai na moral pavio curto, essas merdas desnecessárias eu to tirando da minha vida, drama, carência, papo furado, tudo isso eu to jogando pro lado", "id": "1623019282190766081"},{"created_at": "2023-02-07T16:28:49.000Z", "text": "Lembram da gripe/resfriado que peguei? Então... Virou faringite... DE NOVO\n\nNão aguento mais o pavio curto da minha faringe, qualquer coisinha ela fica irritada", "id": "1622995807791198219"},{"created_at": "2023-02-07T15:36:38.000Z", "text": "@otaviouga Como sou pavio curto resolveria o problema bloqueando 💅🏽", "id": "1622982675970523136"},{"created_at": "2023-02-07T15:32:22.000Z", "text": "Desabafo, pq sim: \nSempre tive o pavio curto, já tratei muita gente e situações de forma errada por causa disso. Mas conforme fui ficando velha, fui aprendendo que não era a melhor forma de fazer as coisas. Faz uns 6 anos que passei a usar a empatia como base pra me relacionar +", "id": "1622981605391314945"},{"created_at": "2023-02-07T15:12:48.000Z", "text": "o conceito da kara ser uma loira alta musculosa e de pavio curto e namorar o brainy q eh um twink verde magricelo super inteligente", "id": "1622976678493315074"},{"created_at": "2023-02-07T13:29:07.000Z", "text": "como diria a senhora minha mãe: pavio curto, não. sem pavio nenhum", "id": "1622950586395107329"},{"created_at": "2023-02-07T13:12:10.000Z", "text": "@lovedylanwang @otarianonews foi necessária. O povo já entrou com discurso pronto p atacar ela pq sabia q ela era pavio curto, resumindo se não fosse deolane a fazenda teria acabando antes de começar pq ela era a única q rendia, até a campeã só ganhou pq deolane deu enredo", "id": "1622946322889207808"},{"created_at": "2023-02-07T09:21:19.000Z", "text": "@ls69360 @LessaDamico @RezendeTome nada haver, tem gente que tem pavio curto, ainda mais se acontecer alguma injustiça ou algo, por isso eu não julgo não sei o desfecho completo da historia, ele não era bandido, vc nem pode afirmar isso e já está querendo julgar, esse são os evangelicos de hoje em dia kkkkkkkkkkkk", "id": "1622888227634806786"},{"created_at": "2023-02-07T04:23:09.000Z", "text": "@choquei Ele muito pavio curto", "id": "1622813188432723969"},{"created_at": "2023-02-07T03:52:46.000Z", "text": "@tommocavalao eu sou pavio curto, e pelos Larry eu dou minha vida graças a deus", "id": "1622805545047687168"},{"created_at": "2023-02-07T03:12:18.000Z", "text": "@eaii_thamy KKKKKKKKKK perco tudo com um homem de pavio curto e q fala grosso (tóxica", "id": "1622795359079526400"},{"created_at": "2023-02-07T03:05:07.000Z", "text": "Vocês acham a Tina grossa? Gente, eu acho ela pavio curto, sem lenga lenga, e não tá errada, aquilo é um jogo, não é uma colônia de férias pra todo mundo sorrir e acenar 🗣️😅 #bbb2023 #BBB23", "id": "1622793552794120197"},{"created_at": "2023-02-07T03:00:54.000Z", "text": "@cleo Eu fofoca, pego ar e tenho pavio curto... iam me odiar", "id": "1622792489659772930"},{"created_at": "2023-02-07T02:51:08.000Z", "text": "Umas bestialidades eu tenho uns pavio curto", "id": "1622790032774860802"},{"created_at": "2023-02-07T02:43:25.000Z", "text": "Esse alface é muito pavio curto. O cara é meio desequilibrado", "id": "1622788091529334785"},{"created_at": "2023-02-07T02:42:10.000Z", "text": "@choquei Dodói, sem filtro e pavio curto. Perfeito.", "id": "1622787776117612544"},{"created_at": "2023-02-07T02:40:48.000Z", "text": "engraçado que a griphao é super pavio curto e ignorante na hora dela mas a tina que é grossa e rude ehehhehehehehehhehejejejjejejejejje #BBB23", "id": "1622787431719137280"},{"created_at": "2023-02-07T02:39:35.000Z", "text": "Se você nasceu em 7, 16, 25, tem caminho de vida 7 ou 7 em seu nome, você é um excelente estudioso, filósofo e pesquisador por natureza. Também é pavio curto e muito original para se entender com as pessoas comuns. Representando santidade, a vida conjugal do 7 pode ser sem brilho", "id": "1622787124989755392"},{"created_at": "2023-02-07T02:39:33.000Z", "text": "Alface é pavio curto demais e infelizmente vejo pouca gente perceber ou explorar isso na casa", "id": "1622787116555030533"},{"created_at": "2023-02-07T02:11:08.000Z", "text": "Essa edição só tem participantes pavio curto\n#BBB23", "id": "1622779966302691328"},{"created_at": "2023-02-07T02:08:41.000Z", "text": "impressão minha ou o tadeu tá com o pavio curto?", "id": "1622779349412859904"},{"created_at": "2023-02-07T02:05:59.000Z", "text": "Tadeu hoje tá pavio curto hein! #BBB23", "id": "1622778670992568320"},{"created_at": "2023-02-07T02:04:59.000Z", "text": "Meu defeito e ter opinião forte e o pavio curto demais.", "id": "1622778419036532736"},{"created_at": "2023-02-07T01:43:02.000Z", "text": "Eu sempre fui “pavio curto” mas de uns dias pra cá eu tô me superando, socorro Deus me dá paciência", "id": "1622772893892374528"},{"created_at": "2023-02-07T00:37:49.000Z", "text": "Grande chance do Fred se irritar com o Cris no jogo de hoje, quem acompanha ele antes do bbb, sabe que ele tem pavio curto pra algumas coisas...   \n#SpaceCR", "id": "1622756482130247682"},{"created_at": "2023-02-07T00:17:35.000Z", "text": "E num frasco pequeno o perfume é melhor\nSe tem pavio curto, o dela é menor\nEla se estressa por qualquer besteira\nE também dá risada de qualquer bobeira..🎶", "id": "1622751390773698563"},{"created_at": "2023-02-07T00:04:51.000Z", "text": "eu odeio ser pavio curto", "id": "1622748186405138432"},{"created_at": "2023-02-06T23:56:48.000Z", "text": "@tuitamarcia O limite dele é o pavio curto.", "id": "1622746158736056320"},{"created_at": "2023-02-06T23:41:25.000Z", "text": "@Iinogravity Rafa pavio curto, super verdade https://t.co/aHu7YWQlG3", "id": "1622742289918443520"},{"created_at": "2023-02-06T23:34:47.000Z", "text": "caras eu sou mt pavio curto\nse fazem uma porra dessa cmg e eu amaldiçou todo mundo e me mato na frente de quem fez só pra traumatizar mais ainda https://t.co/hD471nfefb", "id": "1622740618316324870"},{"created_at": "2023-02-06T23:01:01.000Z", "text": "e hoje o pavio curto estorou e queimou 4 vezes", "id": "1622732122388676610"},{"created_at": "2023-02-06T22:57:54.000Z", "text": "@w_silva00 Não tenho muita paciência pai bah, pavio curto", "id": "1622731338829684739"},{"created_at": "2023-02-06T22:30:06.000Z", "text": "Não tem cabimento  o Cezar ficar . A tina movimento a casa muito mas que ele .. ela já atendeu big fone já teve treta com a Domi ela é pavio curto rende mas que ele . Que não sabe oque tá fazendo lá https://t.co/y8yRXK4e5Q", "id": "1622724340218228737"},{"created_at": "2023-02-06T20:58:36.000Z", "text": "@ellxnnn Slk mano, pq o cara avançou pra cima de um policial armado, logo esses policiais que são tudo pavio curto se achando os fodao por ter arma", "id": "1622701314865070087"},{"created_at": "2023-02-06T19:19:56.000Z", "text": "@vitorbala15 Teguinha quer ligar o modo th pavio curto kkkkkkk tão tá", "id": "1622676483310293005"},{"created_at": "2023-02-06T18:50:12.000Z", "text": "@seokjincute Ela é pavio curto kkk https://t.co/bGgQpjYi2O", "id": "1622669003306016800"},{"created_at": "2023-02-06T18:45:09.000Z", "text": "Sério, o que esse povo que tá votando na Tina tem na cabeça? Ela é uma das que mais movimenta o jogo, tem pavio curto (o que é perfeito pro programa) e não tem medo do embate… péssimo sinal pro desenrolar dessa edição #BBB23", "id": "1622667729755938817"},{"created_at": "2023-02-06T18:29:03.000Z", "text": "@vaidesmaiar O Cezar é ótimo, mas cada dia mais ele está se fechando e sumiu na casa. Parece que sugaram a alegria dele. Eu gosto do Gabriel, queria que ele ficasse. A Tina tem pavio curto, ela promete muito.", "id": "1622663677907173377"},{"created_at": "2023-02-06T16:39:17.000Z", "text": "sério eu ODEIO ter pavio curto pq quando eu tô brigando com a pessoa pelo telefone eu só sinto nos meus dedos minhas unhas entrando na porra do rosto da pessoa e eu arregaçando a cara dela", "id": "1622636055630323713"},{"created_at": "2023-02-06T16:29:51.000Z", "text": "Desimpedidos é pavio curto mesmo. Sapato até gaguejou 🤣🤣🤣 #BBB23 https://t.co/chv6zwn1T5", "id": "1622633680123330569"},{"created_at": "2023-02-06T16:01:36.000Z", "text": "Boco roso tem o pavio curto só finge que é paz e amor https://t.co/HWmyz4M3uh", "id": "1622626573290536966"},{"created_at": "2023-02-06T15:59:29.000Z", "text": "existe o pavio curto, e existe eu, uma bomba inconsequente que explode a qlq momento. \numa merda", "id": "1622626038533464065"},{"created_at": "2023-02-06T14:13:06.000Z", "text": "irritada e com pavio curto https://t.co/2htijymLh6", "id": "1622599266492420102"},{"created_at": "2023-02-06T14:01:39.000Z", "text": "Um bom dia triste sabendo que Tina vai sair rejeitada pq não é planta e tem pavio curto #bbb23", "id": "1622596385705959427"},{"created_at": "2023-02-06T12:26:28.000Z", "text": "@david_terans @AthleticoPR Te amo rey de pavio curto 👑🌪", "id": "1622572431427731457"},{"created_at": "2023-02-06T11:27:31.000Z", "text": "Memória longa, pavio curto\nNesse approach e pá", "id": "1622557598183481346"},{"created_at": "2023-02-06T11:05:07.000Z", "text": "meu estresse e pavio curto é porque eu n  do tem uns 5 meses 😔", "id": "1622551960636235777"},{"created_at": "2023-02-06T11:00:30.000Z", "text": "Me surpreendi com Hugo Moura e Cuello ontem. Eles tem pavio curto e ficaram de boas.", "id": "1622550796368838657"},{"created_at": "2023-02-06T10:54:29.000Z", "text": "@chicobarney Sim maia o telespectador adora planta ..Tina tem pavio curto  bate de frente sem medo ..\nVai ficar duas mosca morta crase e Gabriel", "id": "1622549283202338817"},{"created_at": "2023-02-06T10:52:44.000Z", "text": "@lucasmaciel O povo adora uma planta e um pakestrinha essa cesar e Gabriel é zero entretenimento.\nTina bate de frente tem pavio curto  ...vai ficar essas duas mosca morta", "id": "1622548842481610753"},{"created_at": "2023-02-06T09:33:21.000Z", "text": "@BruxinhaLady Eu me empolguei muito na Tina mas ela deixa muito a desejar. Não consigo ver essa mulher jogadora porque ela nem movimenta o jogo galera!! O deserto tem que rachar, o fundo do mar tbm, o black é leva e traz ( vai gerar caos) e Gabriel (tem pavio curto) vai gerar tbm.", "id": "1622528868216107009"},{"created_at": "2023-02-06T04:38:03.000Z", "text": "@dra_laiscaldass Prefiro que o Gabriel saia. Ele ele é uma ótima pessoa para conviver, é legal, mas em termos de jogo ele acrescenta menos que o Cezar e a Tina.\n\nE a Tina, Laís, pode ter o jeito pavio curto dela, direto, mas é carinhosa com os amigos e tá pra jogo.", "id": "1622454549553315840"},{"created_at": "2023-02-06T04:12:06.000Z", "text": "@pacocaofgod Pô, acho mó sacanagem, Tina pode ser impulsiva sim, mas ela não se esconde, ela joga na cara mesmo, tava brigando com Gustavo no intervalo inclusive\n\nPessoal tem é medo de mulher com pavio curto pra besteira", "id": "1622448019969904640"},{"created_at": "2023-02-06T04:10:13.000Z", "text": "#ForaCezar sem pestanejar. Tina ainda vai arrumar muita confusão, pavio curto. Cezar é o marasmo de sempre", "id": "1622447546265227266"},{"created_at": "2023-02-06T03:57:06.000Z", "text": "A Tina pelo menos tem pavio curto e isso pode gerar boas tretas \nPra mim o mosca pode vir com Deus", "id": "1622444244232290304"},{"created_at": "2023-02-06T03:49:18.000Z", "text": "@Schwalbert_ @vaidesmaiar A Tina não é surtada, apenas tem pavio curto e é coerente em todas as suas tretas até o momento.", "id": "1622442282908532738"},{"created_at": "2023-02-06T03:45:43.000Z", "text": "@choquei Não tirem Tina, Alface e Domitila pf . Os 3 tem pavio curto e arrumam briga fácil", "id": "1622441380567023617"},{"created_at": "2023-02-06T03:36:15.000Z", "text": "@AnnaHenriques_ Acho um mala tbm... Cagador de regra. Paga de civilizado e calmo, mas tem pavio curto kkkkk uns nerdola do twitter conseguiram irritar ele", "id": "1622438997099257856"},{"created_at": "2023-02-06T03:14:14.000Z", "text": "olha, tem coisas q sinceramente eu agradeço por não ter um pavio curto", "id": "1622433456893444096"},{"created_at": "2023-02-06T02:52:31.000Z", "text": "eu aprendo o todos os dias o significado de amizade com você, tem um mês que eu sai daí e tô morrendo de saudadezinha, você é a sorte mais linda de todas, minha bomba de pavio curto! https://t.co/rdXqF24ajk https://t.co/MIZrEoCRwo", "id": "1622427994433142784"},{"created_at": "2023-02-06T02:48:12.000Z", "text": "@legadaodamassa Dois encrenqueiras pavio curto! Deixem eles aí pelo amor de Deus", "id": "1622426907122798594"},{"created_at": "2023-02-06T00:35:26.000Z", "text": "@AlexNegrunes @metalsujo Nelsinho era pavio curto. Bom técnico, mas jamais deveria voltar ao Corinthians após nos trocar pelo Palmeiras em 91. Voltou mais 3 vezes. Orgulho e criatividade estavam em falta naquela época...", "id": "1622393493007081473"},{"created_at": "2023-02-06T00:02:39.000Z", "text": "Tô ficando pavio curto", "id": "1622385246841847809"},{"created_at": "2023-02-05T23:44:47.000Z", "text": "O Vitória perdeu. Purtanto, eu peço que todos vocês me deixem em paz porque eu tenho um pavio curto, sabe?!", "id": "1622380747515469826"},{"created_at": "2023-02-05T23:33:38.000Z", "text": "to me sentindo muito pressionado e virei uma bomba-relógio descontrolada e com pavio curto\n\nah, o amor fraternal", "id": "1622377944323690496"},{"created_at": "2023-02-05T23:15:18.000Z", "text": "seu pai era um homem bom (alcoólatra) cheio de bem querer (pavio curto) você é filha dele, o que tinha nele tem em você 🎶", "id": "1622373329033125889"},{"created_at": "2023-02-05T22:14:02.000Z", "text": "@augustosay @draameirelles Minha mãe e meu irmão são arianos e sei que são bem pavio curto,estourados,zero paciência,quer tudo na hora,tipo o Alface.", "id": "1622357911572828161"},{"created_at": "2023-02-05T21:40:18.000Z", "text": "@bisigilopauzudo Hahahahahah pq hoje tô com pavio curto", "id": "1622349422129446912"},{"created_at": "2023-02-05T20:32:28.000Z", "text": "Xavi e seu pavio curto KAKAKAKKAKAKAKKAKAK", "id": "1622332350255226880"},{"created_at": "2023-02-05T20:24:36.000Z", "text": "pra inicio de conversa, não deveriam dar atenção pra ele, igual fizeram cmg🤙mas ninguém nunca vai concordar cmg pq eu sempre fui o \"pavio curto\"", "id": "1622330369734320128"},{"created_at": "2023-02-05T20:04:28.000Z", "text": "@peterjordan100 Defeito: pavio curto pá um krl qualidade: guitarrista promissor kkakaakak", "id": "1622325303048560640"},{"created_at": "2023-02-05T18:24:15.000Z", "text": "@xxhtax eu tenho outra visão, mas tmb n ajuda ele em nada kkk, Acho ele totalmente arrogante e que n sabe ouvir ninguém, além de ser pavio curto. A mascara dele ja caiu, ele n vai conseguir aguentar +10 dias", "id": "1622300082686119936"},{"created_at": "2023-02-05T18:10:58.000Z", "text": "alguém me fala a posição astral das coisas pra eu explicar meu pavio curto dos últimos dias", "id": "1622296740287086594"},{"created_at": "2023-02-05T17:19:16.000Z", "text": "Quando eu virei essa pessoa de pavio curto?", "id": "1622283730533367810"},{"created_at": "2023-02-05T17:09:07.000Z", "text": "Infelizmente me tornei uma pessoa que não tem mais nem o pavio curto e já parte logo pra gritaria quando algo irrita. Sim, quem grita não tem razão, mas eu não quero ter razão, eu só quero colocar minha raiva pra fora pra não socar um e quebrar tudo. Eu enlouqueci. Queria sumir!", "id": "1622281176890187783"},{"created_at": "2023-02-05T14:57:49.000Z", "text": "Bakugou Katsuki! \n\n☆26 anos\n☆gay demi-ace\n☆cursou animação na Yueei\n☆trabalha na Endeavor's há quase 3 anos como character designer\n☆tem pavio curto e é direto\n☆nem todos gostam dele por conta de seu linguajar https://t.co/224DRL1Kek", "id": "1622248134649778176"},{"created_at": "2023-02-05T14:38:10.000Z", "text": "Fico bolada por ter o pavio curto e estourar muito rápido, parece que estou reforçando o estereótipo que os homens criaram em cima da gente de sermos histéricas.", "id": "1622243187711524864"},{"created_at": "2023-02-05T14:31:14.000Z", "text": "@vikzalewski E ainda tem gente que diz que o Deus do Antigo Testamento é pura sanguinolência , de pavio curto, mandava matar todo mundo sem motivo algum e tals. É um argumento de gente que não leu, ou fingiu que não leu passagens como estas 🤔", "id": "1622241442390315013"},{"created_at": "2023-02-05T12:48:46.000Z", "text": "Mansidão não é apenas falar com brandura. Mas também, ter a habilidade de educar os ânimos!\n—\nProvérbios 12:16\nO insensato tem pavio curto e explode na hora, mas o prudente ignora o insulto e mantém a calma.", "id": "1622215654928535553"},{"created_at": "2023-02-05T12:06:11.000Z", "text": "Acordei com o pavio curto hj 🤯", "id": "1622204939240882178"},{"created_at": "2023-02-05T06:28:41.000Z", "text": "A Bruna pode ser pavio curto, explosiva, doidinha mas ela é autêntica e fala o que pensa na lata.  Eu vejo muita sinceridade qdo ela fala. Já na outra eu vejo falsidade e amizade e relacionamentos por conveniência. #BBB23", "id": "1622120003620290561"},{"created_at": "2023-02-05T05:28:41.000Z", "text": "Nunca imaginei que eu ia dizer isso, mas, o Alface é muito necessário para o #BBB23 .. esse personagem pilhado, aloprado, equivocado, pavio curto... tá sendo uma das poucas atrações de um BBB onde todo mundo quer jogar, mas ninguém gera um enredo. #BBB", "id": "1622104907573563392"},{"created_at": "2023-02-05T04:12:11.000Z", "text": "the final egirl pavio curto 🤧🤧💣💥✨ https://t.co/LXXS0lTPs2", "id": "1622085652454989827"},{"created_at": "2023-02-05T04:11:47.000Z", "text": "Acredita que só agora, com 30 anos na fuça , vim entender a expressão “pavio curto”? 🤦🏻‍♀️", "id": "1622085551628099584"},{"created_at": "2023-02-05T02:23:13.000Z", "text": "@UnasRiseth Pior que já vi gente falando que é contra o Abel por ele ser destemperado. Não pode ser pavio curto e nem “desleal” como o Casagrande pintou aí, tão à procura de Jesus.", "id": "1622058230934274050"},{"created_at": "2023-02-05T02:09:12.000Z", "text": "Eu tenho o pavio curto pra caralho, a cara esquenta rápido!", "id": "1622054702497075205"},{"created_at": "2023-02-05T02:06:11.000Z", "text": "tô com o pavio curto pra certas coisas juro", "id": "1622053944712118272"},{"created_at": "2023-02-05T01:58:47.000Z", "text": "excesso de raiva e pavio curto\n- \nquerer todos bem https://t.co/t91l8B8RZR", "id": "1622052084676804609"},{"created_at": "2023-02-05T01:52:45.000Z", "text": "as pessoas dizem que é foda eu ter pavio curto pra gente babaca e sem noção \nmas olha eu não sou obrigada a tolerar certas coisas não, me poupe", "id": "1622050562689613827"},{"created_at": "2023-02-05T00:25:53.000Z", "text": "@ElaclsE @chapeudoranpo Eu amo muito o fato de que a pessoa mais gentil e ingênua da franquia é o maior fã declarado do mais pavio curto e inseguro de si 😭", "id": "1622028704426729473"},{"created_at": "2023-02-05T00:08:07.000Z", "text": "@o_felipe_cf É por isso que evito ver certas coisas pq tenho pavio curto e sei que vou passar do ponto .....", "id": "1622024232006815748"},{"created_at": "2023-02-04T23:45:12.000Z", "text": "Agr entendo de onde tirei todas as minhas reclamações e pavio curto", "id": "1622018465459568643"},{"created_at": "2023-02-04T22:52:21.000Z", "text": "@leozinotrentim É jovem, pavio curto, mas aguentar Diogo, Vilela, Jenison, Careca,,Lima,Michel, Iago, Lucas, Alvarino,Mozart o cara precisa ser um santo.", "id": "1622005163446632449"},{"created_at": "2023-02-04T22:50:39.000Z", "text": "@Natanaelv1eira Sim, amigo. O mosca é um fofo, esse Bruno tem sorte de não ser alguém de pavio curto feito eu", "id": "1622004735678054403"},{"created_at": "2023-02-04T21:45:28.000Z", "text": "@CavalinhoMilao Não curto a ideia do Lautaro ou Barella como capitães.\nSão muito pavio curto.", "id": "1621988333567066113"},{"created_at": "2023-02-04T20:49:47.000Z", "text": "@preguiscreve22 Ultimamente nem tanto, mas eu era muito pavio curto, falou merda que me irrite, block logo, agora eu silencio mais", "id": "1621974322523807746"},{"created_at": "2023-02-04T20:38:02.000Z", "text": "@peterjordan100 Maior defeito: pavio curto \n\nMaior qualidade: tô trabalhando nisso, aínda não descobri.", "id": "1621971362003795968"},{"created_at": "2023-02-04T20:03:09.000Z", "text": "O argentino é pavio curto porque não insere funk carioca no seu cotidiano", "id": "1621962585640779776"},{"created_at": "2023-02-04T18:11:52.000Z", "text": "Minha mãe cuidou e me protegeu dms, acho q é por isso q sou tão pavio curto quando se trata de cuidar dela", "id": "1621934580738494466"},{"created_at": "2023-02-04T18:04:50.000Z", "text": "Nesse bbb vai todo mundo se detestar eles tem pavio curto.", "id": "1621932808372457473"},{"created_at": "2023-02-04T17:59:14.000Z", "text": "já tenho o pavio curto, tô de tpm, e tem gente que ainda quer ficar me estressando… olha, sinceramente", "id": "1621931398956257280"},{"created_at": "2023-02-04T17:51:41.000Z", "text": "@centralreality Não tá aguentando sustentar o personagem, hahaha. Adoro🥰\n“Sou muito boazinha pra ti”\nDevia dizer “ sou muito hipocrita pra ti”.\nAdoro Bruninha e seu pavio curto.❤️", "id": "1621929499326554112"},{"created_at": "2023-02-04T16:42:43.000Z", "text": "Não sei se sou eu ficando pavio curto ou as pessoas sem noção aumentaram", "id": "1621912145343430657"},{"created_at": "2023-02-04T14:29:18.000Z", "text": "Te juro,tem dias que amanheço com o pavio curto afim de onda com todo mundo", "id": "1621878567469547524"},{"created_at": "2023-02-04T13:57:31.000Z", "text": "@i4kmoes O bom que a Bruna não deita pra essa sonsa nem a pau, ja sobe o tom e mete um \" porra do quarto\", kkkkk pavio curto demais, adoro.", "id": "1621870570127196160"},{"created_at": "2023-02-04T12:25:41.000Z", "text": "pavio curto, meio insensível sem perceber https://t.co/GST5d8ZB4w", "id": "1621847459239542785"},{"created_at": "2023-02-04T11:51:25.000Z", "text": "@BlogdoNoblat Na idade de Lula, o filtro já se foi faz tempo! É necessário que o @costa_rui , ou a @JanjaLula , arrumem urgentemente, alguém pra calá-lo, antes  que saia merdas. Esse pavio curto, não combina com o projeto.", "id": "1621838836832649216"},{"created_at": "2023-02-04T11:28:12.000Z", "text": "A BIRIBINHA TEM PAVIO CURTO, É FÁCIL FAZER  ELE PERDER A CALMA. https://t.co/YKCyVpuAUo", "id": "1621832994427125762"},{"created_at": "2023-02-04T10:20:35.000Z", "text": "@MariaRonildadeO @randolfeap @felipeneto Acostumem-se ou metam a mão. Pacificar um país como? Se os criminosos baderneiros continuam soltos, provocando e promovendo cizânias? @felipeneto eu tenho pavio curto, apesar de não ser uma pessoa pública e nem autoridade, em situações assim eu teria quebrado o nazista", "id": "1621815976596750338"},{"created_at": "2023-02-04T06:41:37.000Z", "text": "\"Apenas um jovem, com o pavio curto\nEstava me sentindo preso, queria me liberar\nSonhava com grandes coisas\nE queria deixa\"-@imaginedragons\n\n#imaginedragons #citações #citaçõeseprovérbios #provérbios https://t.co/qfqgEKVRwk", "id": "1621760873818636288"},{"created_at": "2023-02-04T05:45:01.000Z", "text": "@feltrinoficial Pavio curto", "id": "1621746630050385921"},{"created_at": "2023-02-04T04:34:27.000Z", "text": "Fique longe de quem tem pavio  curto, pq é contagioso, você ficará igual e isso fará muito mal a você", "id": "1621728869152706561"},{"created_at": "2023-02-04T04:03:58.000Z", "text": "E o ota, pavio curto", "id": "1621721196927623168"},{"created_at": "2023-02-04T03:17:55.000Z", "text": "@feltrinoficial Difícil é achar qualidade kkkk\nFrio\nPavio curto\nImpulsivo…\nE por aí vai", "id": "1621709608770306049"},{"created_at": "2023-02-04T02:04:52.000Z", "text": "E essa chamada da @globoplay pra reprise de quatro por quatro? Pegaram as protagonistas mulheres e atribuíram adjetivos como “pavio curto”, “inflexível”, “invisível”. Qd na vdd eram mulheres lutando contra o machismo dos anos 90. É… tem coisas que n mudaram mt de lá pra cá.", "id": "1621691227006435330"},{"created_at": "2023-02-04T01:53:53.000Z", "text": "Como pode eu ter pavio curto e ainda sim ser extremamente paciente", "id": "1621688461437669377"},{"created_at": "2023-02-04T01:26:02.000Z", "text": "@feltrinoficial Grossa, pavio curto e estressada 😒", "id": "1621681452122251264"},{"created_at": "2023-02-04T01:20:34.000Z", "text": "@feltrinoficial Pavio curto", "id": "1621680079309774849"},{"created_at": "2023-02-04T01:11:38.000Z", "text": "Queria ser menos pavio curto", "id": "1621677830047137794"},{"created_at": "2023-02-04T00:35:45.000Z", "text": "Pavio curto. Me irrito e perco a paciência com MUITA facilidade https://t.co/h2tZbEnzlv", "id": "1621668797559046151"},{"created_at": "2023-02-04T00:29:16.000Z", "text": "@bczdcmmd defeitos: sou inseguro p crlh, tenho pavio curto e sou desinteressante (tem mt mais)\n\nqualidades: tenho 3 gatos e meu cabelo eh bonito", "id": "1621667165433724933"},{"created_at": "2023-02-03T23:50:10.000Z", "text": "@oflamenguista69 Dizem que é  pavio curto...", "id": "1621657327047790593"},{"created_at": "2023-02-03T22:40:44.000Z", "text": "@futnostalgico Se não fosse pavio curto, seria indicado a melhor do mundo fácil.", "id": "1621639854478999552"},{"created_at": "2023-02-03T21:23:12.000Z", "text": "@feltrinoficial Pavio curto, me irritado fácil", "id": "1621620341100494848"},{"created_at": "2023-02-03T20:47:49.000Z", "text": "@feltrinoficial Pavio curto.", "id": "1621611437738135552"},{"created_at": "2023-02-03T20:37:31.000Z", "text": "@CailinneRitche3 Exatamente! Não entendo isso… e digo mais, a gente tem é q se prepar… pq esse “ódio” ao Abel, vai vir tbm ao Pezzolano. Pq o Pappa a pavio curto igual. E já deu pra ver q o problema é o corporativismo… tentam queimar o gringo se qlqr forma", "id": "1621608846803222528"},{"created_at": "2023-02-03T20:07:59.000Z", "text": "@feltrinoficial pavio curto", "id": "1621601415129972736"},{"created_at": "2023-02-03T19:50:40.000Z", "text": "@feltrinoficial pavio curto", "id": "1621597054605697024"},{"created_at": "2023-02-03T19:27:49.000Z", "text": "@feltrinoficial Chata, orgulhosa, pavio curto...\nTrabalho com o meu irmão e ele mesmo fala pros clientes não me irritarem q eu sou um pitbull.\nMinha fama me precede.\n😒😒😒", "id": "1621591306077179905"},{"created_at": "2023-02-03T19:27:26.000Z", "text": "@AFisgas Leão de raça que não verga mas com pavio curto.", "id": "1621591210228842496"},{"created_at": "2023-02-03T19:11:26.000Z", "text": "@feltrinoficial prr eu sou chata estressada quero tudo do meu jejto tenho pavio curto sou grossa quando to c fome calor ou sono se nao consigo algo que quero fico insuportável tb sou egocêntrica narcisista acho que o mundo gira ao meu redor se vc fala mal de mim ou vc quer ser eu ou quer me dar", "id": "1621587182648451073"},{"created_at": "2023-02-03T18:40:53.000Z", "text": "odeio ter pavio curto, sinceramente!", "id": "1621579493528698880"},{"created_at": "2023-02-03T18:40:04.000Z", "text": "@feltrinoficial Sou muito pavio curto principalmente dentro de casa", "id": "1621579287747780611"},{"created_at": "2023-02-03T18:16:42.000Z", "text": "deus porq vc me fez ter pavio curto, todo dia eh uma raiva diferente", "id": "1621573406406623232"},{"created_at": "2023-02-03T18:08:58.000Z", "text": "@araujoo07_ eu nem fazia nada demais, eles tinham pavio curto… Você tb não era mole 😭", "id": "1621571460631351296"},{"created_at": "2023-02-03T17:51:01.000Z", "text": "@feltrinoficial Pavio curto. Super tento me controlar,  mas aí,   de repente, já perco a cancha e mando se fu...", "id": "1621566944657776641"},{"created_at": "2023-02-03T17:27:18.000Z", "text": "meu pavio é mais curto que o próprio pavio curto", "id": "1621560975039004672"},{"created_at": "2023-02-03T17:20:58.000Z", "text": "@feltrinoficial Pavio curto e respondão", "id": "1621559381983723522"},{"created_at": "2023-02-03T16:53:15.000Z", "text": "Eu sou pavio curto igual a bruna hahahaha #bbb23", "id": "1621552406164111362"},{"created_at": "2023-02-03T16:15:17.000Z", "text": "eu e mamãe conversando sobre as brigas que a gente já arranjou na vida por querer as coisas só do nosso jeito e ter pavio curto\nsomos iguais", "id": "1621542851359145985"},{"created_at": "2023-02-03T16:08:21.000Z", "text": "Eu tenho que parar de tentar ser um cara LEGAL, não rola, não combina comigo, fico parecendo um IDIOTA\n\nEu sempre fui o cara SECO, de PAVIO CURTO, inimigo dos BONS COSTUMES \n\nO legal só TNC, e isso me IRRITA", "id": "1621541106348326912"},{"created_at": "2023-02-03T15:16:35.000Z", "text": "Sério, odeio perder minha palavra pra reclamar mas vai tomar no cu. \n\nEu sou alguém tão legal... Mas não aperta meu calo não... Sou mto pavio curto pra mandar a ir a merda não demora", "id": "1621528081717669890"},{"created_at": "2023-02-03T14:33:53.000Z", "text": "Quanto mais o tempo passa mais pavio curto eu sou com famosinho.", "id": "1621517336158285826"},{"created_at": "2023-02-03T14:09:14.000Z", "text": "pavio curto https://t.co/gUcYCiJjEA", "id": "1621511129259458561"},{"created_at": "2023-02-03T13:52:59.000Z", "text": "Acordei de pavio curto hj, sem papo p geral", "id": "1621507043332071424"},{"created_at": "2023-02-03T13:43:39.000Z", "text": "@Dantinhas Alfacinho vc volta se te colocarem no paredão adoro seu pavio curto me divirto com vc,o melhor e divertido...😂😂😂😂", "id": "1621504693053669376"},{"created_at": "2023-02-03T12:47:20.000Z", "text": "@feltrinoficial Pavio curto", "id": "1621490520420745217"},{"created_at": "2023-02-03T11:55:26.000Z", "text": "@feltrinoficial Impaciente. Pavio curto.", "id": "1621477457206427652"},{"created_at": "2023-02-03T11:11:10.000Z", "text": "@feltrinoficial Me estresso fácil, pavio curto.", "id": "1621466320557449216"},{"created_at": "2023-02-03T10:34:31.000Z", "text": "@feltrinoficial Mimada, teimosa e pavio curto", "id": "1621457094992855048"},{"created_at": "2023-02-03T07:13:07.000Z", "text": "Sou grossa egoísta dramática ignorante possessiva tóxica mimada estressada pavio curto ofendo pessoas gratuitamente reclamo de tudo e sou são paulina https://t.co/vYHJl7FUt2", "id": "1621406410113257472"},{"created_at": "2023-02-03T07:02:42.000Z", "text": "odeio ter o pavio curto🤚", "id": "1621403790082555905"},{"created_at": "2023-02-03T05:01:08.000Z", "text": "Sou pavio curto sim", "id": "1621373197613498368"},{"created_at": "2023-02-03T04:52:05.000Z", "text": "@feltrinoficial Não aceito muita brincadeira... (pavio curto), aturo a primeira vez algo que não gosto, na segunda vez já solto os cachorros. Tentando melhorar. Nível de ansiedade muito alto.", "id": "1621370919326285824"},{"created_at": "2023-02-03T04:41:42.000Z", "text": "@feltrinoficial Pavio curto.", "id": "1621368305922543617"},{"created_at": "2023-02-03T04:22:59.000Z", "text": "Pavio curto dms", "id": "1621363594687283204"},{"created_at": "2023-02-03T03:44:15.000Z", "text": "Hoje eu fiquei pavio curto com absolutamente tudo.", "id": "1621353848118943744"},{"created_at": "2023-02-03T03:15:20.000Z", "text": "@bicmuller Alface, porque sem poder ele já é pavio curto, imagina com o líder subindo a cabeça?", "id": "1621346571450302465"},{"created_at": "2023-02-03T02:57:43.000Z", "text": "@cornetawarriors Ele não liga para números individuais pq desde o 1o jogo dele no GSW, ele sempre teve o principal (e talvez unico) objetivo na NBA: fazer o time ganhar\n\nPorém, por mais pavio curto que ele seja, jamais vimos ele chegar sequer perto de fazer o que ele fez com o Poole", "id": "1621342139715125248"},{"created_at": "2023-02-03T02:43:16.000Z", "text": "@dllomacarrone Ele é a personificação do ariano, pavio curto, gosta de desafio e sedutor kkkkkkkkk\nAcho incrível", "id": "1621338503211532294"},{"created_at": "2023-02-03T02:37:07.000Z", "text": "me identifico com o pavio curto da bruna griphao", "id": "1621336952585830400"},{"created_at": "2023-02-03T02:07:20.000Z", "text": "Esse ano tô tão pavio curto que só em janeiro já discuti com atendente de dois pets shops por conta de informações erradas dada pelos funcionários das lojas.", "id": "1621329459604324353"},{"created_at": "2023-02-03T02:03:04.000Z", "text": "@melportugal80 Pavio curto", "id": "1621328386017710081"},{"created_at": "2023-02-03T02:02:50.000Z", "text": "@feltrinoficial Pavio curto", "id": "1621328326269730818"},{"created_at": "2023-02-03T01:58:08.000Z", "text": "@AeroportoD Misericórdia! O povo anda de pavio curto! Que selvagens!!", "id": "1621327142213541893"},{"created_at": "2023-02-03T01:29:41.000Z", "text": "@odeiopimentao @mileycyruz @AnaBeatrizR31 esse ano to c o pavio curto se aquela feia falar de nois acho q eu queimo aquela palha q eh o cabelo dela", "id": "1621319985283964928"},{"created_at": "2023-02-03T01:24:55.000Z", "text": "Dourados e suas pessoas inconvenientes, e eu com meu pavio curto p cara de cu, vai ser ✨maravilhoso✨", "id": "1621318784085643264"},{"created_at": "2023-02-03T01:01:15.000Z", "text": "pavio curto demais e não de um jeito q explode, apenas \"hum isso não é pra mim\" e beijos! fui!", "id": "1621312829981659137"},{"created_at": "2023-02-03T00:54:34.000Z", "text": "@feltrinoficial Sou arrogante e pavio curto em eterna recuperação.", "id": "1621311147512152065"},{"created_at": "2023-02-03T00:29:30.000Z", "text": "@feltrinoficial Reativa, explosiva,  pavio curto. Queria tanto conseguir iluminar essa minha sombra 😌", "id": "1621304836523188234"},{"created_at": "2023-02-03T00:19:39.000Z", "text": "pequepe tenho pavio curto quando se trata de gente", "id": "1621302358553645056"},{"created_at": "2023-02-03T00:13:52.000Z", "text": "Ciumenta, insegura, arrogante, procrastinadora, vingativa, instável, caprichosa, puteada estilo Pato Donald, rios de palavrão, agressiva, reclamona, comilona, pródiga, impulsiva, pavio curto, falo demais, amargurada. E queria ter autoestima pra dizer q sou perfeccionista 🤗 https://t.co/qvcP1B0Tb8", "id": "1621300905009201154"},{"created_at": "2023-02-03T00:03:28.000Z", "text": "@feltrinoficial Pavio curto", "id": "1621298285284564993"},{"created_at": "2023-02-02T23:41:10.000Z", "text": "Acho engraçado pq as pessoas do meu convívio pessoal me veem como uma pessoa de pavio curto, que estressa com tudo... mas as pessoas do meu convívio profissional me veem como uma pessoa calma e apaziguadora 🤔", "id": "1621292674731876352"},{"created_at": "2023-02-02T23:32:06.000Z", "text": "@AlineOl70891143 @Paurifishs @choquei Primeiros dias dava para ver que ela é da hora.\nAcho ela inteligente, afetiva, pavio curto e engraçada. Curto bastante.", "id": "1621290391071776768"},{"created_at": "2023-02-02T23:30:21.000Z", "text": "@mariamorim636 KKKKKKKKKKK pavio curto dms", "id": "1621289953845035008"},{"created_at": "2023-02-02T22:46:27.000Z", "text": "não sou uma pessoa fácil de lidar. pavio curto e sem paciência pra nada... quem permanece ao meu lado é porque me ama muito pq eu sou chatão", "id": "1621278903208747009"},{"created_at": "2023-02-02T22:25:50.000Z", "text": "Do jeito q tem um pavio curto acho q é melhor evitar", "id": "1621273717690056704"},{"created_at": "2023-02-02T21:55:40.000Z", "text": "@ruinogueira98 Futuro CEMGFA, ultrapassando assim o Pavio Curto da FAP", "id": "1621266125815255040"},{"created_at": "2023-02-02T21:24:56.000Z", "text": "@wbtorquato @acervommes @RealAnamara Precisamos de mais loiras gostosas e barraqueiras e ptetinhas gostosas com pavio curto, queremos barraco Boninho. Tem que convidar povo que n tem medo de cancelamento.\n\n*Corta para eu sendo a primeira a ir cancelar* https://t.co/5jrRIVh8hr", "id": "1621258388637208576"},{"created_at": "2023-02-02T21:08:54.000Z", "text": "@Gazo1a Saudade dos pavio curto", "id": "1621254357458075650"},{"created_at": "2023-02-02T20:59:16.000Z", "text": "Pior boxta é  ser pavio curto e barraqueira e ter q viver em sociedade.", "id": "1621251930876960769"},{"created_at": "2023-02-02T20:23:28.000Z", "text": "@portaldereality Pavio curto. Discutir com mulher eh um tiro no pé.", "id": "1621242920203321350"},{"created_at": "2023-02-02T17:38:47.000Z", "text": "Um dos meus maiores problemas é ter um pavio curto, me estresso fácil dms", "id": "1621201477703286789"},{"created_at": "2023-02-02T16:51:01.000Z", "text": "Pavio curto hoje", "id": "1621189458207834112"},{"created_at": "2023-02-02T15:59:47.000Z", "text": "@philosopop Pavio curto", "id": "1621176563856457730"},{"created_at": "2023-02-02T15:40:36.000Z", "text": "pavio curto pra doido hoje", "id": "1621171734194823174"},{"created_at": "2023-02-02T15:38:00.000Z", "text": "@andfeliperocha @peterjordan100 \"Salve exceções de alguém estressado, cansado, pois deve ser comum, mas se não for estressado ou pavio curto mesmo que não goste seria só relevar...\"\n\nNão acho que seja só relevar. Pular do avião é óbvio que não, haha, mas não deveria ter este momento \"cool\" no avião.", "id": "1621171080630095875"},{"created_at": "2023-02-02T15:22:38.000Z", "text": "Tô pavio curto, vem me encher o saco não", "id": "1621167214970675200"},{"created_at": "2023-02-02T13:41:38.000Z", "text": "@SandraC84246888 @Dantinhas Pois é, não torcía por ele … mais Povo quer ele fora, mais querendo ou não  ele vai entregar muito , com esse pavio curto dele 😂", "id": "1621141795592900610"},{"created_at": "2023-02-02T11:38:12.000Z", "text": "Totalmente pavio curto pra pergunta e pessoa sem noção", "id": "1621110733592473600"},{"created_at": "2023-02-02T11:10:55.000Z", "text": "Sim,hoje em dia sou uma pessoa fria,calculista e com pavio curto!\nPq quando eu era boa demais só me machucavam 🙃", "id": "1621103869576060929"},{"created_at": "2023-02-02T10:17:15.000Z", "text": "@Y3ll0W_BE4T @tashimito não julgo, eu era bem pavio curto quando era pqnokkjjjkkkj", "id": "1621090362956853248"},{"created_at": "2023-02-02T07:03:22.000Z", "text": "acho que a pandemia me deixou mais eremita do que nunca e bem pavio curto pro que eu nao qro perto de mim https://t.co/MJFWfd6sds", "id": "1621041569725026304"},{"created_at": "2023-02-02T05:27:58.000Z", "text": "@Dantinhas Isso é verdade, pavio curto e escorregadio, aquele jogador que ninguém suporta mas vale a pena ter", "id": "1621017563252797440"},{"created_at": "2023-02-02T02:55:59.000Z", "text": "@cleo Pavio curto, ia brigar com geral.", "id": "1620979314539008000"},{"created_at": "2023-02-02T02:31:28.000Z", "text": "@centralreality Da briga\nNão dá pra tirar o alfafa agora, ele tá com o pavio curto", "id": "1620973146420695040"},{"created_at": "2023-02-02T02:23:09.000Z", "text": "@HeeyJackk KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Alexia tem pavio curto igual de carioca", "id": "1620971052271796224"},{"created_at": "2023-02-02T02:12:07.000Z", "text": "@ClintCappela_ @cirohamen Concordo. Só que o potencial é de ser irritado. Todo mundo já percebeu que ele é pavio curto kkkkk", "id": "1620968275009241090"},{"created_at": "2023-02-02T02:03:18.000Z", "text": "esse ricardo tem muito pavio curto kkkkkkk", "id": "1620966055576477697"},{"created_at": "2023-02-02T02:02:39.000Z", "text": "ricardo divo estressado, amo gente com pavio curto #bbb23", "id": "1620965892803772419"},{"created_at": "2023-02-02T02:00:15.000Z", "text": "Eu teria medo de conviver com esse alface, pavio curto da porra", "id": "1620965286911561730"},{"created_at": "2023-02-02T01:58:23.000Z", "text": "alface é muito pavio curto gzuis #BBB23", "id": "1620964819170992129"},{"created_at": "2023-02-02T01:58:21.000Z", "text": "Alface pavio curto", "id": "1620964808345669635"},{"created_at": "2023-02-02T01:47:00.000Z", "text": "Apenas um jovem com o pavio curto\nEu estava tenso, queria me soltar\nEu sonhava com coisas maiores\nE queria deixar minha vida pra trás...", "id": "1620961954364809217"},{"created_at": "2023-02-02T01:33:47.000Z", "text": "A estratégia do Mosca de pilhar o Alface no queridometro deu certo, eles continuam achando que o Guimê é a primeira opção, mas quem pegar o Líder põe o Alface direto. Ele é pavio curto com muita coisa, então virou um alvo fácil", "id": "1620958626377768961"},{"created_at": "2023-02-02T01:09:17.000Z", "text": "@aa_grillo Ta com pavio curto hein", "id": "1620952461593968640"},{"created_at": "2023-02-02T01:07:56.000Z", "text": "Assistindo The originals, e percebendo o quanto Gabriel se parece com o personagem do Klaus, difícil de lidar, difícil de mostrar sentimentos, bruto que só o carai, pavio curto, mas morre e mata pela família, principalmente pela filha, e não deixa ninguém fazer mal", "id": "1620952120483786752"},{"created_at": "2023-02-02T00:59:20.000Z", "text": "Alface tem se mostrado um verdadeiro chato de pavio curto! \n\n#BBB23 https://t.co/UeizH3YsSv", "id": "1620949957028225025"},{"created_at": "2023-02-02T00:48:53.000Z", "text": "@peterjordan100 Ué, porque?\n\nSalve exceções de alguém estressado, cansado, pois deve ser comum, mas se não for estressado ou pavio curto mesmo que não goste seria só relevar... Eu acho.\n\nQuando música une as pessoas assim é algo positivo. \n^&gt;^", "id": "1620947328009134081"},{"created_at": "2023-02-02T00:40:23.000Z", "text": "Eu era uma pessoa muito paciente. Até guardar meus sentimentos e tolerar muita coisa. Hoje, eu ando muito pavio curto. Qualquer coisinha eu tô: 🙄🙄🙄", "id": "1620945189350301696"},{"created_at": "2023-02-02T00:37:40.000Z", "text": "@Dantinhas o alface não é pavio curto, ele é emocionado e equivocado, acho que não entrega tretas boas 🙃", "id": "1620944504567238658"},{"created_at": "2023-02-02T00:29:36.000Z", "text": "@Dantinhas Alface é um mala sem alça, pavio curto, não fala nada com nada, vê coisas que só existe na cabeça dele?  Sim, verdade. Por isso, é primordial continuar no game.", "id": "1620942475472011265"},{"created_at": "2023-02-02T00:29:31.000Z", "text": "em defesa dele esses diabos vivem provocando e enchendo ele só pq sabem q ele eh pavio curto https://t.co/Fni868nXhi", "id": "1620942454382886912"},{"created_at": "2023-02-02T00:17:32.000Z", "text": "@Dantinhas Preguiça já dessa Bruna, deixa o cara surtar, a casa tá uo de muita paz e amor. Por mais pessoas do pavio curto nessa casaaaaaa", "id": "1620939440851132416"},{"created_at": "2023-02-02T00:13:17.000Z", "text": "@bbb Só o alface mesmo pra nos proporcionar TRETAAAAAS, por mais pessoas do pavio curto nessa casa 🤣🤣", "id": "1620938369923514375"},{"created_at": "2023-02-02T00:04:47.000Z", "text": "@Dantinhas Tô amando que ele é chato e pavio curto, pode tratar mais alface", "id": "1620936231373910016"},{"created_at": "2023-02-01T23:55:21.000Z", "text": "ISSOOOO! Alface tem que ficar, gente! Depois reclamam de marasmo. Ele é um dos únicos que tem pavio curto ali dentro. #BBB23 https://t.co/QD4EnY9LFy", "id": "1620933857926320129"},{"created_at": "2023-02-01T23:09:56.000Z", "text": "Vou dizer uma coisa, eu que tenho pavio curto principalmente quando fala de outro time que não é o meu, ter amigo palmeirense é difícil viu", "id": "1620922426941997067"},{"created_at": "2023-02-01T22:34:04.000Z", "text": "@ZAMENZA Ricardo é pavio curto kkkkkkkkkk", "id": "1620913399411392514"},{"created_at": "2023-02-01T22:15:57.000Z", "text": "A personalidade e a paciência da @Maraisa 🤏🏻 pavio curto igual a nossa 😂😂💁🏽‍♀️🤨 https://t.co/zWm74YjKvo", "id": "1620908839934758913"},{"created_at": "2023-02-01T21:34:46.000Z", "text": "@Dantinhas Alface transforma uma coisa pequena em uma coisa gigantesca ... Pavio curto demais , e sempre quer estar certo .", "id": "1620898477243760640"},{"created_at": "2023-02-01T19:04:09.000Z", "text": "O ruim de trabalhar 12h seguidas é que depois de 09h você começa a ficar de pavio curto", "id": "1620860571771101185"},{"created_at": "2023-02-01T18:23:00.000Z", "text": "Larissa tem mt cara de barraqueira kkkk pavio curto\n#BBB23", "id": "1620850215979995136"},{"created_at": "2023-02-01T17:35:33.000Z", "text": "mais que amigas, friends 🥰 (pior que eu queria ver como seria essas duas pavio curto juntas) https://t.co/3dB2PVaZcj", "id": "1620838278055497729"},{"created_at": "2023-02-01T16:26:27.000Z", "text": "e nem precisa se esforçar pra achar motivo pra fazer piada sobre ele, ele tem que entender que ele não é padrão igual aos amigos dele, e que se ele pegar alguém pavio curto ele se fode https://t.co/qp1MQIVS99", "id": "1620820885023367169"},{"created_at": "2023-02-01T15:57:34.000Z", "text": "Hj estou de pavio curto 😒", "id": "1620813619200917506"},{"created_at": "2023-02-01T13:57:54.000Z", "text": "#redacaosportv O comportamento do Abel Ferreira é cultural português é um povo estourado, pavio curto, só sabe falar gritando, uma palavra e dez palavrões, beira a falta de educação, mais é cultural, sou descendente e sei muito bem.", "id": "1620783502907293696"},{"created_at": "2023-02-01T13:47:21.000Z", "text": "@thaispscr Quem tem pavio curto sofre", "id": "1620780847879315458"},{"created_at": "2023-02-01T13:45:05.000Z", "text": "só deus sabe o qnt eu odeio gnt c pavio curto credo", "id": "1620780278410272768"},{"created_at": "2023-02-01T09:13:00.000Z", "text": "Hora de criar a personalidade de cdf pavio curto tchola de novo", "id": "1620711806129029120"},{"created_at": "2023-02-01T02:46:03.000Z", "text": "@omelhoresamigos O pavio curto", "id": "1620614425035292672"},{"created_at": "2023-02-01T02:09:19.000Z", "text": "+eles são bem pavio curto, se irritando facilmente e quase sempre querendo conversar na base da porrada, mas são bem bondosos em relação aos seus companheiros\n\nTbm é dito que eles não suportam Bullying, mas se os delinquentes japas tbm são assim é discutível https://t.co/nrxwWulehb", "id": "1620605182420865024"},{"created_at": "2023-02-01T01:44:38.000Z", "text": "Não sou uma pessoa fácil de lidar. Muito temperamental,muito pavio curto e sem paciência pra mimimi.. quem permanece ao meu lado é porque me ama muito pq eu sou INSUPORTÁVEEEEEL", "id": "1620598968903409664"},{"created_at": "2023-02-01T00:03:35.000Z", "text": "Geral tá de pavio curto, tô evitando qualquer tipo de conflito, já me basta o interno.", "id": "1620573542155943936"},{"created_at": "2023-01-31T23:04:28.000Z", "text": "Parece que sabem que eu tenho pavio curto e fazem de propósito pra me tirar do sério", "id": "1620558665035182081"},{"created_at": "2023-01-31T22:21:25.000Z", "text": "N sei se sou pavio curto ou as pessoas q me irritam msm, pqp, essas últimas semanas foram de fuder", "id": "1620547830791438338"},{"created_at": "2023-01-31T21:40:10.000Z", "text": "Tenho andado tão pavio curto, já fiquei tão quieta o não “magoar” as pessoas mas ninguém nunca mediu esforços na hora de me magoar, enfim…", "id": "1620537447900925952"},{"created_at": "2023-01-31T21:36:13.000Z", "text": "Não sou uma pessoa fácil de lidar. Muito temperamental,muito pavio curto e sem paciência pra mimimi.. quem permanece ao meu lado é porque me ama muito pq eu sou INSUPORTÁVEEEEEL", "id": "1620536453767000065"},{"created_at": "2023-01-31T21:32:00.000Z", "text": "God of War\nPavio Curto (Prata)\nAprimore totalmente sua Fúria #GodofWar #PS4share https://t.co/zLbkNm0Nkm https://t.co/qdvFk1zyvJ", "id": "1620535393471823872"},{"created_at": "2023-01-31T19:19:24.000Z", "text": "Deus tá fazendo isso pra testar minha paciência mas ele esqueceu que eu tenho pavio curto", "id": "1620502025237839873"},{"created_at": "2023-01-31T17:30:21.000Z", "text": "@zSenshi_Sama Pra criar discórdia na sala.\nEle ficou conhecido por ter pavio curto, sendo que era eu (o único amigo dele), q fazia ele atacar os outros e ficava rindo de fundo, certo dia ele tentou questionar minhas ações e se rebelar e eu simplesmente dei 4 socos nele+", "id": "1620474578773618688"},{"created_at": "2023-01-31T17:29:11.000Z", "text": "com menos de 18 anos eu já tenho dor na coluna, o pavio curto e todas as características de um velho.", "id": "1620474287311437825"},{"created_at": "2023-01-31T16:26:26.000Z", "text": "Não sou uma pessoa fácil de lidar. Muito temperamental,muito pavio curto e sem paciência pra mimimi.. quem permanece ao meu lado é porque me ama muito pq eu sou INSUPORTÁVEEEEEL", "id": "1620458493949128704"},{"created_at": "2023-01-31T15:55:42.000Z", "text": "@ZAMENZA Eu fico passada o quanto o Ricardo é instável e pavio curto. É muito fácil de qualquer um desequilibrá-lo.", "id": "1620450760160063495"},{"created_at": "2023-01-31T15:28:59.000Z", "text": "povo hj ta arisco, deus é mais\ntudo pavio curto, eu ein", "id": "1620444037336674306"},{"created_at": "2023-01-31T14:57:20.000Z", "text": "O tanto que eu amo chatear quem tem o pavio curto NÃO TÁ ESCITO 🗣️ \n“Ain mas é criancice, que coisa feia” \nNÃO GENTE, É ENTRETENIMENTO KKKKKK", "id": "1620436073309704192"},{"created_at": "2023-01-31T14:27:51.000Z", "text": "@emannuelbento @jc_pe Só consigo focar  na plástica do nariz dela ! Mas no restante senti o ar de esnobe e pavio  curto pra uma artista não internacional!🫢", "id": "1620428652646383618"},{"created_at": "2023-01-31T14:00:07.000Z", "text": "@Haru_fuck Eu sou stressada,pavio curto mas não me acho brava não", "id": "1620421672225632256"},{"created_at": "2023-01-31T13:10:37.000Z", "text": "@centralreality Ricardo é muito pavio curto", "id": "1620409215276941312"},{"created_at": "2023-01-31T12:22:36.000Z", "text": "Eu sou de peixes , e sou debochada, pavio curto, falo com gatos e cachorros , intuitiva, esquecida , agora uma coisa que eu não sou é escrava emocional de ninguém. \n#BBB23", "id": "1620397131633930246"},{"created_at": "2023-01-31T10:11:02.000Z", "text": "@almeyda0086 @Palmeiras Mas pra isso tem 4 árbitros e duas cores de cartão.\nE se chegar ao extremo, um monte de PM’s para auxiliar a sair de campo. O resto, é do jogo! Abel é pavio curto mas age dentro da regra. Da regra do cartão amarelo e vermelho. Simples!", "id": "1620364023371034626"},{"created_at": "2023-01-31T09:53:18.000Z", "text": "O primeiro idoso do Temer a gente nunca esquece, amo ele e seu pavio curto, um dos momentos favoritoscom ele foi quando o Louis trouxe um cachorrinho escondido, a Margot disfarçando, e o Hal demorando pra descobrir https://t.co/YrFe0S5FnT", "id": "1620359559637524480"},{"created_at": "2023-01-31T04:51:09.000Z", "text": "Égua, esse frednicássio do @bbb é muito falso, comigo ele rodava rapidinho, porque eu ia desmontar ele na frente de todo mundo. Sou pavio curto, e desaforado. Comigo ele não se criava..", "id": "1620283519732961285"},{"created_at": "2023-01-31T04:49:41.000Z", "text": "Sem paciência pra essa pessoas de vdd, pavio curto 🤬", "id": "1620283152727158791"},{"created_at": "2023-01-31T04:18:22.000Z", "text": "Não suporto o alface pq tenho pavio curto que nem ele kkkkk", "id": "1620275269444718593"},{"created_at": "2023-01-31T04:18:18.000Z", "text": "Alface pavio curto, chato #BBB23", "id": "1620275253447651369"},{"created_at": "2023-01-31T04:02:09.000Z", "text": "Gente, paula é pavio curto kkkkkkkk \n\nAs vezes gosto e as vezes desgosto. \n\nE Tina é bem áspera mesmo!  #BBB23", "id": "1620271189800411138"},{"created_at": "2023-01-31T03:53:41.000Z", "text": "antônio cara de sapato vulgo pavio curto fala demais acaba se enrolando", "id": "1620269059425304576"},{"created_at": "2023-01-31T03:49:31.000Z", "text": "@vaidesmaiar N é muito difícil kkkkk, ele é pavio curto de mais", "id": "1620268009603629059"},{"created_at": "2023-01-31T03:32:53.000Z", "text": "Pessoas brancas cis com padrão de vida alto que tem problemas de pavio curto, estresse e descontrole na sua maioria são pessoas que foram mimadas pelos pais e querem tudo na mão, juro. Tenho medo.", "id": "1620263822606098432"},{"created_at": "2023-01-31T03:24:21.000Z", "text": "Tô amando esse embate de Bruna e domitila kkkkk duas escandalosas e de pavio curto", "id": "1620261677202804736"},{"created_at": "2023-01-31T03:04:58.000Z", "text": "@AnaCarolinefrp @siteptbr Ele tem pavio curto kkkkkkkkkkk", "id": "1620256798187098113"},{"created_at": "2023-01-31T02:58:07.000Z", "text": "Ricardo é pavio curto.", "id": "1620255075959709699"},{"created_at": "2023-01-31T02:57:11.000Z", "text": "Ricardo pavio curto hahahhah\nNão aguenta não desce pro play \n#BBB23", "id": "1620254839560343554"},{"created_at": "2023-01-31T02:56:19.000Z", "text": "Alface tem pavio curto, e vai explodir com o Nicassio. Esperaaaa!!!", "id": "1620254622463176704"},{"created_at": "2023-01-31T02:55:42.000Z", "text": "@jeongkols @Dantinhas Ricardo definitivamente n é planta, pavio curto e briga por qualquer coisinha, além de jogar para todo lado", "id": "1620254465180995584"},{"created_at": "2023-01-31T02:55:40.000Z", "text": "Pobre do Alface tem a autoestima super alta, fez altos planos e estratégias antes de entrar pro jogo mas pavio curto e visão de centavos #BBB23", "id": "1620254458889502721"},{"created_at": "2023-01-31T02:55:34.000Z", "text": "O bom do alface que ele é pavio curto kkkkkkk gosto disso #bbb23", "id": "1620254434508021761"},{"created_at": "2023-01-31T02:55:27.000Z", "text": "eu mesmo que não prestaria nesse jogo da discórdia, pós tenho pavio curto e ia logo voar a cadeira na cara de um e mandar tomar no cu", "id": "1620254403222704129"},{"created_at": "2023-01-31T02:55:18.000Z", "text": "@Dantinhas Sim demaaais! Ele é muito pavio curto? Se atrapalha todo…e pra mim não faz diferença no jogo.", "id": "1620254367541784577"},{"created_at": "2023-01-31T02:54:53.000Z", "text": "@damnbruna muito desequilibrado e de pavio curto", "id": "1620254260838469632"},{"created_at": "2023-01-31T02:54:40.000Z", "text": "@Re_tuita Ele é mt pavio curto kkkkk", "id": "1620254206811865095"},{"created_at": "2023-01-31T02:54:27.000Z", "text": "@Dantinhas Pavio curto e sem noção.", "id": "1620254154026520576"},{"created_at": "2023-01-31T02:54:11.000Z", "text": "O Alface é muito esquentado\nPavio curto", "id": "1620254083755184129"},{"created_at": "2023-01-31T02:53:29.000Z", "text": "Eu gosto que o alface é totalmente pavio curto. É só falar qualquer coisinha que ele já pega um ar. #bbb23 https://t.co/QtF8oL3AyK", "id": "1620253908403908609"},{"created_at": "2023-01-31T02:47:42.000Z", "text": "tem um brother ai que se vim falar um a essa semana comigo eu vou mandar tomar no cu bem lindo to pavio curto pra certos tipos de pessoa mano", "id": "1620252453714411520"},{"created_at": "2023-01-31T02:29:07.000Z", "text": "@silvammari_ O Gabriel eu quero que continue pra gerar polêmica. A domitila incomoda a Bruna e ela é pavio curto. O Cézar é careca.", "id": "1620247775769411586"},{"created_at": "2023-01-31T02:18:15.000Z", "text": "Alface é um cara pavio curto, que imagina e aumenta tudo o q ouve e q acontece com ele \nAguardo ele hj full pistola, falando mais merda sem fundamento mais tarde.\n#BBB23 #RedeBBB", "id": "1620245040781221889"},{"created_at": "2023-01-31T02:08:58.000Z", "text": "Acho que só o Ricardo vai leva o jogo da discórdia a sério, porque é pavio curto e pilhado demais", "id": "1620242708328747010"},{"created_at": "2023-01-31T01:53:18.000Z", "text": "@Eduarda_nunesm_ KKAKKKKS o bixim nem tem pavio curto", "id": "1620238762398842880"},{"created_at": "2023-01-31T00:53:11.000Z", "text": "absolutamente todo mundo que me conhece diz que a primeira impressão que causei foi péssima kkkkkkkkkk\n\njá falaram: metida, chata, nojentinha e pavio curto\n\ne realmente eu sou tudo isso, mas quem resolve dar uma 2ª chance e conhecer, muda de ideia, ainda bem kkkkkk", "id": "1620223636811685889"},{"created_at": "2023-01-31T00:30:46.000Z", "text": "te amo com todos os seus problemas. te amo com a teimosia e o pavio curto também. te amo com os tilts no lol, com os áudios ruins do voice mod e com o gosto péssimo pra música\n\nte amo. e amo tudo o que tá incluído em quem você é também", "id": "1620217991450472449"},{"created_at": "2023-01-31T00:17:08.000Z", "text": "@Dani__carreira Ahaha nada disso! Ando só com o pavio curto.", "id": "1620214563840094208"},{"created_at": "2023-01-30T23:57:38.000Z", "text": "@teojose Teo, para mim está faltando parafuso nas cacholas de alguns. Só pode, não tem outra explicação. O Abel é um gentleman fora de campo e dentro dele há uma transformação. Todo mundo sabe disso e ele não vai mudar. É pavio curto.", "id": "1620209655480995844"},{"created_at": "2023-01-30T23:33:48.000Z", "text": "@piauidaniel @CafeComSardinha O que tem de pavio curto, tem de conhecimento rsrs", "id": "1620203658452545537"},{"created_at": "2023-01-30T22:57:09.000Z", "text": "Eu tô precisando fazer meditação pq eu tô um pavio curto dos inferno", "id": "1620194434637008896"},{"created_at": "2023-01-30T22:57:03.000Z", "text": "@raulqueiros @franciscorazzo Não tem a ver com o treinador em questão, tem a ver com atitudes é o mesmo motivo q jogadores são punidos por brigarem em campo, a questão do EXEMPLO. N entro na questão do treinador q é bem pavio curto, meu ponto é q o texto dela não está errado", "id": "1620194408460353537"},{"created_at": "2023-01-30T22:50:45.000Z", "text": "Ultimamente to com pavio curto demais, q se vim de k.o ja tô mandando tomar no cú e foda se, paciência ta passando longeeeeeee", "id": "1620192824464650241"},{"created_at": "2023-01-30T22:17:00.000Z", "text": "Tenho pavio curto demais, a resposta eu sempre tenho na ponta da língua, não tenho paciência com quase nada, mas quando se trata de ser romântica filho, esquece rs", "id": "1620184328541192197"},{"created_at": "2023-01-30T21:40:08.000Z", "text": "@futebol_info Admirar o que exatamente?\nA arrogância?\nO pavio curto?\nO antijogo ao tentar evitar uma cobrança rápida de lateral?\nO chute no microfone de transmissão, prejudicando o trabalho de uma equipe de reportagem?\nCompetente sim, mas um bosta de pessoa.", "id": "1620175051273412608"},{"created_at": "2023-01-30T20:20:34.000Z", "text": "@realfutebolnews Correta, de novo. O que o Abel faz descontando a raiva no microfone, o marido faz em casa com a esposa, ambos no calor do momento. Com um técnico pavio curto recordista em cartões vermelhos - e elogiado por “ter personalidade forte”, não desestimula em nada a violência doméstica", "id": "1620155027779375105"},{"created_at": "2023-01-30T17:59:29.000Z", "text": "Não quero nenhum tipo de relacionamento com pessoas agressivas/pavio curto. Quando a pessoa não consegue controlar suas emoções ela não tem controle de absolutamente nada na vida delas. Na minha opinião nunca se deve confiar também. Suas decisões mudam de acordo com a emoção.", "id": "1620119523960709122"},{"created_at": "2023-01-30T17:34:27.000Z", "text": "Hoje tô pavio curto, não enche meu saco não!!!", "id": "1620113222056685571"},{"created_at": "2023-01-30T17:04:45.000Z", "text": "Ta pra nascer uma pessoa tão pavio curto quanto mia namorada pqp", "id": "1620105751133044739"},{"created_at": "2023-01-30T16:01:08.000Z", "text": "O Principal defeito do Cancelo é ter pavio curto... 🫤 https://t.co/VBAYOpT4Au", "id": "1620089739608199168"},{"created_at": "2023-01-30T15:28:25.000Z", "text": "antes eu era mt pavio curto yo mais calmo agora galera só xingo 10 por semana", "id": "1620081506323693569"},{"created_at": "2023-01-30T14:56:54.000Z", "text": "@dianxiart pavio curto vc, eu já adoro ouvir jdjsjdkqjs uma vez eu quebrei mt qnd um pastor falou que é pecado cristãos irem em casamentos gays pq Jesus repudia KKKKKKKK", "id": "1620073576723546112"},{"created_at": "2023-01-30T12:03:05.000Z", "text": "@raiomara @choquei Ele pode ter outros defeitos. Pode ser arrogante, metido, não tão educado quanto poderia, e aí vai da formação familiar e da educação que ele recebeu, falar sem pensar, ser impaciente, pavio curto etc. \n\nMas agressor de mulheres, ele não tem o menor perfil disso. Passa longe.", "id": "1620029834595553280"},{"created_at": "2023-01-30T09:51:37.000Z", "text": "Não sou uma pessoa fácil de lidar. Muito temperamental,muito pavio curto e sem paciência pra mimimi.. quem permanece ao meu lado é porque me ama muito pq eu sou INSUPORTÁVEEEEEL", "id": "1619996748302409730"},{"created_at": "2023-01-30T05:23:18.000Z", "text": "@Dantinhas Essa bruna é pavio curto e agressiva tambem se pesarem na treta com ela nao duvido ela fazer merda", "id": "1619929226010034179"},{"created_at": "2023-01-30T05:13:31.000Z", "text": "eu sou \"arrogante, egoísta, egocêntrico, só ligo pra mim mesma, narcisista, pavio curto, escrota, controladora, orgulhosa e ignorante.\" Fodase sua opinião, nao gostou smt.🤍", "id": "1619926760816259072"},{"created_at": "2023-01-30T04:46:58.000Z", "text": "Dividiriam um ap  comigo?\n\n𝘀𝗲𝘅𝘂𝗮𝗹𝗶𝗱𝗮𝗱𝗲: lesb ❓\n𝗮𝗹𝘁𝘂𝗿𝗮: 1,68\n𝘀𝗶𝗴𝗻𝗼: aquário\n𝗰𝗼𝗿: vermelho, preto \n𝘃𝗮𝗻𝘁𝗮𝗴𝗲𝗻𝘀: sei cozinhar, sou bastante compressiva e sou carinhosa qnd quero \n𝗱𝗲𝘀𝘃𝗮𝗻𝘁𝗮𝗴𝗲𝗻𝘀: tenho pavio curto, um tiquin de dramatica++", "id": "1619920078807638017"},{"created_at": "2023-01-30T04:41:40.000Z", "text": "@hifellipe @aakkari @bbb Eu vi várias vezes a Bruna indo p/ cima dele e ele pedindo espaço, ñ justifica o pavio curto dele e o jeito grosseiro de falar, mas ela realmente interrompia ele direto e ainda xingou o cara várias vezes também... Ele é zoado e tanto faz também, mas não só por conta dessa fala...", "id": "1619918747183243266"},{"created_at": "2023-01-30T04:14:34.000Z", "text": "O povo dessa casa tem prazer em me ver espumando de raiva. Sabem que sou pavio curto e gostam de me ver explodir, gostam de me ver passando mal com crise de ansiedade de tanto ódio.", "id": "1619911925969854465"},{"created_at": "2023-01-30T03:11:43.000Z", "text": "@S2Alasca @snts_kaik @tweetdaclara Block! ninguém te \"chamou AQUI\" Como sempre! eu tenho pavio curto \"NAO TENHO PACIÊNCIA\", desses lances eu tenho mt preguiça e sei me expressar mt bem, e vc, intrometidos e com habilidades incríveis d distorções d assuntos e dados conteúdos! Pedido de Socorro? me poupe de vc!😡😉", "id": "1619896111749279745"},{"created_at": "2023-01-30T03:02:37.000Z", "text": "@jburnwls pois então... o MEU é, não pode ver 1 estranho que já faz gracinha, late, fica em cima e tal... \n\nporém tem um outro aqui na minha rua que é SUPER DÓCIL, só o meu que quis fazer jus ao nome mesmo, tem pavio curto e é sem educação", "id": "1619893820241625088"},{"created_at": "2023-01-30T02:32:52.000Z", "text": "@cardigandelrey Mas vc só comprovou q ela falou algo certo Kkkkjjkhjmkkk foi expulso 5 vezes, pavio curto, ele é  lerdo e bobão as vezes ( mas quem ñ é?) E também tem momentos de inteligência, é um personagem com defeitos e qualidades", "id": "1619886332553338882"},{"created_at": "2023-01-30T02:17:52.000Z", "text": "@bmah__ pavio curto, tá certa tu", "id": "1619882557319045120"},{"created_at": "2023-01-30T02:17:25.000Z", "text": "@TataLoual Flertando com ela, engraçadinho, piscando, pedindo beijo e ela pistola com pavio curto kkkkk nas HQs de Star Wars a Leia metia a porrada no Han tbm lkkk algumas vezes o Killian apanhou da Emma kkkkkk", "id": "1619882444123160577"},{"created_at": "2023-01-30T02:05:47.000Z", "text": "Sdds dos pavio curto https://t.co/epUOjvhiuP", "id": "1619879515316178944"},{"created_at": "2023-01-30T02:05:02.000Z", "text": "Marvel's Spider-Man\nPavio Curto (Bronze) #PS4share https://t.co/8gnaTeryGK https://t.co/FOGkipT1HB", "id": "1619879327281053697"},{"created_at": "2023-01-30T00:56:19.000Z", "text": "eu te amo muito, mesmo querendo pipocar vc de murro \nvocê é meu sorriso em dias tristes , arco-íris em dias nublados, florzinhas da primavera \nmesmo c toda minha ignorância e meu pavio curto , eu amo você ❤️‍🩹 https://t.co/l7s3c2NT9t", "id": "1619862037353631744"},{"created_at": "2023-01-30T00:53:17.000Z", "text": "@Dantinhas Esse Ricardo é chato e pavio curto, único que tá tirando o clima de paz e amor da casa.", "id": "1619861272895557632"},{"created_at": "2023-01-30T00:46:23.000Z", "text": "Alface tem o pavio curto kkkkk #BBB23", "id": "1619859535065415683"},{"created_at": "2023-01-30T00:02:56.000Z", "text": "eu preciso de mais paciência, tô muito pavio curto", "id": "1619848600426786816"},{"created_at": "2023-01-29T19:02:17.000Z", "text": "@simpraisa Não! É um sujeito pavio curto. Não vai dar certo, @simpraisa", "id": "1619772939632775168"},{"created_at": "2023-01-29T18:45:55.000Z", "text": "- acha que pessoas que têm noções de direitos humanos vivem numa bolha e mantém seus amigos racistas, machistas e homofóbicos como um bom esquerdo macho Alpha inclusivo \n- tem pavio curto com pessoas simples, mas arrega com gente maior que ele", "id": "1619768823124721665"},{"created_at": "2023-01-29T17:54:21.000Z", "text": "@Dantinhas A Pavio Curto que gostamos.", "id": "1619755843288961028"},{"created_at": "2023-01-29T17:53:36.000Z", "text": "a mãe do mumuzinho tá representando demais as mães mandonas pavio curto KKKKKKKKKKKKKK eu amei ela #MinhaMaeCozinhaMelhorQueASua", "id": "1619755656772304896"},{"created_at": "2023-01-29T16:40:23.000Z", "text": "@TiberiusLucas1 @Dantinhas O MP vai bater na casa! Vai ser pior para ele....ele tem pavio curto vai fazer mais merda se voltar! Em vez de dizer q \" vai dar uma cotovelada na boca\" vai acabar dando?", "id": "1619737230003830785"},{"created_at": "2023-01-29T13:47:33.000Z", "text": "@CentralBotafogo Lembrou bem. E como o portuga tem pavio curto, uma pergunta bem feita vai tirar ele do sério. Aí o cara fala o que pensa. Fogo no parquinho hj", "id": "1619693735947948032"},{"created_at": "2023-01-29T12:44:21.000Z", "text": "Levantei cedo hj pra jogar um futebol, pra dar uma relaxada! Mas não dá, Kkkkk sou mt pavio curto 🤯🤡🤦🏽‍♂️", "id": "1619677828873875457"},{"created_at": "2023-01-29T12:30:11.000Z", "text": "Mas ele estoura fácil em pjo tbm. Passou maldição do titã inteirinho brigando com a thalia pq os dois tem pavio curto. E n vejo ninguém descrevendo ele como bobão. Ainda tem o fato de que em pjo ele é criança e em hdo já é mais velho https://t.co/pRcEni2ine", "id": "1619674266362064897"},{"created_at": "2023-01-29T04:41:25.000Z", "text": "Eu e Diego brigamos muito, porque os dois têm o pavio curto.. Ele é chato pra caraca, mas eu amo meu esposo 😅", "id": "1619556297871089664"},{"created_at": "2023-01-29T01:56:39.000Z", "text": "@93sthirlwall Eu acho que ela beijaria sim kkkkkkk só que hj ela tá pavio curto, sem paciência, falou da boca pra fora", "id": "1619514830133788673"},{"created_at": "2023-01-29T00:41:02.000Z", "text": "@RenanYukian02 @TNTSportsBR Eu também quero pq embora ele seja um bomba de pavio curto ele\" eleva o nível\" dos nossos campeonatos", "id": "1619495800341659653"},{"created_at": "2023-01-29T00:14:34.000Z", "text": "pavio curto dms", "id": "1619489139187154947"},{"created_at": "2023-01-28T23:17:02.000Z", "text": "@sepmemes_ Abel pavio curto é bom dms kkkkkkkkkkkk", "id": "1619474663272505344"},{"created_at": "2023-01-28T22:01:47.000Z", "text": "@centralreality Tina é muito pavio curto kkk", "id": "1619455724320595970"},{"created_at": "2023-01-28T21:48:32.000Z", "text": "eu acho ele um baita treinador, mas essa parada dele ser pavio curto é lamentável demais, não só ele mas a comissão que tumultuou o jogo nos acréscimos https://t.co/mylBTIaoTZ", "id": "1619452389991518208"},{"created_at": "2023-01-28T21:35:21.000Z", "text": "ABEL TÁ PUTINHO KKKKK, PAVIO CURTO O DÓ", "id": "1619449072380956672"},{"created_at": "2023-01-28T21:07:58.000Z", "text": "@feelsbieberhode raríssimo vezes gabriel não cai na pilha, pavio curto demais esse mlk", "id": "1619442181416321024"},{"created_at": "2023-01-28T21:04:24.000Z", "text": "Mano, Gabigol não se segura kkk pavio curto real, não precisa de muito pra ele pegar fogo", "id": "1619441285408124928"},{"created_at": "2023-01-28T20:37:44.000Z", "text": "Luke dinamite, pavio curto, acendeu já estourou https://t.co/fMejZrv8ZR", "id": "1619434572227440640"},{"created_at": "2023-01-28T19:52:11.000Z", "text": "Ainda bem que o outro ñ queria briga, pq se ele tem o PAVIO CURTO era mais numa MERDA FEITA.\n😂👇😂👇😂👇😂👇😂👇😂👇😂👇 https://t.co/SmCZd5Dyo8", "id": "1619423108804521984"},{"created_at": "2023-01-28T19:00:29.000Z", "text": "Ontem eu era pra estar quietinha em casa, mas não a gente sai pros perigos da noite, bebida e jogatina e quase uma treta de bar, Betinho é muito pavio curto cara", "id": "1619410099793166337"},{"created_at": "2023-01-28T16:15:10.000Z", "text": "sempre vai ter estresse com a minha família, todo mundo tem pavio curto, mas a terapia de vim passar uns dias com ele é indispensável", "id": "1619368494168150016"},{"created_at": "2023-01-28T14:27:10.000Z", "text": "De pavio curto hj, papo só ✌🏻", "id": "1619341315174694912"},{"created_at": "2023-01-28T12:26:38.000Z", "text": "Essa Janja tem pavio curto né?\nEstá fazendo ISSO pq têm advogados sobrando e de graça né? https://t.co/SG6GjTxWp0", "id": "1619310983771734017"},{"created_at": "2023-01-28T05:34:31.000Z", "text": "Essa edição ainda vai dar merd#... tem muita gente de pavio curto junta", "id": "1619207269480275969"},{"created_at": "2023-01-28T04:59:15.000Z", "text": "pavio curto. https://t.co/POJIJsKlQN", "id": "1619198395113160705"},{"created_at": "2023-01-28T04:58:36.000Z", "text": "pois eu não, tenho limites curtíssimos, já aceitei, mas é um cu viu, não indico :’’’’’) \n\nsim, sou da paz, mas infelizmente com pavio curto, e ansiosa pra caralho (óbvio que eu não surto, não sou uma pamonha, mas olha, os limites, eles acabam um dia)", "id": "1619198230893596672"},{"created_at": "2023-01-28T03:55:37.000Z", "text": "Pq vc não se inscreve no #BBB?\n-Tenho pavio curto.\nMas isso n é bom?\n- Não. Pq eu estou sempre estouradoooo, a bomba nem encosta estoura antes, e mi-mi-mi comigo é vá se arrombar X 100000.\nAhhhh vcs não me conhecem, @boninho tinha que tá muito louco pra fazer essa loucura! #BBB23", "id": "1619182381801558021"},{"created_at": "2023-01-28T03:32:36.000Z", "text": "@dnalevelccccc É que o Rubio tem um nome na liga querendo ou não. Neto e o Cedi vem trazendo o mínimo de impacto positivo e ele simplesmente ignora. Raul só vem melhorando inclusive. Não acho que seja isso, mas é realmente um pavio curto que não tem explicação com os dois", "id": "1619176587999727619"},{"created_at": "2023-01-28T03:24:34.000Z", "text": "@BarbozaSep Eu não entendo meu mano. De verdade mesmo. Ele tem o pavio curto com Raul e Osman, mas o Levert metendo um 1/12 ele acha foda. Tipo (?)", "id": "1619174568790474752"},{"created_at": "2023-01-28T02:48:58.000Z", "text": "@isavassimon Kkkkkkk olha, sempre tive pavio curto, mas ultimamente não está dando, acho q são os hormônios 😂😂", "id": "1619165610478555136"},{"created_at": "2023-01-28T01:49:39.000Z", "text": "@RenanA8546 Esse é o problema, eu tenho pavio curto pra caralho, mas c tá com a razão, o ódio só machuca e não resolve nada", "id": "1619150680555655169"},{"created_at": "2023-01-28T01:37:01.000Z", "text": "Eu era uma pessoa tão zen ,nunca imaginei que atendimento ao público me deixaria com pavio curto e estresse acumulado.", "id": "1619147502745444352"},{"created_at": "2023-01-28T01:07:34.000Z", "text": "@yskarlleth yskarlleth queria dizer que você eh a pessoa mais pavio curto que tem na minha tl tchau brigada kkkkkkk eu morro de rir desculpa", "id": "1619140089694801921"},{"created_at": "2023-01-28T01:04:15.000Z", "text": "Há quatro anos atrás eu saia de casa com bons traços. \nPavio curto, chamar palavrão, egocêntrico,  não ouvia ninguém, com ansiedade e um pouco mais.\n\nMas acho que boa parte conseguir trabalhar bem e tento melhorar. https://t.co/AYslaZBX1F", "id": "1619139254231404544"},{"created_at": "2023-01-28T00:36:57.000Z", "text": "Irritar meu primo de 5 anos com o pavio curto tem sido meu passa tempo preferido 🫶🏻🫶🏻", "id": "1619132387669204994"},{"created_at": "2023-01-28T00:29:03.000Z", "text": "Com esse meu pavio curto eu  não chego nem nos 40 cpa😡🤡", "id": "1619130397975257088"},{"created_at": "2023-01-28T00:22:19.000Z", "text": "eu consigo ser extremamente paciente para coisas que são realmente irritantes e extremamente pavio curto pra coisas bestas, como faz", "id": "1619128702889267202"},{"created_at": "2023-01-27T23:43:35.000Z", "text": "@BpTheus @shitpostverdade Pavio curto", "id": "1619118953988505602"},{"created_at": "2023-01-27T23:06:07.000Z", "text": "eu consigo ser extremamente paciente para coisas que são realmente irritantes e extremamente pavio curto pra coisas bestas, como faz", "id": "1619109526795620352"},{"created_at": "2023-01-27T22:56:53.000Z", "text": "mano pavio curto pra \"tubarão te amo\"", "id": "1619107202123300867"},{"created_at": "2023-01-27T22:54:07.000Z", "text": "o pai tem a paciência de uma bomba de pavio curto e a mãe é biruleibe da cabeça toma tarja preta e hora deixa a filha mandar nela e hora voa no pescoço da menina de 4 anos e culpa ela até a próxima encarnação dos netos dela", "id": "1619106508142424064"},{"created_at": "2023-01-27T22:51:00.000Z", "text": "essa outra plantonista que não se crie pra cima de mim não, já chegou 50min atrasada e fica ensebando pra chamar os pct, hj tô pavio curto…", "id": "1619105724214411265"},{"created_at": "2023-01-27T22:23:24.000Z", "text": "sabe q eu tenho pavio curto e vem falar merda cmg, vai ouvir tbm", "id": "1619098776458727424"},{"created_at": "2023-01-27T22:14:26.000Z", "text": "O povo fala q quando eu fico drogado eu fico com o pavio curto. O menino fofo? Era um diabo disfarçado  https://t.co/vBgyQByQxW", "id": "1619096522561388544"},{"created_at": "2023-01-27T21:50:15.000Z", "text": "Meu dia foi de animado pra pavio curto em questão de 4 horas", "id": "1619090434860498944"},{"created_at": "2023-01-27T20:57:09.000Z", "text": "O nível de estresse e cansaço que estou na surreal, pavio curto cabuloso", "id": "1619077069782253570"},{"created_at": "2023-01-27T20:22:43.000Z", "text": "Cai com keznit, ele tiltou no terceiro round falando que eu tava trollando KKKKKKKKK a sorte é que eu fiquei suave, mutei ele e joguei bem, porque se não, nossa senhora, que cara pavio curto KKKKKKKKKK", "id": "1619068405159718918"},{"created_at": "2023-01-27T20:16:46.000Z", "text": "nossa tô pavio curto com gente babaca  passou na minha frente eu vou atropelar fodase", "id": "1619066908204220416"},{"created_at": "2023-01-27T19:46:21.000Z", "text": "Pavio curto e sdds do Moreno. https://t.co/AeonKKW0bc", "id": "1619059253402308609"},{"created_at": "2023-01-27T19:17:36.000Z", "text": "Ignorância e deboche do meu pai\n\nPavio curto da minha mãe https://t.co/R9AxrvhwXi", "id": "1619052020488634368"},{"created_at": "2023-01-27T17:20:44.000Z", "text": "TODOS meus personagens favoritos tem um padrão: Alto, personalidade de Golden retriever e principalmente ser ENTP e ter um pavio curto", "id": "1619022608091217921"},{"created_at": "2023-01-27T17:09:37.000Z", "text": "@ferreirajpcrvg @cavalinhovasco Sim...todo mundo tem seus defeitos né, infelizmente ele é um cara pavio curto, explode fácil.", "id": "1619019809521553413"},{"created_at": "2023-01-27T16:43:08.000Z", "text": "Posso até ser meio pavio curto e brava as vezes... Mas esse é o meu jeito de proteger as pessoas que amo desse mundo sujo e das pessoas idiotas.", "id": "1619013144420192261"},{"created_at": "2023-01-27T16:40:56.000Z", "text": "@teus_1898 @cavalinhovasco A qualidade do Flávio Dias jornalista nunca foi discutida aqui, amigo. Sou bloqueado no canal deles no TT mas vejo todos os vídeos do youtube até hoje. Tirando o pavio curto do Flávio, é o melhor canal de Vasco hoje.", "id": "1619012592101654528"},{"created_at": "2023-01-27T15:25:53.000Z", "text": "TDAH pode fazer com que a pessoa seja impulsiva e tenha um pavio curto. No entanto, isso pode ser melhorado com o auxílio de um profissional e o uso de técnicas específicas.", "id": "1618993703863095297"},{"created_at": "2023-01-27T15:10:53.000Z", "text": "Pavio curto, extremamente introvertida e mindinho torto https://t.co/L7xG1jGuLr", "id": "1618989932521086976"},{"created_at": "2023-01-27T15:06:13.000Z", "text": "Pavio curto 👍🏾 https://t.co/lq45I7gvRa", "id": "1618988757251928067"},{"created_at": "2023-01-27T13:08:46.000Z", "text": "To na tpm hoje e com pavio curto, me deixem quietinha \nna paz", "id": "1618959197848354821"},{"created_at": "2023-01-27T13:01:04.000Z", "text": "puro pavio curto hj", "id": "1618957263288557569"},{"created_at": "2023-01-27T08:18:47.000Z", "text": "💻 • Rachel Dare\n\n- nova em Manhattan, entrou na Constance Billard para o renomado programa de artes\n- nasceu em família rica mas quase nunca vê os pais\n- está sempre suja de tinta de algum jeito\n- é um amor de pessoa apesar de ter pavio curto https://t.co/MHGiF24au4", "id": "1618886222570741760"},{"created_at": "2023-01-27T04:32:09.000Z", "text": "+ Sei lá. Estou trazendo para reflexão mesmo. Entendo muito o seu ponto. Só não sei dá realmente para trata-lo 100% isolado. Na minha opinião, existe, sim, um reflexo dos atos racistas da torcida em campo, seja no “pavio curto” do Vini, seja na permissividade à atos + agrevissos", "id": "1618829186445238274"},{"created_at": "2023-01-27T03:54:50.000Z", "text": "@websexo2 O muca tem o pavio curto pô, o matta feriu o ego dele, e ele começou a falar merda sem pensar, porém acredito q isso não é motivo de processo", "id": "1618819795285344268"},{"created_at": "2023-01-27T03:12:47.000Z", "text": "A Bruna é pavio curto igual a mim e olha q ela ainda tem mais paciência", "id": "1618809216357273600"},{"created_at": "2023-01-27T02:40:46.000Z", "text": "Tô muito sem paciência ultimamente 😔🥲 pavio curto.", "id": "1618801156393943040"},{"created_at": "2023-01-27T02:35:47.000Z", "text": "tô meio pavio curto acho que segurei coisa demais", "id": "1618799902204780544"},{"created_at": "2023-01-27T02:35:20.000Z", "text": "@LuanaDavico Com pavio curto teria respondido, “é feio sim, pq bonito só seria se disparasse 7 tiros na tua cara “", "id": "1618799788811755521"},{"created_at": "2023-01-27T02:34:08.000Z", "text": "@TThiagoMMoura @ByBarrella ele projeta essa imagem de good vibes, mas várias vezes ele mostrou ali ser pavio curto, quizumbeiro e até mesmo atiçador.", "id": "1618799488881295360"},{"created_at": "2023-01-27T02:27:34.000Z", "text": "a bruna é muito pavio curto amooooooo", "id": "1618797833741799425"},{"created_at": "2023-01-27T02:07:37.000Z", "text": "Park Jihyo \n\n- Se mudou por causa do emprego do seu pai \n- Ama rock, principalmente o Dave Mustaine \n- Tem a personalidade forte e o pavio curto \n- Não suporta Sana\n- Marijuana + guitarra + skate = paz\n- 18 anos https://t.co/NzU1ZZW5Y3", "id": "1618792813428355072"},{"created_at": "2023-01-27T00:26:03.000Z", "text": "@juan_c_matos @LulaOficial Várias pessoas não votaram no Bolsonaro por que ele era pavio curto,fala demais etc etc etc\nMas pelo menos não roubava,\nAjeitou a economia e resgatou o patriotismo\nAgora,estamos com um cachaça ladrão", "id": "1618767255243984898"},{"created_at": "2023-01-27T00:12:38.000Z", "text": "@tkage96 Eh claro tenho pavio curto tchau.", "id": "1618763878829264896"},{"created_at": "2023-01-27T00:00:48.000Z", "text": "eu to muito pavio curto seriao", "id": "1618760902085607426"},{"created_at": "2023-01-26T23:56:33.000Z", "text": "Se eu n fosse tão pavio curto meu relogio estaria inteiro", "id": "1618759833133645825"},{"created_at": "2023-01-26T23:49:44.000Z", "text": "Pavio curto = menstruação tá vindo", "id": "1618758113867468801"},{"created_at": "2023-01-26T23:46:22.000Z", "text": "lee minho\n \n✧ 22 anos;\n✧ cursa letras;\n✧ gay;\n✧ personalidade forte e pavio curto, não leva desaforo pra casa;\n✧ tem uma conta de poemas no twitter, mas não posta nada há quase um ano. https://t.co/LO47AseKXS", "id": "1618757270090952704"},{"created_at": "2023-01-26T17:52:33.000Z", "text": "Eu sinto que eu mudei tanto sabe, eu era uma pessoa MUITO inocente, sempre queria agradar as pessoas a ponto de me anular tlg, hoje em dia não, sou curta e grossa, se tiver que falar na cara, falo msm doa a quem doer, Pavio curto e foda-se, sentimento de alívio.", "id": "1618668225855918081"},{"created_at": "2023-01-26T16:27:57.000Z", "text": "Posto uma arte de divulgação de show DA BANDA, com o NOME DA BANDA, a foto dos 3 integrantes DA BANDA, e a mulher me manda msg perguntando se é a banda?\n\nNão, querida. Violão e voz. Show solo.\n\nVai ficar no vácuo, óbvio. Mas depois eu que sou mal educado/pavio curto...", "id": "1618646936046931971"},{"created_at": "2023-01-26T14:12:42.000Z", "text": "minha vizinha e o caráter duvidoso dela: sabendo que eu sou pavio curto, vem ela me fazer fofoca venenosa só pra ver minha reação. já tô esperta contigo, minha cara", "id": "1618612902365392897"},{"created_at": "2023-01-26T12:46:08.000Z", "text": "@centralreality Logo logo elas brigam. Duas pavio curto.", "id": "1618591116290584577"},{"created_at": "2023-01-26T03:20:45.000Z", "text": "yujin pavio curto &gt;&gt;&gt;&gt;&gt;&gt; https://t.co/xGjQ4uRbHt", "id": "1618448831749980162"},{"created_at": "2023-01-26T02:09:00.000Z", "text": "Eu sou assim, tenho pavio curto. Ent n julgo https://t.co/lqwk6LuDqd", "id": "1618430777439715328"},{"created_at": "2023-01-26T01:03:44.000Z", "text": "@uselolja eu ia dizer a blusa do kaiser mas eu ganhei a dos pavio curto de presente, então com certeza salvaria ela", "id": "1618414349865082880"},{"created_at": "2023-01-25T23:37:09.000Z", "text": "Eu amo meu melhor amigo pq somos 2 estressados e so conversamos de forma extremamente estressada, como se estivéssemos gritando um com o outro por mensagem (às vezes é isso mesmo), bom demais ter uma pessoa pavio curto igual a vc, melhor ainda qnd ela mora a 3000km de distância", "id": "1618392559562420225"},{"created_at": "2023-01-25T23:33:08.000Z", "text": "Odeio ter pavio curto, qualquer coisinha o sangue ferve de uma maneira", "id": "1618391548974227457"},{"created_at": "2023-01-25T23:29:27.000Z", "text": "Olha que eu falaria sem precisar da festa srsrsrsrs não aguento muito não. Pavio curto. Sou elegante. Mas pavio curto 😬🫣 #BBB23 #RedeBBBB @boninho me leva no Round24 🙏🏼🙏🏼 #AndreynoBBB24 https://t.co/78E5gzUWsO", "id": "1618390622297280512"},{"created_at": "2023-01-25T22:40:52.000Z", "text": "ㅤ\n      https://t.co/yRl0SiaIW5⠀                    ㅤㅤ\nㅤㅤㅤ\n  “   logo  mais  meu  nariz  ficara  melhor  ,                       \n       agora  sobre  sua  gata  tomara  que\n       não  irrite  ninguém  de  pavio  curto  .    \n\nㅤ https://t.co/ce9NBZNZHF", "id": "1618378396668686336"},{"created_at": "2023-01-25T22:13:37.000Z", "text": "@Enricky_lost pavio curto hoje", "id": "1618371537496838158"},{"created_at": "2023-01-25T21:26:13.000Z", "text": "por mais que eu tenha pavio curto, eu odeio ter intriga com alguém", "id": "1618359610959855618"},{"created_at": "2023-01-25T20:37:09.000Z", "text": "@rieltheos O anel vermelho, sou mt pavio curto", "id": "1618347261842575360"},{"created_at": "2023-01-25T17:42:26.000Z", "text": "eu queria muito não ser a pessoa que chora de raiva. mas eu sou\n\ne eu arrisco dizer que na vida chorei mais vezes de nervoso que de tristeza\n\nbonde do pavio curto", "id": "1618303293285101573"},{"created_at": "2023-01-25T17:11:55.000Z", "text": "@Deivinkkk @mirelle0405 pavio curto KKKKKKKKKKKKKKKKKK", "id": "1618295615703900162"},{"created_at": "2023-01-25T17:10:37.000Z", "text": "@choquei Rsrsrsrs, o homi tem pavio curto. Já trabalhei com um funcionário com esse perfil. Ótimos articuladores e negociadores.", "id": "1618295285989642240"},{"created_at": "2023-01-25T16:49:56.000Z", "text": "@mirelle0405 Se quiser sair é só vc entregar uns pacotes pra mim e isso será seu toda semana , porém não faça perguntas , meus clientes tem pavio curto 😢 https://t.co/nmrFpsLSRp", "id": "1618290081609179142"},{"created_at": "2023-01-25T16:45:32.000Z", "text": "@debinhadotarot Eu estava falando com uma tarologa esses dias, não sei se ela entendeu errado...mas eu deixei bem claro que não deixo nenhum consulente me desrespeitar,e que sendo assim,vou devolver na msm moeda SIM! Ela me achou pavio curto,o que não achei muito certo. Eu sou educada {+}", "id": "1618288976317779968"},{"created_at": "2023-01-25T16:08:34.000Z", "text": "@vdevertreta @rebekacita Mais ele tem pavio curto vai por mim #ForaFred", "id": "1618279670860124160"},{"created_at": "2023-01-25T16:05:33.000Z", "text": "@Ph4ntom_01 @Jorgessaur @animefla Não JOGA NADA Desde aquela temporada mágica do Atalanta. Fora que é pavio curto e facinho de brigar com elenco.", "id": "1618278911561039884"},{"created_at": "2023-01-25T13:40:07.000Z", "text": "@Srta_SR71 Isso gera situação do tipo...\n'Podemos estar em um fim de semana no Hawaii, tudo lindo e maravilhoso', mas se alguém perguntar como estamos, respondemos (eu geralmente, ela é mais pavio curto) 'É, tá indo. Tá ok'. +", "id": "1618242313796583424"},{"created_at": "2023-01-25T13:32:04.000Z", "text": "@itpeachess @centralreality Ele tem o pavio curto, ele voltando, dou 24 hrs pra ele brigar de novo com alguém", "id": "1618240288736292866"},{"created_at": "2023-01-25T11:10:15.000Z", "text": "Não sou grosso so tenho pavio curto com pessoas que acham q podem passar por cima de mim sem maiores problemas..!", "id": "1618204597562249218"},{"created_at": "2023-01-25T04:46:41.000Z", "text": "é... realmente me dei conta 100% que sou uma pessoa merda... que machuco quem eu amo por causa de ser pavio curto e idiota...", "id": "1618108071288659968"},{"created_at": "2023-01-25T03:59:13.000Z", "text": "nunca parei pra pensar mas acho q o seungkwan pq sou pavio curto q nem ele https://t.co/ePg0LPTMYF", "id": "1618096125944434690"},{"created_at": "2023-01-25T03:51:16.000Z", "text": "@RealityCrave O homem tem pavio curto, ele voltando com dois dias ele briga com alguém de novo", "id": "1618094123801792514"},{"created_at": "2023-01-25T03:00:31.000Z", "text": "@FaelAzzevedo @tracklist Mas ainda prefiro ele kkkk pavio curto, a  Marília é só chata msm", "id": "1618081351152046082"},{"created_at": "2023-01-25T02:48:56.000Z", "text": "@caiohansen COMO ASSIM o Kuwabara com a armadura de Cisne?!\nO cara é o maior pavio curto, tinha que estar com a de Fênix... kkkkkkkkkk", "id": "1618078435141910528"},{"created_at": "2023-01-25T02:38:22.000Z", "text": "É foda ser mulher de pavio curto kkkk isso me tira uns 50 anos de vida https://t.co/1z46WMjyTo", "id": "1618075778759135236"},{"created_at": "2023-01-25T02:38:12.000Z", "text": "eu ia dizer que tem certos tipos de coisas que n tenho paciência mas na vdd eu n tenho paciência pra nada, tava até melhorando meu pavio curto mas agr fodase", "id": "1618075735159369728"},{"created_at": "2023-01-25T02:02:19.000Z", "text": "Ando muito pavio curto, não tenho mais idade pra certas coisas muita idiotice seila, ando mt em surto", "id": "1618066704885780480"},{"created_at": "2023-01-25T00:29:03.000Z", "text": "@DIORG1LR muito pavio curto esses guris, gostei", "id": "1618043232306499586"},{"created_at": "2023-01-25T00:24:58.000Z", "text": "@BolsonaroSP @opropriolavo Sábio,  inteligente,  pavio curto e muito seguro em suas afirmações...sou tua eterna fã professor Olavo.", "id": "1618042205930950656"},{"created_at": "2023-01-24T23:12:05.000Z", "text": "@itolindoo @igorcomentaslz Td farsa... ja já o jogo vira o q importa é que o Fred tem pavio curto", "id": "1618023865095159808"},{"created_at": "2023-01-24T23:02:05.000Z", "text": "hoje tô com o pavio curto pra essa rede social, tô xingando todo mundo mesmo", "id": "1618021346382073857"},{"created_at": "2023-01-24T20:29:09.000Z", "text": "Tem sapatao que é foda viu vey… Pra eu me estressar e dar um bale é rapidinho que eu tenho pavio curto mesmo", "id": "1617982861944188930"},{"created_at": "2023-01-24T20:18:18.000Z", "text": "[24/1 17:12] .: Fala Miguel\n[24/1 17:13] Miguel 🏍️: Vem pra fazer chocolate pra nós dois\n[24/1 17:15] .: Chama a outra \n\nOlha, tô pavio curto viu", "id": "1617980131578109953"},{"created_at": "2023-01-24T20:08:13.000Z", "text": "ser mulher de pavio curto e só gostar de homem palhaço me tira uns 50 anos de vida https://t.co/b4wXPDLhAe", "id": "1617977595282477058"},{"created_at": "2023-01-24T17:20:51.000Z", "text": "mais um dia da minha humilde vida com um total de 0 paciência para nada, obrigado por tudo pavio curto e ansiedade", "id": "1617935472365572098"},{"created_at": "2023-01-24T16:59:27.000Z", "text": "@rgsrodi Corta dele já ter se acertado com o flop e ser planta,Marília e mas pavio curto", "id": "1617930088464650241"}]