[{"tweets_quantity": 484},{"created_at": "2023-02-09T00:53:29.000Z", "text": "Prc mnh vida tá uma montanha russa mn", "id": "1623485199114768387"},{"created_at": "2023-02-09T00:51:50.000Z", "text": "São quase 22hs e estou no trabalho com o mantra: “Respira, Respira, Respira”…\nAcho que hoje tô no vale dessa montanha russa cheia de emoções…", "id": "1623484785954852866"},{"created_at": "2023-02-09T00:51:33.000Z", "text": "O Celtics estava perdendo de 7 a 0 e DO NADA, 11 a 9.\n\nA montanha russa que é esse time em um lapso de segundos.", "id": "1623484715448557573"},{"created_at": "2023-02-09T00:50:54.000Z", "text": "Minha família parece montanha russa, uma hora tá tudo ótimo outra hora tá o caos", "id": "1623484552671817731"},{"created_at": "2023-02-09T00:47:17.000Z", "text": "quando eu era criança eu odiava a sensação de montanha russa dai pra fazer um combo deus me presenteou com ansiedade", "id": "1623483640112881666"},{"created_at": "2023-02-09T00:46:01.000Z", "text": "enfim né caras, meus sentimentos foram uma montanha russa hj, não sei nem dizer se foi um dia bom ou não kkkkk", "id": "1623483321815601154"},{"created_at": "2023-02-09T00:42:31.000Z", "text": "“Eu te amo meu amor, mas você tem que entender que o Flamengo chegou primeiro na minha vida, eu e ele já passamos por montanha russa de sentimentos” https://t.co/8e9lFHtfvL", "id": "1623482441217241090"},{"created_at": "2023-02-09T00:40:05.000Z", "text": "Não tô conseguindo odiar e amar o sapato ao mesmo tempo, montanha russa de merd4 mdss, manda o sapato p intercâmbio PELO AMOR DE DEOOSSS #BBB23", "id": "1623481829775798272"},{"created_at": "2023-02-09T00:35:46.000Z", "text": "Sempre penso no quanto foi difícil o início da minha gestação e em como tive o apoio e o colo da minha melhor amiga desde o começo, então resolvi fazer uma trend pra relembrar toda essa montanha russa que passamos juntas. Começando pelo dia que fiz o primeiro teste onde entrei + https://t.co/5D6HAGtNLK https://t.co/BDu66bfgEf", "id": "1623480742062825472"},{"created_at": "2023-02-09T00:34:30.000Z", "text": "as vezes preferia meu pai antigamente que era ausente por causa do trabalho do que o meu pai de agora que é presente mas vive na montanha russa de me humilhar e depois de me exaltar", "id": "1623480421894742017"},{"created_at": "2023-02-09T00:32:15.000Z", "text": "#copadonordeste2023 Montanha russa de emoções", "id": "1623479858046050304"},{"created_at": "2023-02-09T00:31:40.000Z", "text": "@Ryaan18_ Uma montanha russa de emoções", "id": "1623479709982986242"},{"created_at": "2023-02-09T00:30:45.000Z", "text": "Essa semana tá uma montanha russa, vivi pelo mês inteiro", "id": "1623479481267617796"},{"created_at": "2023-02-09T00:27:45.000Z", "text": "fevereiro ta sendo uma montanha russa de emoções msm", "id": "1623478724229271552"},{"created_at": "2023-02-09T00:26:02.000Z", "text": "uma semana de Etec e eu já consegui ter tantos altos e baixos minha vida tá parecendo montanha russa", "id": "1623478293222551554"},{"created_at": "2023-02-09T00:26:01.000Z", "text": "PORRA ESSE CAPÍTULO FOI QUE NEM UMA MONTANHA RUSSA UMA HORA FIQUEI TODA TRISTE POR CAUSA DO KUMINHA DEPOIS APREENSIVA COM NÃO SEI ATACANDO O POBI DO PYTHAGORAS E DEPOIS ENTREI NUM SURTO VENDO A VIVI QUERO ME JOGAR DA PONTE AGORA MESMO #ONEPIECE1074", "id": "1623478287564517379"},{"created_at": "2023-02-09T00:26:01.000Z", "text": "Uma montanha russa de humor kkk q saco me odeio", "id": "1623478287258320898"},{"created_at": "2023-02-09T00:23:39.000Z", "text": "@WillAlmeidaPNG Tal da montanha russa https://t.co/aONydkCky2", "id": "1623477691444871169"},{"created_at": "2023-02-09T00:20:28.000Z", "text": "É sempre uma montanha russa pra mim, não sei se tô me sabotando ou é a intuição me dizendo que no fim desse conto de fadas eu vou me dar muito mal", "id": "1623476892832522241"},{"created_at": "2023-02-09T00:17:19.000Z", "text": "@ronaldrios Estive lindo sobre a felicidade. O que é nos tempos de hoje? Difícil a resposta de como conseguir alcançar já que nossa vida é uma montanha russa.", "id": "1623476099819749376"},{"created_at": "2023-02-09T00:15:29.000Z", "text": "Viver aqui é estar preparado pra montanha russa de sentimentos que é!", "id": "1623475639469629442"},{"created_at": "2023-02-09T00:14:15.000Z", "text": "@nathanlodii sim mano, mas o bugre é um montanha russa eu acho impressiona", "id": "1623475329217007616"},{"created_at": "2023-02-09T00:14:02.000Z", "text": "inter é o time montanha russa https://t.co/difKu0iqbO", "id": "1623475272535212032"},{"created_at": "2023-02-09T00:09:15.000Z", "text": "a vida é uma montanha russa, horas p cima e horas p baixo https://t.co/KT8TbOupiw", "id": "1623474070892294147"},{"created_at": "2023-02-09T00:09:05.000Z", "text": "dos últimos 5 meses pra cá minha tem sido uma montanha russa em que finalmente ela esta num estágio em que eu vivo, porém não me trás medo e é isso, entender que por mais que esteja difícil esse estágio, todo mundo vai viver a calmaria em sua montanha russa interior e individual", "id": "1623474025862246400"},{"created_at": "2023-02-09T00:08:30.000Z", "text": "É todo dia uma montanha russa, eu posso estar alegre o que for as lágrimas não param, não posso pensar muito mas também cansei de me distrair", "id": "1623473879724310528"},{"created_at": "2023-02-09T00:05:22.000Z", "text": "Ser investidora é muito complicado, essa semana tô em uma montanha russa…esse mês fiz as constas do tanto que investir desde ano passado. Cara é surreal que ainda não tenha dado 100% certo", "id": "1623473092696723456"},{"created_at": "2023-02-09T00:02:54.000Z", "text": "Minha vida ta uma montanha russa que pqp", "id": "1623472470945669120"},{"created_at": "2023-02-09T00:02:07.000Z", "text": "Hoje estou uma montanha russa de emoções. Espero que seja menstruação, que amanhã essa rapariga desça e eu fique normal.", "id": "1623472272781590530"},{"created_at": "2023-02-09T00:02:00.000Z", "text": "@niqueplum A montanha russa, meu pai…", "id": "1623472244197392384"},{"created_at": "2023-02-09T00:01:33.000Z", "text": "me machuca meus sentimentos serem uma montanha russa assim", "id": "1623472129810235401"},{"created_at": "2023-02-09T00:01:28.000Z", "text": "eu amo a montanha russa que é o relacionamento da Meredith e do Derek nas primeiras temporadas", "id": "1623472109417553920"},{"created_at": "2023-02-08T23:58:49.000Z", "text": "a vida é realmente uma montanha russa, há dois anos entrei naquele hospital pra receber a noticia que meu pai se foi, hoje entrei pra visitar e celebrar a vida do meu afilhado (esse que tanto sonhei)..", "id": "1623471442506440704"},{"created_at": "2023-02-08T23:57:59.000Z", "text": "Esse horário e o busão parece uma montanha russa, cê tá doidooo", "id": "1623471235794448385"},{"created_at": "2023-02-08T23:57:15.000Z", "text": "minha vida amorosa é uma montanha russa , no way 😭 mas dessa vez subiu com toda força ya🤣 Deus se n for dessa não quero mais ya", "id": "1623471048195821569"},{"created_at": "2023-02-08T23:55:16.000Z", "text": "To em uma montanha russa de sentimento entre raiva e tristeza, amanhã cortando meu cabelo espero que minha auto estima melhore e que esses sentimentos não floresçam.", "id": "1623470551539777538"},{"created_at": "2023-02-08T23:55:07.000Z", "text": "Tinha esquecido que postar vídeo na internet é uma montanha-russa, por vários motivos. 🤪", "id": "1623470513346445314"},{"created_at": "2023-02-08T23:53:29.000Z", "text": "Quem diria como a vida é uma montanha russa em um domingo triste pela Beyoncé e no outro feliz pela Rihanna", "id": "1623470103026073602"},{"created_at": "2023-02-08T23:50:33.000Z", "text": "Ela faz minha vida uma montanha russa, uma hora ela me leva no céu 😍outra hora eu quero matar ela 😤", "id": "1623469361364099072"},{"created_at": "2023-02-08T23:47:46.000Z", "text": "@MathOfAllTrades KKKKKK eu hoje foi uma montanha russa", "id": "1623468664639848448"},{"created_at": "2023-02-08T23:44:32.000Z", "text": "@RicaPerrone Aflitos foi a maior montanha russa da história do futebol", "id": "1623467849200111617"},{"created_at": "2023-02-08T23:41:03.000Z", "text": "acho lindo que é uma montanha russa infernal essa vida de caprichete viu (não recomendo https://t.co/lF30ORr9hb", "id": "1623466972028538881"},{"created_at": "2023-02-08T23:36:32.000Z", "text": "Eu odeio q minha cabeça é igual montanha russa, passa muito tempo subindo mas chega num momento q ela cai e desce descarrilhado", "id": "1623465836038987776"},{"created_at": "2023-02-08T23:36:07.000Z", "text": "Ser deserter e uma montanha russa ser docshoes então e só descida, tô aqui pela emoção", "id": "1623465732250935297"},{"created_at": "2023-02-08T23:35:49.000Z", "text": "Ser deserter e uma montanha russa ser docshoes então e só descida", "id": "1623465655025500160"},{"created_at": "2023-02-08T23:34:58.000Z", "text": "@voleimomento Gente essa vida de docshoe é morar em uma montanha russa real", "id": "1623465442638528514"},{"created_at": "2023-02-08T23:34:56.000Z", "text": "Ser freela é definitivamente só pros fortes viu. Montanha russa ducarai kkkkkk", "id": "1623465433541013505"},{"created_at": "2023-02-08T23:32:46.000Z", "text": "@dud4ms0 Mana minha vida é uma montanha russa q só fica embaixo KKKKKKKKKKKKKKKK", "id": "1623464889841856515"},{"created_at": "2023-02-08T23:31:42.000Z", "text": "Semana de montanha russa de emoções", "id": "1623464621616005122"},{"created_at": "2023-02-08T23:28:23.000Z", "text": "mt legal assistir vídeos de montanha russa 😍", "id": "1623463785850609722"},{"created_at": "2023-02-08T23:26:30.000Z", "text": "@voleimomento Uma montanha russa de emoções 🤦🏻‍♀️🎢", "id": "1623463312712253441"},{"created_at": "2023-02-08T23:25:45.000Z", "text": "tem um do meu bairro q é no estilo montanha-russa \no banco do ônibus é meio solto aí passa nos buracos, faz curva e vc balança junto https://t.co/xUj1LfC1Fc", "id": "1623463121711947777"},{"created_at": "2023-02-08T23:25:35.000Z", "text": "Esse início de ano o meu emocional estava uma montanha russa, assim como minha auto estima.. em geral estava tudo desequilibrado até a saúde.. Mas estou melhorando!", "id": "1623463079081136128"},{"created_at": "2023-02-08T23:18:24.000Z", "text": "Hoje foi uma montanha russa de emoções", "id": "1623461274616049664"},{"created_at": "2023-02-08T23:17:59.000Z", "text": "Tô numa montanha russa de emoções ultimamente ...", "id": "1623461167476666368"},{"created_at": "2023-02-08T23:16:52.000Z", "text": "@lorenagolucci Mesma energia caótica de montanha russa😂", "id": "1623460885455929344"},{"created_at": "2023-02-08T23:11:32.000Z", "text": "que diazinho gostoso, pareceu uma montanha russa de sentimentossss", "id": "1623459543995887616"},{"created_at": "2023-02-08T23:11:26.000Z", "text": "enfia uma trilha no cu e vira montanha russa elon musk", "id": "1623459519115284481"},{"created_at": "2023-02-08T23:10:34.000Z", "text": "enfia um cavalo no cu e vira príncipe, enfia o chuchu no cu e vira malevola, enfia um ovo no cu e vira galinha, enfia os 7 anões no cu e vira a branca de neve, enfia o gelo no cu e vira o Alasca, enfia uma montanha russa no cu e vira lupin, vai se fuder caralho \nfoi isso😘😘😘", "id": "1623459302764691456"},{"created_at": "2023-02-08T23:09:10.000Z", "text": "Eu pensei que estivesse de TPM por causa dessa montanha russa de sentimentos, mas aí lembrei que o resultado do enem é amanhã… sai de super motivada, a puta da cara e agr triste, escrevendo isso já passei ao estágio avançado de ansiedade", "id": "1623458950694797312"},{"created_at": "2023-02-08T23:08:24.000Z", "text": "os ônibus da master kkkkkkkkkk me sinto numa montanha russa, mané https://t.co/XXjNYoHeQm", "id": "1623458755588526080"},{"created_at": "2023-02-08T23:08:07.000Z", "text": "Incrível como a vida é uma montanha russa. Em um dia a pessoa significa tanto, e no outro dia é só mais uma desconhecida.", "id": "1623458686231543808"},{"created_at": "2023-02-08T23:05:51.000Z", "text": "Tu vai tentar se enquadrar,ser melhor ser o mais perfeita(o), deixa eu te falar a vida é uma montanha russa que todo mundo tem a oportunidade, se tiver coragem, então mete a cara e vai, para de tentar ser modinha, e agradar os outros, a vida passa e a vontade fica !", "id": "1623458115583873026"},{"created_at": "2023-02-08T23:04:33.000Z", "text": "uma montanha russa de emocoes https://t.co/RasS02MtlO", "id": "1623457787106717696"},{"created_at": "2023-02-08T23:04:20.000Z", "text": "Minha vida tem sido uma montanha-russa de emoções, uma hora está tudo bem  já na outra parece que o mundo está caindo encima de mim ! Eu juro que to no meu limite , já estou chegando no meu limite ….", "id": "1623457731922497536"},{"created_at": "2023-02-08T23:03:16.000Z", "text": "uma montanha russa de emoções e tentando não surtar", "id": "1623457465978470400"},{"created_at": "2023-02-08T23:02:16.000Z", "text": "essas coisas Se permitir sentir foi aí que eu percebi, o problema não estava na montanha russa e sim nas pessoas que entravam nela, o problema não é o amor e se ele é bom ou ruim o problema é que as pessoas fazem com o amor a forma que elas tratam ele, o problema nunca esteve no", "id": "1623457210608279552"},{"created_at": "2023-02-08T23:00:28.000Z", "text": "e o que ele significa cheguei a seguinte Conclusão o amor é uma montanha russa que nós atrás diversos tipos de sentimento felicidade, adrenalina, Aventura, curiosidades, medo, insegurança entre outros. Mas você só sente tudo isso ao entrar na montanha russa você só sente essas", "id": "1623456757812195329"},{"created_at": "2023-02-08T22:59:46.000Z", "text": "@tuitazoe Todo dia é uma montanha russa com as englot", "id": "1623456584167997440"},{"created_at": "2023-02-08T22:55:00.000Z", "text": "Os dia 8 desse ano tá do balagobaco \n\nSó discussão e briga de corta laço kkkkkkkkk\n\n2023 não decepcionou em nada, montanha russa até agora kkkkkkkkk https://t.co/RIsIeJheLk", "id": "1623455382999027712"},{"created_at": "2023-02-08T21:42:31.000Z", "text": "o jeitinho que minha tpm é uma montanha russa é uma belezinha, completamente irritada e de saco cheio esse mês sendo que mês passado qualquer A eu chorava 🤡", "id": "1623437142470049794"},{"created_at": "2023-02-08T21:38:09.000Z", "text": "Vida de desempregada é uma montanha russa. Ao mesmo tempo você te feliz, louca pra aproveitar um pouco, descansar… aí a outra parte da sua cabeça fica te perturbando. Só por Deus", "id": "1623436044036358144"},{"created_at": "2023-02-08T21:28:56.000Z", "text": "Não queria viver nessa montanha russa que esta sendo minha vida", "id": "1623433723797463041"},{"created_at": "2023-02-08T21:20:17.000Z", "text": "Com ela é sempre uma montanha russa\n\nComeçamos fazendo amor e terminamos fodendo com força.", "id": "1623431548757311489"},{"created_at": "2023-02-08T21:17:06.000Z", "text": "Toda vez é uma montanha russa a descida do avião chegando em floripa, oh lugar zinco pra ter turbulência em", "id": "1623430745183363072"},{"created_at": "2023-02-08T21:16:57.000Z", "text": "É foda conversar com pessoas que te deixam no vácuo durante dias e depois aparece como se nada tivesse acontecido, montanha russa emocional da porra... Prefiro me afastar 😞", "id": "1623430707295969282"},{"created_at": "2023-02-08T21:11:20.000Z", "text": "A vida é basicamente uma montanha russa. Tem seus altos e baixos, e o mais importante: você tem que fazer o ingresso valer a pena. https://t.co/D8nbmXAlr5", "id": "1623429294843207683"},{"created_at": "2023-02-08T21:09:12.000Z", "text": "Miguel chorando com medo de ir na montanha russa e eu zoando ele", "id": "1623428757729038343"},{"created_at": "2023-02-08T21:08:49.000Z", "text": "Cheia de dor e esse ônibus numa velocidade de montanha russa que nervoso 🤦🏾‍♀️", "id": "1623428660785971204"},{"created_at": "2023-02-08T20:54:56.000Z", "text": "uma montanha russa de sentimentos hoje, mas que agora estou com o coraçao em paz, é bom receber afeto &lt;3", "id": "1623425169761894403"},{"created_at": "2023-02-08T20:52:24.000Z", "text": "Cara, a vida de autônomo é muito cômica. É uma montanha russa!", "id": "1623424531489587206"},{"created_at": "2023-02-08T20:50:53.000Z", "text": "odeio ser acostumado c caos e montanha russa pq coisas tranquilas n conseguem me prender msm q eu tente KKKKKK", "id": "1623424149736529921"},{"created_at": "2023-02-08T20:48:00.000Z", "text": "- Cansado dessa montanha russa de sentimentos. Tem dia q to bem pra caraca, e do nada vem a avalanche de tristeza", "id": "1623423424533041152"},{"created_at": "2023-02-08T20:41:52.000Z", "text": "montanha russa de emoções", "id": "1623421879280185346"},{"created_at": "2023-02-08T20:25:15.000Z", "text": "@alyelyah EXATAMENTE uma montanha russa\nsó me deixou mais ansiosa pro album", "id": "1623417699912097792"},{"created_at": "2023-02-08T20:23:38.000Z", "text": "a tron já foi \n\n((posso me gabar que fui na estreia da montanha russa))", "id": "1623417290392731648"},{"created_at": "2023-02-08T20:23:19.000Z", "text": "Montanha russa q me leva sempre p vc", "id": "1623417211305201664"},{"created_at": "2023-02-08T20:21:54.000Z", "text": "minha vida ta parecendo uma montanha russa (estou sem cinto 🤩", "id": "1623416854059315206"},{"created_at": "2023-02-08T20:02:56.000Z", "text": "Montanha russa nunca mais 🥹", "id": "1623412082551947266"},{"created_at": "2023-02-08T19:55:36.000Z", "text": "eu lendo corrupt é uma montanha russa pq fico tipo; amo os cavaleiro, meu deus como eles podem ser assim?, voltei a gostar deles 😍, COMO PODEM SER TÃO ESCROTOS????, ah que foda eles com a Erika, vsfd escrotos fdps nojentos", "id": "1623410236811014145"},{"created_at": "2023-02-08T19:47:38.000Z", "text": "Jiseok cortou o cabelo aí o Seungmin foi lá e deixou crescer \n\nque montanha russa", "id": "1623408231707025410"},{"created_at": "2023-02-08T19:41:55.000Z", "text": "N é possível q antes de toda consulta eu fico nossa acho nem tenho nada interessante pra falar aí lembro q minha vida é uma montanha russa xinguei 15 pessoas quase assassinei 4 e seria bom sim contar isso pra minha psicóloga", "id": "1623406791634681858"},{"created_at": "2023-02-08T19:40:43.000Z", "text": "Nossa vida é uma montanha russa 🎢\nUm dia estamos nas alturas em outro em lugares mais rasos porém devemos continuar nessa continua evolução pois assim caminhamos para novas descobertas 🎡 acredite no seu Potencial✓\n\n#nuevopost \n#instagram\nhttps://t.co/a8PXsWWoAh", "id": "1623406489594478594"},{"created_at": "2023-02-08T19:38:26.000Z", "text": "@jmeendes_ parece montanha russa, super divertido", "id": "1623405917470351361"},{"created_at": "2023-02-08T19:25:23.000Z", "text": "espero que um dia a minha vida deixe de ser uma montanha-russa tão aloprada", "id": "1623402631296086017"},{"created_at": "2023-02-08T19:24:24.000Z", "text": "A tpm tá deixando meu humor valendo centavos. Só hoje eu estou vivendo uma montanha russa de emoções e já revirei o olho 10x.", "id": "1623402383655985152"},{"created_at": "2023-02-08T19:23:21.000Z", "text": "Fico arrasada quando vejo que minha saúde tá indo pro ralo, independente de cuidar e acompanhar viver com uma autoimune e viver uma montanha russa... Tem dias que só tenho vontade de morre, meu corpo dói, não tenho ânimo pra nada.", "id": "1623402119712632832"},{"created_at": "2023-02-08T19:21:01.000Z", "text": "@suzanacsi kakakakakkak uma montanha russa de emoções", "id": "1623401531436302341"},{"created_at": "2023-02-08T19:18:00.000Z", "text": "Ser Nintendista é uma montanha-russa de emoções:\n\n- Vai ter Direct 😊\n- Vaza preço do Zelda😡\n- Sai poster do filme do Mario 😊\n\n[Continua] https://t.co/PFXcuY6Qr7", "id": "1623400772766400515"},{"created_at": "2023-02-08T19:11:32.000Z", "text": "@kisssats_ A vida é assim, altos e baixos, montanha russa.\nSe não fosse assim, se fosse linear, não teria a menor graça e a gente não aprenderia nada, não evoluiria.", "id": "1623399144969711618"},{"created_at": "2023-02-08T19:06:51.000Z", "text": "@hhlukaa eu iria só pra ir na montanha-russa no escuro", "id": "1623397968442163200"},{"created_at": "2023-02-08T19:06:35.000Z", "text": "@AnittaCrave @Anitta @oficialmcdanny @hitmaker Eita montanha russa 😂\n\nhttps://t.co/DKDxfOwIrk", "id": "1623397898992947200"},{"created_at": "2023-02-08T19:05:02.000Z", "text": "pois olha aqui,\neu quero TE BATER, mas também quero te dar um abraço quentinho, porque eu gostei TANTO😭😭😭😭\npareceu um passeio na montanha russa rápido e cheio de adrenalina, mas no a seratonina tá ganha, foi bom demais!!!!! https://t.co/A8cqg5hH1y", "id": "1623397509488836614"},{"created_at": "2023-02-08T19:02:42.000Z", "text": "Hoje o dia tá sendo uma montanha russa de emoções", "id": "1623396925411139584"},{"created_at": "2023-02-08T19:00:49.000Z", "text": "Alguém me leva pra dar um role de montanha russa", "id": "1623396449336664064"},{"created_at": "2023-02-08T18:57:24.000Z", "text": "Minha vida é uma grande montanha russa, as vezes estou no topo da minha felicidade e logo em seguida me encontro no pior momento", "id": "1623395589080637445"},{"created_at": "2023-02-08T18:55:46.000Z", "text": "nos nao existimos mais\npor causa da montanha russa\nde sentimentos meus\nq eu te meti no meio disso \neu pensei tantas coisas\npra te falar\nmais minha voz  nao saia \neu me odeio por isso\nfica bem\nsdd de vc garoto.", "id": "1623395178970075136"},{"created_at": "2023-02-08T18:37:53.000Z", "text": "esse episódio 9 de never let me go foi uma montanha russa de sentimentos", "id": "1623390677051514893"},{"created_at": "2023-02-08T18:32:58.000Z", "text": "misericórdia hj o dia está uma montanha russa de emoções pelamordedeus", "id": "1623389441590009856"},{"created_at": "2023-02-08T18:20:33.000Z", "text": "agr toda vez que vejo imagem assim de algum festival lembro da chamada de um jornal que era assim “primavera sound deixa de lado roda gigante e montanha russa e foca no principal de um festival: lineup impecável e qualidade de som” https://t.co/wCeuFceufD", "id": "1623386316367863816"},{"created_at": "2023-02-08T18:19:48.000Z", "text": "Gente! Comuassim? Fico o dia todo fora do tt e chego, já teve cancelamento, tag hahaha socorro! Como é bom torcer pra gente de verdade, e não pra personagem! Bem vindos à montanha russa #guskey", "id": "1623386125476720641"},{"created_at": "2023-02-08T18:19:13.000Z", "text": "eu juro não pode ter uma pessoa que só queira ficar de boa? sempre tem que achar que um relacionamento é uma montanha russa? misericórdia", "id": "1623385980320227343"},{"created_at": "2023-02-08T18:17:38.000Z", "text": "Meu trabalho é uma montanha-russa de emoções, tem dias como hoje que eu estou radiante e outros que eu quero sumir", "id": "1623385581362315270"},{"created_at": "2023-02-08T18:15:27.000Z", "text": "ser paulistana pobre é andar de transporte público e de sentir dentro de uma montanha russa, pq é cada motorista louco...", "id": "1623385032776724490"},{"created_at": "2023-02-08T18:15:14.000Z", "text": "https://t.co/wtcP5NO0BJ Live ON lolzin Subindo a montanha russa da ranked  atras do dima🎢💎 https://t.co/XgU7795UKh", "id": "1623384979655823360"},{"created_at": "2023-02-08T18:08:34.000Z", "text": "Agora fodeu.. vão querer liberar o sexo por altura igual montanha russa kk\nAbaixo de 1,50: não foderas.. https://t.co/vM8ypU3wKV", "id": "1623383298641653761"},{"created_at": "2023-02-08T17:51:53.000Z", "text": "os últimos meses foram uma montanha russa de sentimentos, dias bons dias ruis. As coisas estão escalando para ambos os lados mas fica mais difícil a cada dia de me balancear nesse vai e vem de emoções", "id": "1623379100382404645"},{"created_at": "2023-02-08T17:48:03.000Z", "text": "odeio essa montanha russa que são minhas vontades", "id": "1623378137428987935"},{"created_at": "2023-02-08T17:38:26.000Z", "text": "sábado vai ser uma montanha russa assassina que eu paguei caro pra entrar", "id": "1623375717772759041"},{"created_at": "2023-02-08T17:36:30.000Z", "text": "@pamrdgss Amiga, tá foda… minha montanha russa nunca esteve tão intensa. Altos e baixos muito significativos. 🥺😞 enfim, td vai ficar bem. Te amo!", "id": "1623375228821770240"},{"created_at": "2023-02-08T17:21:40.000Z", "text": "Montanha russa do caralho ,mas eu me amarro\nGUSKEY ESTAMOS COM VOCES https://t.co/BMpyVbIsWg", "id": "1623371496147021824"},{"created_at": "2023-02-08T17:17:30.000Z", "text": "vivendo numa montanha russa de emoções essa semana", "id": "1623370449731170305"},{"created_at": "2023-02-08T17:17:22.000Z", "text": "Eu de manhã pra minha psicóloga: nossa tô ótima levando na boa os acontecimentos…\n\nEu agora: vontade de chorar, ansiedade batendo na porta e me perguntando oq tô fazendo da vida com 30 anos já 🤡\n\nEnfim a montanha russa! 🎡", "id": "1623370414339592208"},{"created_at": "2023-02-08T17:07:51.000Z", "text": "Montanha Russa chata do caralho", "id": "1623368019354308608"},{"created_at": "2023-02-08T16:58:56.000Z", "text": "De ontem em diante eu só vou no Beto Carrero acompanhada da minha irmã kkk \n\nAlém de não precisar enfrentar fila, a bichinha tem 6 anos mas é mas corajosa que eu, foi até na montanha russa e no rebuliço 😳", "id": "1623365775426785294"},{"created_at": "2023-02-08T16:47:09.000Z", "text": "que saudade de uma montanha russa", "id": "1623362809508597760"},{"created_at": "2023-02-08T16:43:41.000Z", "text": "@iIyukina okay se quiser pode ir a minha dm to curiosa para ver suas reacoes pq acredite eh uma montanha russa de emocoes", "id": "1623361940796936198"},{"created_at": "2023-02-08T16:39:04.000Z", "text": "e finalmente chegou a hora de liberar td isso, td esse sofrimento. n da mais p ser dominado por tanta coisa ruim. parece q fui no inferno e voltei nos últimos meses, uma montanha-russa de emoção. queria mt sair do fundo do poço, espero q consiga pelo menos manter a motivação", "id": "1623360777322172422"},{"created_at": "2023-02-08T16:30:10.000Z", "text": "Coração de ansioso é muito sinistro. As coisas nem aconteceram e nós já ficamos em uma montanha russa.", "id": "1623358538545262597"},{"created_at": "2023-02-08T16:14:47.000Z", "text": "A vida é uma montanha russa, e tantos altos e baixos", "id": "1623354667005624321"},{"created_at": "2023-02-08T15:54:12.000Z", "text": "Minha vida parece uma montanha russa 🎢", "id": "1623349485672796161"},{"created_at": "2023-02-08T15:50:27.000Z", "text": "@fckeddl Meu amigo, que montanha-russa. O romance gira em 360° nas 24 horas do dia. Você dorme puto e acorda abestalhado.", "id": "1623348540570316806"},{"created_at": "2023-02-08T15:46:19.000Z", "text": "Quem olha de fora deve pensar \"Mas como assim???\"\nPois é, gente, tem vezes que até eu me faço esse questionamento mas, a vida é isso, como uma montanha russa, as vezes em cima e as vezes estamos numa queda imensa.", "id": "1623347502408777730"},{"created_at": "2023-02-08T15:41:23.000Z", "text": "@caccoments Desse jeito . Este fandon vive na montanha russa kk", "id": "1623346259946872837"},{"created_at": "2023-02-08T15:37:58.000Z", "text": "@trainmaniac Montanha russa...", "id": "1623345399716093957"},{"created_at": "2023-02-08T15:36:00.000Z", "text": "@uyaraisla92 Hahahahaha é todo dia isso! Uma montanha russa! Esses dois vão ter que pagar terapia pra todos!", "id": "1623344903886458886"},{"created_at": "2023-02-08T15:34:27.000Z", "text": "Eu vendo meus tweets e concluindo q vivo numa montanha russa emocional kkkkk", "id": "1623344515703574530"},{"created_at": "2023-02-08T15:32:55.000Z", "text": "ALTOS E BAIXOS é isso vai ser uma montanha russa de emoções e talvez eu não sobreviva até o final na verdade já é uma certeza de que eu vou sair da sala de cinema completamente doida da cabeça e numa maca de hospital", "id": "1623344129789812738"},{"created_at": "2023-02-08T15:26:51.000Z", "text": "Um combo de animação e desanimação que nem montanha russa, tudo ao mesmo tempo = Ansiedade", "id": "1623342602287300612"},{"created_at": "2023-02-08T15:22:10.000Z", "text": "É a porra de uma montanha Russa eu não sei de nada parece. Como vou ajudar se nem sei o motivo de tudo isso.", "id": "1623341425881497601"},{"created_at": "2023-02-08T15:19:16.000Z", "text": "@queirovsk Montanha russa chapado 🗣️🗣️🗣️ https://t.co/I2cs4EmgWR", "id": "1623340693933502465"},{"created_at": "2023-02-08T15:12:29.000Z", "text": "Manda avisar que aqui nóis' tira água de pedra\nTerceiro mundo, fábrica de Marighella\nManda avisar que aqui nóis' tira água de pedra\nTerceiro mundo, fábrica de Marighella\nNessa vida montanha-russa gigante\nSão Paulo é selva, town &amp; country, ying yang", "id": "1623338989745762306"},{"created_at": "2023-02-08T15:08:07.000Z", "text": "Faixa 2 - needy\n\nAriana expõe as suas inseguranças e defeitos, como forma de \"humanizar\" sua figura pública. A faixa ainda fala sobre se sentir descartável e como os sentimentos são parecidos com uma montanha-russa. https://t.co/uXDFXMpJBV", "id": "1623337887671492608"},{"created_at": "2023-02-08T15:06:53.000Z", "text": "“— Não sou o tipo de cara que da apenas uma volta na montanha-russa.\n— Não? E que tipo de cara você é, Ortega?\n— Eu sou o tipo que quebra a montanha-russa, Braga.”\n\nVAI SE FODER, EU SÓ QUERIA ESSE MONGE ME FODENDO PORRA", "id": "1623337576936398849"},{"created_at": "2023-02-08T14:59:29.000Z", "text": "Mini #wheeliewednesday na montanha russa de Portimão 🤪🎢\n.\n.\n📸 @lzphotos_media https://t.co/lG132X3hJQ", "id": "1623335715328196610"},{"created_at": "2023-02-08T14:58:17.000Z", "text": "Todo dia uma montanha russa cheio de altos e baixos enquanto eu só queria dar uma volta de motoca numa estrada bonita", "id": "1623335415779414017"},{"created_at": "2023-02-08T14:56:26.000Z", "text": "na quinta temporada de once upon a time simplesmente emma e killian numa montanha russa no relacionamento e eu quase morro", "id": "1623334946973659138"},{"created_at": "2023-02-08T14:51:49.000Z", "text": "4.1) ...pois colocarão o palco em um sentido oposto, onde, no Lolla, ficam localizados bares e amenidades. Detalhe para a montanha russa, que aparentemente ocupará o espaço de onde, no Lolla, fica o Palco Bud, o principal.", "id": "1623333788825649157"},{"created_at": "2023-02-08T14:49:04.000Z", "text": "é montanha russa o 51?", "id": "1623333095465254914"},{"created_at": "2023-02-08T14:32:03.000Z", "text": "Uma verdadeira montanha russa, dias no pico de conseguir ser produtiva em várias coisas e dias extremamente no mood arrastada, apenas existindo", "id": "1623328814016110592"},{"created_at": "2023-02-08T14:18:14.000Z", "text": "minha vida é uma montanha-russa https://t.co/LjpLLpfhl2", "id": "1623325334648111104"},{"created_at": "2023-02-08T14:12:09.000Z", "text": "E eu que gostava da Key e do Gustavo, agora tenho ranço #BBB23 \nMontanha russa de emoções, ainda não tenho um preferido", "id": "1623323803202748418"},{"created_at": "2023-02-08T14:06:59.000Z", "text": "O caminho é uma montanha russa com altos e baixos, mas o importante é sentir leve, equilibrada emocional e satisfeita por ter tido coragem de enfrentar os obstáculos que me fortaleceu ao longo da minha jornada\n\nhttps://t.co/kfvRLRaW62", "id": "1623322503002177540"},{"created_at": "2023-02-08T14:06:11.000Z", "text": "@comunicaellen cara, eu sou uma safada… falo que vou largar da boca pra fora; minha sina é viver essa montanha russa de emoções com essa disgraça de time que me maltrata", "id": "1623322303554625537"},{"created_at": "2023-02-08T14:05:37.000Z", "text": "@xDoutora_ Eu vou dormir. Não aguento mais uma noite de montanha russa.", "id": "1623322159853498369"},{"created_at": "2023-02-08T14:01:43.000Z", "text": "Mais eu não vou esquecer dessa madrugada todo mundo revoltado querendo tacar uma voadora no Antônio preocupados com ele e com a Amandinha comemorando que ela ia dormir no deserto e aí do nada PAH tá os dois abraçados na cama de casal. Uma montanha Russa.", "id": "1623321177203539969"},{"created_at": "2023-02-08T14:00:53.000Z", "text": "baixei um app de calendário de menstruação que fala possíveis sintomas de cada fase do ciclo e simplesmente chocada como ser mulher eh viver uma montanha russa por causa de hormônios", "id": "1623320968574672897"},{"created_at": "2023-02-08T13:48:54.000Z", "text": "Isso aqui é uma montanha russa.. você vai passando a tl e depois de uns 10 tweets você já sentiu todos os tipos de sentimentos possíveis kkk", "id": "1623317951569854465"},{"created_at": "2023-02-08T13:47:39.000Z", "text": "Montanha russa de emoções", "id": "1623317640742682625"},{"created_at": "2023-02-08T13:46:06.000Z", "text": "O encontro começou a campanha contra guskey.\nVcs tão surpresos? Eu não. \nTorcer pra cancelado é foda \nÉ uma montanha russa de emoções kkkkkkk\nTO COM GUSKEY ATE O FIM https://t.co/XBsW8gANEL", "id": "1623317248357138432"},{"created_at": "2023-02-08T13:44:12.000Z", "text": "essa musica é perfeita, n sei oq chopin tava pensando quando fez ela, é uma montanha russa de emoções, raiva, alegria, desespero, medo, tristeza... é lindo\n\nhttps://t.co/92O3ko4l69", "id": "1623316768444891139"},{"created_at": "2023-02-08T13:41:46.000Z", "text": "vi um post que lembrou que hoje fazem 14 anos desse anúncio. \nser fã de blink é uma montanha russa de emoções! (Foto @action182) https://t.co/0Z9W94h91h", "id": "1623316159218032640"},{"created_at": "2023-02-08T13:40:41.000Z", "text": "indo na montanha russa \"leve\"", "id": "1623315885975867392"},{"created_at": "2023-02-08T13:30:10.000Z", "text": "@maa_eugenia Eu acordei e vi essa cena, achei que tinha rolado kkk e olha que eu tô acompanhando essa montanha russa hein, aiai", "id": "1623313237423886338"},{"created_at": "2023-02-08T13:09:45.000Z", "text": "O SHINTARO TEM MEDO DE MONTANHA RUSSA .... HES JUST LIKE ME FR", "id": "1623308099569295360"},{"created_at": "2023-02-08T13:07:10.000Z", "text": "nunca vo esquecer da montanha russa de tretas q foi acompanhar caso dela vs mina e os assuntos do AOA https://t.co/ZSey0vzH7U", "id": "1623307450316201986"},{"created_at": "2023-02-08T13:02:06.000Z", "text": "parabéns pra quem conseguiu acompanhar pela madruga os surtos, foi uma montanha russa", "id": "1623306177638502400"},{"created_at": "2023-02-08T12:57:52.000Z", "text": "sentar no fundão do onibus é uma aventura pq todo quebra mola vira uma montanha russa", "id": "1623305111459008513"},{"created_at": "2023-02-08T12:55:37.000Z", "text": "Meu psicológico ultimamente está igual uma montanha russa, qualquer coisa que acontece eu surto, não está fácil lidar com as coisas", "id": "1623304545060233216"},{"created_at": "2023-02-08T12:54:41.000Z", "text": "A novela sen çal kapimi  é literalmente uma montanha russa, primeiro começa com romance daqueles de arrepiar , depois fica cansativa e do nada vira uma comédia, eu só queria assitir um romance gente 🤧\n\n#sencalkapımı", "id": "1623304307142455296"},{"created_at": "2023-02-08T12:54:21.000Z", "text": "A vida é uma montanha russa, tem cada altos e baixo que só Jesus visse", "id": "1623304225961680901"},{"created_at": "2023-02-08T12:48:49.000Z", "text": "@jud0rnellas Acontece que o humor da tira tá implícito, eles colocaram a representação das ladeira enfiando uma MONTANHA RUSSA no meio, que é o sobe e desce da imagem \n\nSiga para mais interpretações de imagens do enem", "id": "1623302831171067906"},{"created_at": "2023-02-08T12:47:46.000Z", "text": "eu na montanha russa do beto carrero foi assim mrm https://t.co/JQa3rF45hD", "id": "1623302569006186498"},{"created_at": "2023-02-08T12:46:26.000Z", "text": "@xDoutora_ A última festa foi uma montanha russa de sentimentos de preocupação, raiva, tristeza e risos.", "id": "1623302233184956416"},{"created_at": "2023-02-08T12:45:16.000Z", "text": "Montanha russa chamada Austrália", "id": "1623301939156111362"},{"created_at": "2023-02-08T12:35:21.000Z", "text": "@10Junioor Montanha russa de emoções...\n\nEnquanto o \"maestro\" Junior, num certo momento, até passou a palavra pro Eric Faria, pois estava quase chorando... No segundo gol do flamengo, o Roger Galisteu soltou um \"ainda dá\" efusivo, subindo na mesa e girando a camisa na mão. \nÔ emissora fdp", "id": "1623299442026725376"},{"created_at": "2023-02-08T12:30:25.000Z", "text": "Ando numa montanha russa e to achando que meus sonhos querem conversar comigo", "id": "1623298202509230081"},{"created_at": "2023-02-08T12:30:06.000Z", "text": "@maa_eugenia Como?! E ainda deixar claro que torcer para eles é viver uma montanha russa... um dia temos muitos mimos e no outro só Deus na causa....que de vez em quando têm uns surtos, mas já estamos acostumados.kkkkkk", "id": "1623298124176302080"},{"created_at": "2023-02-08T12:16:35.000Z", "text": "@MPNeves_autor Bom dia pros que embarcaram na montanha-russa das emoções ao invés de velejar no mar de indiferença em face de tão inexorável transformação", "id": "1623294720565825536"},{"created_at": "2023-02-08T12:13:24.000Z", "text": "Essa australia é uma montanha russa fudida no caso eu siu a pessoa q comeu p caralho e foi brincar e agr ta passando mal mas amou a brincadeira e quer ir de novo", "id": "1623293921546878976"},{"created_at": "2023-02-08T12:01:52.000Z", "text": "nois na montanha russa https://t.co/2yB85VqXPy", "id": "1623291017507078147"},{"created_at": "2023-02-08T12:01:28.000Z", "text": "fazendo treze anos hoje e meu irmão faz questão de dizer “você a caminho dessa montanha russa infernal que é a adolescência” 🥰", "id": "1623290917196013569"},{"created_at": "2023-02-08T11:59:24.000Z", "text": "odeio como eu flutuo de humor com muita facilidade\nde manhã, é sempre esse peso. essa dificuldade. como se fosse tudo a coisa mais triste e amarga do mundo.\n\nai ao longo do dia, vai uma montanha russa. até chegar de noite onde geralmente estou \"bem\".\n\nsdds terapia", "id": "1623290398671077379"},{"created_at": "2023-02-08T11:43:09.000Z", "text": "Tomei um susto quando acordei \nAbraçados na cama ela acariciando o peito dele \nDocshoe e uma montanha russa sabe https://t.co/GjstMKU9Fp", "id": "1623286306548723714"},{"created_at": "2023-02-08T11:30:00.000Z", "text": "é uma montanha russa https://t.co/LkYCqMqnpS", "id": "1623282998568165380"},{"created_at": "2023-02-08T11:26:16.000Z", "text": "@fcms2019 Vdd, acredito que tudo ali dentro é confuso demais. Vc fica longe de amigos e familiares e sua cabeça é uma montanha russa. Sapato já tá ficando confuso demais em relação a grupo, imagina o medo de sentimentos mais fortes? Que fiquem assim.", "id": "1623282057408282625"},{"created_at": "2023-02-08T11:20:56.000Z", "text": "Não aguento mais essa montanha russa que está a minha vida 😭😔", "id": "1623280715575054336"},{"created_at": "2023-02-08T11:13:13.000Z", "text": "Essa vida eh uma montanha russa", "id": "1623278773557755904"},{"created_at": "2023-02-08T11:08:05.000Z", "text": "O Nerdcast sobre ChatGPT é uma montanha russa de emoções, medo do futuro, otimismo, pavor e tranquilidade.", "id": "1623277482811031553"},{"created_at": "2023-02-08T11:07:20.000Z", "text": "♑️Capricórnio: depressão\n\nCaprica, queria ser a última pessoa a dizer isso, mas é melhor se preparar para a parte baixa da montanha russa que você vem vivendo. Esse ano será difícil e as coisas vão parecer sem solução, contudo se mantenha firme e resiliente, o sol sempre volta.", "id": "1623277295447248896"},{"created_at": "2023-02-08T10:51:07.000Z", "text": "@ColunadoFla Montanha russa, time é praticamente o mesmo de 2022, e totalmente diferente , Técnico perdido, tratou o jogo como um treino, e portagonizou essa vergonha internacional, obrigado diretor de futebol, pela contratação do terceiro estrangeiro, com resultados péssimos.", "id": "1623273210601955330"},{"created_at": "2023-02-08T10:47:09.000Z", "text": "Numa montanha russa com Guimê? Sim. Porém, desde que Gabriel saiu o homi num dá uma fora aaaaaah #BBB23 https://t.co/Y72v0J6fJR", "id": "1623272216421978112"},{"created_at": "2023-02-08T10:29:53.000Z", "text": "@lovsdaemon muito ruim ser flamenguista pré 2019 pq o sofrimento é continuo com essa montanha russa 🤡", "id": "1623267867637559296"},{"created_at": "2023-02-08T09:28:49.000Z", "text": "minha vida já é uma grande montanha russa de merda e ainda eu consigo quebrar o dente com o meu piercing da língua", "id": "1623252502144483328"},{"created_at": "2023-02-08T09:00:51.000Z", "text": "Dê a si mesmo a chance de se reconstruir depois das quedas!\nDe brilhar depois do escuridão .\nDe se amar quando mais ninguém o fez.\nSeja o seu tudo nesta montanha russa ao qual chamamos vida. ✨🤍🎢", "id": "1623245464798625792"},{"created_at": "2023-02-08T08:54:12.000Z", "text": "Não chorei com o Dereko falando sobre a moto né?\nGente, que isso? 😂😂😂\n\nTô numa montanha russa emocional hoje.", "id": "1623243790998700034"},{"created_at": "2023-02-08T08:34:25.000Z", "text": "HEY, OLHA QUEM TA AQUI COM BOAS NOTÍCIAS! \n\nFinalmente terminei o capítulo 19! Ele tá GIGANTÃO, uma montanha russa de sentimentos! Vocês vão gostar. Não vou conseguir revisar antes de sexta, portanto n sei quando a atualização vem, mas vou deixar pendente até sexta que vem, ok? https://t.co/zsBndeCcNu", "id": "1623238811558854657"},{"created_at": "2023-02-08T08:11:52.000Z", "text": "nhe\numa montanha russa de emoções mas ao msm tempo um vazio ent fds\neu n to nem ai amanhã eh viver no automático a partir de amanha sou um npc n to nem ai p ninguem n fds quero q geral tome no cu", "id": "1623233136581656577"},{"created_at": "2023-02-08T07:38:02.000Z", "text": "A vida de quem shippa docshoe é uma verdadeira montanha russa, MDS!! Estou vivendo em uma linha tênua de amor e ódio sobre Antonio Carlos e Amanda Alice (mas sigo firme me iludindo.) https://t.co/S0VmntpLGl", "id": "1623224623105024001"},{"created_at": "2023-02-08T07:13:43.000Z", "text": "É uma montanha russa, e nunca se sabe o que vai acontecer. E o jogo sabe disso e brinca com o jogador, é surreal\nOs inimigos são geniais, e tem muitos. Alguns familiares e muito bem representados, outros, totalmente novos. Alguns dos meus favoritos são o +", "id": "1623218502994743298"},{"created_at": "2023-02-08T06:43:37.000Z", "text": "a montanha russa de emoções meu senhor amado #BBB23 https://t.co/KNlXHkDrJ8", "id": "1623210926387130368"},{"created_at": "2023-02-08T06:43:12.000Z", "text": "@oir4ch pior q montanha russa isso aqui", "id": "1623210821907099648"},{"created_at": "2023-02-08T06:42:36.000Z", "text": "@myius_ Ai amg é uma montanha russa sem fim kkkkkk", "id": "1623210672933728256"},{"created_at": "2023-02-08T06:42:14.000Z", "text": "@HaroldoNaLata Tô numa montanha Russa c esses dois. Se continuar assim, qd acabar o bbb vou estar Louca. https://t.co/3NNJgmivFm", "id": "1623210580197662720"},{"created_at": "2023-02-08T06:41:44.000Z", "text": "a montanha russa que foi de ontem pra hoje pra no final acabarmos assim kkkk https://t.co/fqXoUdugr2", "id": "1623210454968422400"},{"created_at": "2023-02-08T06:37:04.000Z", "text": "é uma montanha russa mesmo, Jesusssssss #bbb23", "id": "1623209277287550977"},{"created_at": "2023-02-08T06:34:10.000Z", "text": "meu deus a montanha russa q foi hj", "id": "1623208548896280577"},{"created_at": "2023-02-08T06:33:03.000Z", "text": "como é que a pessoa acordar amanhã e TENTA entender isso? é uma montanha russa!", "id": "1623208269668818944"},{"created_at": "2023-02-08T06:32:40.000Z", "text": "@oir4ch A madrugada é só para os fortes pq sempre é uma montanha russa😂", "id": "1623208173526982656"},{"created_at": "2023-02-08T06:31:46.000Z", "text": "@flawlessboz @jessreality Gente acompanhar esse casal todos os dias é uma montanha russa, mas eu não largo ele são perfeitos demais.💗🥺 https://t.co/cv7SCyRWeO", "id": "1623207946011246594"},{"created_at": "2023-02-08T06:30:15.000Z", "text": "@iamdeserter Que montanha russa hein , hj já foi de rachadura a carinho na cama kkkkk fiquei. M medo real de ele não se entender cm o fred", "id": "1623207564673527808"},{"created_at": "2023-02-08T06:30:07.000Z", "text": "como podemos vencer e perder tanto no mesmo dia? que montanha russa", "id": "1623207529219072001"},{"created_at": "2023-02-08T06:29:47.000Z", "text": "O importante é eles tentaram se acalmar. Vão fazer isso juntos e puta merda viu, montanha russa essa porra https://t.co/HpyLi1qFXE", "id": "1623207444716429313"},{"created_at": "2023-02-08T06:29:19.000Z", "text": "@torremolinosx n sei se fico aliviada ou choro enfim a montanha russa de emoções cntg", "id": "1623207329859510272"},{"created_at": "2023-02-08T06:28:55.000Z", "text": "@givenawalls Que montanha russa é essa que a gente vive\nVão ganhar o prêmio só pra pagar terapia pra todo Docshoes", "id": "1623207225916329984"},{"created_at": "2023-02-08T06:28:09.000Z", "text": "@swiftImj Kkkkkkkkkkkkk que ódio é uma montanha russa 🎢", "id": "1623207036061200384"},{"created_at": "2023-02-08T06:26:13.000Z", "text": "É a torcida ficar contra o sapato que simplesmente eles fazem TUDO, juro, que montanha russa do carai #bbb23", "id": "1623206547110207488"},{"created_at": "2023-02-08T06:26:00.000Z", "text": "QUE MONTANHA RUSSA É ESSA", "id": "1623206493116825600"},{"created_at": "2023-02-08T06:25:57.000Z", "text": "Estamos no topo da montanha russa de novo", "id": "1623206479552561153"},{"created_at": "2023-02-08T06:17:11.000Z", "text": "@caprichocomenta Eu sei... tenho plena consciência disso... e acho q muita coisa ainda vai acontecer nesse bbb.. acho q vai ser uma montanha russa", "id": "1623204274489503744"},{"created_at": "2023-02-08T06:16:46.000Z", "text": "luka quer se matar numa montanha russa...", "id": "1623204172253343744"},{"created_at": "2023-02-08T06:02:38.000Z", "text": "Estamos na parte que a montanha russa tá lá embaixo", "id": "1623200614808227842"},{"created_at": "2023-02-08T05:57:14.000Z", "text": "Uma montanha-russa chamada Big Brother Brasil\n\nhttps://t.co/p08cwbNLDt", "id": "1623199253072949248"},{"created_at": "2023-02-08T05:38:01.000Z", "text": "Uma montanha russa ainda mais eu que sou sanguínea.. E nessa situação toda as vezes tenho medo de enlouquecer pq eu fico tipo: meu Deus Deus não me pediria isso, ou Deus não falaria isso e aí então eu penso fui eu quem disse ou fui eu quem falei e tudo se mistura na minha mente +", "id": "1623194418537717762"},{"created_at": "2023-02-08T05:30:16.000Z", "text": "@shannonsriver Amg e uma montanha-russa literalmente kkkkkkk", "id": "1623192466043072513"},{"created_at": "2023-02-08T05:29:15.000Z", "text": "@caccoments Essa montanha russa de emoções ta tenso ! Mas na torcida pra eles ficarem mais fortes do que nunca! FODASE COWBOY , KEY , RATO !", "id": "1623192213894184961"},{"created_at": "2023-02-08T05:23:32.000Z", "text": "A bru falando q tá sentindo q está em uma montanha russa, mal sabe a bichinha q o emoji do shipp laribru é 🎢", "id": "1623190773226242048"},{"created_at": "2023-02-08T05:20:11.000Z", "text": "@draameirelles vivendo numa montanha russa adm e vc?", "id": "1623189931957911552"},{"created_at": "2023-02-08T05:14:28.000Z", "text": "HOJE A gente tá na parte mais baixa da montanha russa", "id": "1623188492485361665"},{"created_at": "2023-02-08T05:04:16.000Z", "text": "Toda montanha russa que foi viver a carreira do Lebron James, do amor ao ódio, da NBA Finals mais icônica da história e o primeiro título em Cleveland. Nunca imaginei ver o recorde sendo quebrado em LA(justamente onde mais odiavam ele) e estar chorando com isso", "id": "1623185923398684672"},{"created_at": "2023-02-08T05:03:13.000Z", "text": "@anahisouls E eu achando q poderia vencer no amor e no jogo . No amor ainda temos mimos , mas no jogo é só montanha russa 😮‍💨🥹", "id": "1623185660864602113"},{"created_at": "2023-02-08T05:01:51.000Z", "text": "@criss220784 @tuitaavii Demais... É uma montanha russa mais adoro que não tem passada de pano!", "id": "1623185318592618496"},{"created_at": "2023-02-08T04:59:00.000Z", "text": "@iaridcstb Montanha russa", "id": "1623184600695439361"},{"created_at": "2023-02-08T04:58:12.000Z", "text": "ser fã desse homem é viver em uma montanha russa de emoções a todo momento", "id": "1623184398500651014"},{"created_at": "2023-02-08T04:56:23.000Z", "text": "Gente torcer pro sapato é uma montanha russa, eu não sei se vcs tão preparados pq é respirar por aparelhos", "id": "1623183942458216448"},{"created_at": "2023-02-08T04:55:51.000Z", "text": "eu tô toda arrepiada meu deus ser fã desse homem é viver em uma montanha russa de emoções", "id": "1623183805585543168"},{"created_at": "2023-02-08T04:53:39.000Z", "text": "Como lidar com crises pesadas de ansiedade junto com a montanha russa da depressão e do borderline?", "id": "1623183254072303616"},{"created_at": "2023-02-08T04:53:14.000Z", "text": "@aIiwh0 Eu tô em uma montanha russa. Tenho raiva e tenho pena 😂😂😂", "id": "1623183148744904705"},{"created_at": "2023-02-08T04:49:38.000Z", "text": "#BBB23 O quarto Deserto, segue na sua montanha russa 🎢 https://t.co/KPpFnq36Gm", "id": "1623182241105846274"},{"created_at": "2023-02-08T04:43:51.000Z", "text": "Meu janeiro foi incrível e agora meu fevereiro eu só quero morrer o tempo inteiro, que montanha russa", "id": "1623180787355983873"},{"created_at": "2023-02-08T04:38:25.000Z", "text": "@Vivituitta Hahahahahahahahahaha é a montanha russa.....tal hora queimado, tal hora sofrido", "id": "1623179419228545024"},{"created_at": "2023-02-08T04:30:42.000Z", "text": "@Gaybsss @itsJazzB Se fosse assim ela tmb não poderia ir para a Disney, não poderia gostar do homem aranha, parque da universal tmb nao, nunca mais montanha russa do Hagrid, se não vc afeta os trans", "id": "1623177476640845824"},{"created_at": "2023-02-08T04:21:51.000Z", "text": "muito complicado esse início de fevereiro que vem diversos gatilhos mt tristeza e etc, mas tenho que me reeguer pq ai tem meu aniversário no meio do mês entao vira literalmente uma montanha russa de emoções", "id": "1623175251243704322"},{"created_at": "2023-02-08T03:59:38.000Z", "text": "@V1ctear senhorrr isso aí foi uma montanha russa de emoções KKKKKKKKKKKKK genshin as vezes parece q é prova de resistência né? a gente tem q ver quanto q a gente aguenta até ter um ataque cardíaco", "id": "1623169661419372549"},{"created_at": "2023-02-08T03:59:34.000Z", "text": "@alinieps Já tinha imaginado que a montanha russa tava prestes a descer 🤡", "id": "1623169644025577472"},{"created_at": "2023-02-08T03:58:29.000Z", "text": "O teu que montanha russa", "id": "1623169369512587264"},{"created_at": "2023-02-08T03:56:42.000Z", "text": "Kart ✅️\nLancha ✅️\nTrilha no Mato ✅️\nSki ❌️\nPaintball ✅️\nMontanha russa ✅️\nSurf ✅️\nSalto de paraquedas ❌️\nStand UP ✅️\nKayak ✅️\nBalão ❌️\nTirolesa ✅️\nVoo livre ❌️\nMontanhismo ✅️\nTrenó ❌️\nQuadriciclo ✅️\nBuggy ✅️ https://t.co/KHJ7Dtn8wz", "id": "1623168922542395392"},{"created_at": "2023-02-08T03:55:16.000Z", "text": "Caralho véi, é só eu faltar UM dia de terapia que meus divertidamente tudo resolvem passar uns dias tudo doido andando de montanha russa, que infernooo", "id": "1623168560645214208"},{"created_at": "2023-02-08T03:55:10.000Z", "text": "uma montanha russa de emoções essa noite", "id": "1623168536716709889"},{"created_at": "2023-02-08T03:53:19.000Z", "text": "@kahcete Mas te prometo que terão muitos momentos felizes também. A montanha russa de emoções que essa série proporciona é totalmente única, uma das melhores coisas que já assisti", "id": "1623168070809182210"},{"created_at": "2023-02-08T03:47:25.000Z", "text": "uma montanha-russa de sentimentos", "id": "1623166583940972544"},{"created_at": "2023-02-08T03:42:36.000Z", "text": "Ser homem é muito bom né cara tipo só o fato de não passar por uma montanha russa hormonal A VIDA INTEIRA TODO DIA deve ser muito maneiro", "id": "1623165371116097540"},{"created_at": "2023-02-08T03:39:45.000Z", "text": "Ele é uma montanha russa ambulante não tem como um time sério ter ele no time hoje https://t.co/Yt9RfEkGKc", "id": "1623164654011797504"},{"created_at": "2023-02-08T03:39:28.000Z", "text": "@Wwagonalves @Melomaniacos_br @igorogh @rockinrio Vai dar ruim. Palco Skylink sussa pq ali eh plano. A montanha russa vai ficar bem onde fica o público do palco Bud no Lolla.", "id": "1623164583484567552"},{"created_at": "2023-02-08T03:38:59.000Z", "text": "impressionante como torcer pro russell westbrook é uma verdadeira montanha russa de emoções", "id": "1623164461912563713"},{"created_at": "2023-02-08T03:38:44.000Z", "text": "O Russell Westbrook é uma montanha russa de situações, faz um lance gold e merda numa sequência que PQP", "id": "1623164398037569537"},{"created_at": "2023-02-08T03:35:37.000Z", "text": "@rm_vieira Ele é uma montanha russa de emoções.", "id": "1623163615875407873"},{"created_at": "2023-02-08T03:33:46.000Z", "text": "Hj foi uma montanha russa", "id": "1623163150425108481"},{"created_at": "2023-02-08T03:31:06.000Z", "text": "Desmoronando e se desfazendo\nÉ uma montanha-russa meio que rápida\nE eu nunca soube que eu pudesse sentir tudo isso\nE esse é o jeito que eu te amei", "id": "1623162478816292866"},{"created_at": "2023-02-08T03:23:09.000Z", "text": "Trabalhar na industria de games é uma montanha russa. E saber balancear criticas com o desenvolvimento do jogo são coisas muito dificeis. Vi o show de horrores que a Hi-rez se envolveu essa semana e foi uma treta lamentável criada pelos próprios devs.", "id": "1623160477512781826"},{"created_at": "2023-02-08T03:22:08.000Z", "text": "@Lukespricho carai, esse shipper foi uma montanha russa total", "id": "1623160222347849732"},{"created_at": "2023-02-08T03:13:16.000Z", "text": "Eu ainda me impressiono de como eu csg ir do céu ao inferno tão rápido, minha vida parece uma montanha russa, porra", "id": "1623157990789349376"},{"created_at": "2023-02-08T03:04:47.000Z", "text": "Nossas emoções são uma montanha russa, inacreditável", "id": "1623155854496210944"},{"created_at": "2023-02-08T03:04:19.000Z", "text": "MONTANHA RUSSA DE EMOÇÕES AMIGOS", "id": "1623155737894567939"},{"created_at": "2023-02-08T03:03:41.000Z", "text": "vivendo uma montanha russa emocional esses dias… amanhã minha terapeuta vai ter trabalho 🗣️", "id": "1623155580104843266"},{"created_at": "2023-02-08T02:59:02.000Z", "text": "@pessoinha_oi 😭🥰😐✋ uma montanha russa aparentemente", "id": "1623154408237199362"},{"created_at": "2023-02-08T02:57:32.000Z", "text": "To aproveitando cada segundo antes que isso aqui vire uma tragédia \n\nA montanha russa vai descer", "id": "1623154029986545665"},{"created_at": "2023-02-08T02:57:21.000Z", "text": "Dia 13 vai ser uma montanha russa entre céu e inferno, ja to vendo", "id": "1623153986877505536"},{"created_at": "2023-02-08T02:54:50.000Z", "text": "O dia hj foi uma montanha russa", "id": "1623153351637475331"},{"created_at": "2023-02-08T02:52:26.000Z", "text": "Até eu fico impressionada com a montanha russa que é minha cabeça. Muito tudo ou nada, credo. Pouco saudável.", "id": "1623152748039397377"},{"created_at": "2023-02-08T02:47:57.000Z", "text": "prr de vida parece mais uma montanha russa...", "id": "1623151620195291136"},{"created_at": "2023-02-08T02:40:10.000Z", "text": "hoje foi uma montanha russa de sentimentos\nfelicidade\ntristeza\ndecepção\nesperança\ncaraio mt foda", "id": "1623149661362987009"},{"created_at": "2023-02-08T02:40:02.000Z", "text": "pqp, minha vida é uma montanha russa", "id": "1623149626550255616"},{"created_at": "2023-02-08T02:40:00.000Z", "text": "@HugoGloss eu!! sempre fico toooooda derretida com esses dois, apesar de ser uma montanha-russa de emoções 🥺🥰❤️❤️❤️❤️", "id": "1623149620195983360"},{"created_at": "2023-02-08T02:38:53.000Z", "text": "A vida e uma montanha russa, e eu não quero mais brincar nela...", "id": "1623149336572854272"},{"created_at": "2023-02-08T02:38:16.000Z", "text": "Essa profissão é uma montanha russa de sentimentos! Não tem um que fica 100% da cabeça!", "id": "1623149183866740737"},{"created_at": "2023-02-08T02:37:31.000Z", "text": "Reclamar dos Knicks sofrendo pra vencer Orlando, é ignorar a MONTANHA RUSSA QUE É ESSA TEMPORADA.\n\nSem maldade, eles competem contra todo mundo, e podem perder consequentemente qualquer jogo.. eles podiam ter 40 vitórias, ou 35 derrotas, que time maluco.\n\nMas é MAIS UMA VIRADA. https://t.co/wSlIHCc2cq", "id": "1623148993927577601"},{"created_at": "2023-02-08T02:37:23.000Z", "text": "@kushinaf_ Que montanha russa. Deu medo.", "id": "1623148961476317184"},{"created_at": "2023-02-08T02:37:09.000Z", "text": "hmm mas q delícia q é mais essa montanha russa de sentimentos q uma hora eu tô super madura uau relacionamento sério desapegada na outra eu tô ninguém mim quer 😭", "id": "1623148902009434113"},{"created_at": "2023-02-08T02:27:12.000Z", "text": "minha vida parece uma montanha russa", "id": "1623146395900252161"},{"created_at": "2023-02-08T02:25:10.000Z", "text": "@alineluizass Nossa esse ep abalou toda as minha estruturas 😢 uma montanha russa de sentimentos https://t.co/iljPmv8fxO", "id": "1623145886405603330"},{"created_at": "2023-02-08T02:24:18.000Z", "text": "As vezes da medo de perde a minha \"montanha russa \"", "id": "1623145670029836288"},{"created_at": "2023-02-08T02:20:37.000Z", "text": "@PrefSalvador Em breve, Salvador será a maior Montanha Russa do Brasil, com tanto sobe e desce!", "id": "1623144740366520321"},{"created_at": "2023-02-08T02:18:31.000Z", "text": "Hoje inclusive foi uma montanha russa de emoções: teve desânimo pra ir pra academia de manhã, desapontamento quando a nutri remarcou nossa hora, tristeza por saber que ganhei 1kg, felicidade por ter ganhado massa e perdido gordura, animação pro spinning, arrependimento por ter +", "id": "1623144214136606721"},{"created_at": "2023-02-08T02:17:16.000Z", "text": "A fase da tpm é sempre uma montanha-russa… me sinto feliz, triste, grata, solitária e bem cmg ao msm tempo, as vezes me sinto no fundo do poço e DO NADA descobri o segredo do universo, a resposta para todos os meus problemas. Isso geralmente acontece dps que eu como algo gostoso", "id": "1623143899354091520"},{"created_at": "2023-02-08T02:13:21.000Z", "text": "Fiquei um dia longe daqui e tô embasbacada com a montanha-russa de sentimentos shdjdj", "id": "1623142913348669440"},{"created_at": "2023-02-08T02:07:02.000Z", "text": "Meu Deus que saudade, eu não aguento mais essa montanha russa◾😕", "id": "1623141321362767873"},{"created_at": "2023-02-08T02:05:57.000Z", "text": "surtei por dois minutos e voltei KAKDKSKSKSKS que montanha russa", "id": "1623141050725416960"},{"created_at": "2023-02-08T02:05:35.000Z", "text": "minha vida tá uma montanha russa", "id": "1623140958161326080"},{"created_at": "2023-02-08T02:01:57.000Z", "text": "meu deus q montanha russa, tava bem felizinha agora parece q bateram em mim e eu não consigo levantar, como pode, ctz que é a escola 😝😝😝", "id": "1623140044482510848"},{"created_at": "2023-02-08T02:01:36.000Z", "text": "a minha libido tá que nem uma montanha russa, nos altos e baixos, faz tempo que não gozo", "id": "1623139955126968323"},{"created_at": "2023-02-08T02:01:33.000Z", "text": "q dia?? pareceu uma montanha russa, afinal, é ela ou não é? me deixou mais confuso ainda", "id": "1623139943974404096"},{"created_at": "2023-02-08T02:00:06.000Z", "text": "@choquei É o verdadeiro significado de montanha russa kkkkk", "id": "1623139579816558593"},{"created_at": "2023-02-08T01:53:39.000Z", "text": "@BestPromosBr esse vídeo é realmente uma montanha russa de emoções, vai de \"não tô entendo nada\" pra \" MDS q vergonha\" e por último \"alguém fecha a boca dela\"", "id": "1623137954154553344"},{"created_at": "2023-02-08T01:52:04.000Z", "text": "achei que tava no controle mas tô me sentindo na montanha russa de premonição 3", "id": "1623137557298003968"},{"created_at": "2023-02-08T01:51:01.000Z", "text": "@caccoments Eu morri, só pq nós estamos em uma montanha russa", "id": "1623137290594689025"},{"created_at": "2023-02-08T01:50:31.000Z", "text": "esse vt foi uma montanha russa KKKKKKKKK \"casal\" lindo e dps desceu pra essa aberração  #BBB23", "id": "1623137168116838401"},{"created_at": "2023-02-08T01:50:24.000Z", "text": "Às vezes eu penso que a minha vida é uma montanha russa que eu gostaria de não ter altura suficiente pra andar", "id": "1623137136428941312"},{"created_at": "2023-02-08T01:48:57.000Z", "text": "o tom dessa primeiro ep de utsukare 2 tá bem diferente da primeira temporada, não sei se vamos voltar a montanha russa que era com o passar da história (eu acho que vamos!)", "id": "1623136772765978625"},{"created_at": "2023-02-08T01:48:30.000Z", "text": "Gostar de Sapato e Amanda é uma montanha russa", "id": "1623136657628184577"},{"created_at": "2023-02-08T01:45:40.000Z", "text": "A eterna montanha russa onde há um minuto atrás vc tá super feliz e agora tá aos prantos com saudade do cão", "id": "1623135945020084229"},{"created_at": "2023-02-08T01:45:17.000Z", "text": "@lwtvante ATÉ VOCÊ? com a montanha russa que sou? WILLY?", "id": "1623135848119037952"},{"created_at": "2023-02-08T01:44:43.000Z", "text": "@naluamarall_ sim!!!! estava pensando sobre isso hoje. é difícil até voce reconhecer que ta amando essa pessoa q realmente te faz bem. Entender que é amor que vc sente, é um processo, porque agora é leve, não intenso de montanha russa. doideira demais", "id": "1623135708297715713"},{"created_at": "2023-02-08T01:41:23.000Z", "text": "O meu mood está tipo montanha russa fds 🥲", "id": "1623134868812054529"},{"created_at": "2023-02-08T01:36:40.000Z", "text": "@zSenshi_Sama Qnd vc tem um Chevette tração traseira, td curva se torna uma montanha russa", "id": "1623133682574794753"},{"created_at": "2023-02-08T01:36:23.000Z", "text": "Vai ter uma MONTANHA russa lá???? https://t.co/CsSEYTEc7f", "id": "1623133608079769603"},{"created_at": "2023-02-08T01:35:53.000Z", "text": "Nessa conta eu falo de drama, da minha vida pessoal, de kpop, uma hora falo sério, depois já falo putaria. Uma montanha russa me seguir. Vocês são guerreiros.", "id": "1623133482837856259"},{"created_at": "2023-02-08T01:34:51.000Z", "text": "@ATLHawks_11 @DataFlafut Precisamos de laterais direitos também\n\nVarela passa zero confiança e o Matheuzinho é uma montanha russa. Um dia tá lá em cima, outro em baixa. E nunca sabemos que dia será esse.", "id": "1623133224254799873"},{"created_at": "2023-02-08T01:34:29.000Z", "text": "meu deus q montanha russa é essa q eu to vivendo, tenha piedade de mim https://t.co/FyAQiN997P", "id": "1623133129677410305"},{"created_at": "2023-02-08T01:34:28.000Z", "text": "Desacostumei a amdar em ônibus onde o motorista dirige parecendo a montanha russa de madeira do Hopi Hari", "id": "1623133128725348352"},{"created_at": "2023-02-08T01:32:07.000Z", "text": "cansada de gap, n sei lidar com essa montanha russa de ai ai dor e ai ai prazer, não sei distinguir", "id": "1623132533838827526"},{"created_at": "2023-02-08T01:28:10.000Z", "text": "Ninguem merece torcer fortaleza!! Eh uma montanha russa de sentimentos", "id": "1623131539629395969"},{"created_at": "2023-02-08T01:25:02.000Z", "text": "enche o festival de papagaiada roda gigante montanha russa castelo aí não sobra dinheiro pra uma atração decente 💀 https://t.co/xkKKrYoKAb", "id": "1623130751700017153"},{"created_at": "2023-02-08T01:21:49.000Z", "text": "ser santista é uma montanha russa de emoções", "id": "1623129942769770496"},{"created_at": "2023-02-08T01:15:54.000Z", "text": "Eu vivo numa Montanha russa entre ficar anima pra viajar em uma semana e desanimar na outra", "id": "1623128453070348291"},{"created_at": "2023-02-08T01:14:04.000Z", "text": "Olhar indiscreto (minissérie)\n\nUma montanha-russa de ótimo é horrível. Pelo menos o começo é bom e o trama do final maravilhoso.\n\nhttps://t.co/IrICZEtRkg", "id": "1623127993240498179"},{"created_at": "2023-02-08T01:12:54.000Z", "text": "vsf dia de montanha russa d sentimentos", "id": "1623127699743989762"},{"created_at": "2023-02-08T01:11:00.000Z", "text": "@conselhotarot Será q vai demorar pra acontecer??? Pq todo dia esse casal é uma montanha russa 😂😂😂", "id": "1623127219781488640"},{"created_at": "2023-02-08T01:07:45.000Z", "text": "Sem querer diminuir o impacto do restante do texto, mas sinto que essas duas sentenças iniciais foram especialmente dignas de destaque nessa marcante montanha russa publicitária, coletivamente experimentada por nós no dia de hoje. https://t.co/mv1yjtzRH0", "id": "1623126403930632196"},{"created_at": "2023-02-08T01:01:39.000Z", "text": "Todo dia uma montanha russa de emoções e acontecimentos, bora 2023", "id": "1623124868030922752"},{"created_at": "2023-02-08T00:56:28.000Z", "text": "A MONTANHA RUSSA https://t.co/n8A2q9jdXi", "id": "1623123564625903617"},{"created_at": "2023-02-08T00:54:38.000Z", "text": "Ano passado também me senti muito assim. Agora tô mais de boa e tô vendo que alguns amigos estão mais presentes.\n\nE depois que me assumi trans, esse sentimento de não pertencer veio mais forte ainda do que antes. É uma montanha russa de emoções todos os dias, acreditem. https://t.co/HyYCn1l33e", "id": "1623123103231401985"},{"created_at": "2023-02-08T00:52:53.000Z", "text": "Uma eterna montanha russa 🎢", "id": "1623122662804361222"},{"created_at": "2023-02-08T00:49:44.000Z", "text": "Eu preciso conversar sobre o final de How I Met Your Mother com algm, foi uma montanha russa de emoções", "id": "1623121870072553472"},{"created_at": "2023-02-08T00:47:36.000Z", "text": "@vickregia13 Esse eps foi lindo e apesar de uma montanha russa faz tanto sentido... tipo a briga, as falas, o momento deles no hotel... Aah dá de fazer um trabalho inteiro só sobre a construção perfeita desse eps. Achei q ia ficar forçado o momento deles depois da briga mas pqp fez mt sentido", "id": "1623121334350843904"},{"created_at": "2023-02-08T00:43:23.000Z", "text": "Todo dia é uma montanha russa emocional", "id": "1623120271044476932"},{"created_at": "2023-02-08T00:41:41.000Z", "text": "@barb_png É uma montanha russa de traços, acho brilhante", "id": "1623119841845542912"},{"created_at": "2023-02-08T00:39:53.000Z", "text": "Em jogo é uma montanha russa, que só Deus na causa 🥹 https://t.co/eAqji4SNAa", "id": "1623119388730617858"},{"created_at": "2023-02-08T00:39:44.000Z", "text": "@crioulossantafe E eu me achando na  “Montanha russa”! kkkkkkk", "id": "1623119351833407490"},{"created_at": "2023-02-08T00:39:04.000Z", "text": "Com dor e esse busão pulando mais q montanha russa mal parafusada, q ódio", "id": "1623119185499783171"},{"created_at": "2023-02-08T00:38:35.000Z", "text": "Mapa oficial do The Town no Autódromo de Interlagos. #TheTown2023\n\nAlém dos palcos terão os brinquedos Roda Gigante, Montanha Russa, MegaDrop, Tirolesa e Discovery. A Rota 85 também estará presente no novo festival, relembrando a história do Rock in Rio até a chegada ao The Town. https://t.co/ZKG8PQQHRN", "id": "1623119062006919170"},{"created_at": "2023-02-08T00:37:09.000Z", "text": "minha obsessão atual não condiz com a minha personalidade de jovem adulta mas saibam que meu único pensamento são 6 adolescentes que morreram numa montanha russa e precisam decidir qual deles vai voltar a vida eu faria absurdos pra assistir ao vivo", "id": "1623118702454398977"},{"created_at": "2023-02-08T00:34:59.000Z", "text": "&gt;eu&lt; acho que não há motivos para esse surto todo, essa semana foi uma montanha russa pra eles.\nse aqui, vendo ppv 24h, nós cancelamos e amamos inúmeras pessoas ao longo do dia, imagina eles lá dentro.", "id": "1623118158318927872"},{"created_at": "2023-02-08T00:32:01.000Z", "text": "nessa montanha russa que é a vida você tá aonde?! tá subindo ou descendo? confesso que o meu tá ladeira abarro, sem sinto de segurança e gritando", "id": "1623117412634697729"},{"created_at": "2023-02-08T00:31:52.000Z", "text": "minha vida é uma montanha russa irmão 😵‍💫", "id": "1623117371408875521"},{"created_at": "2023-02-08T00:31:45.000Z", "text": "Ser docshoe é uma montanha russa, tem uns momentos q vc dá uma desacreditada e aí aparece um vídeo desses e vc volta a se iludir https://t.co/NBZhqjkFQh", "id": "1623117345827725313"},{"created_at": "2023-02-08T00:30:56.000Z", "text": "@IgoorPezzyne não, só de montanha russa no rj", "id": "1623117139430322176"},{"created_at": "2023-02-08T00:30:28.000Z", "text": "Caralho mas a minha sanidade tá uma montanha russa hein", "id": "1623117020437835776"},{"created_at": "2023-02-08T00:29:43.000Z", "text": "Que doideira em um dia tu dormir com um sentimento tão bom, e no outro estar com um sentimento desgraçado de ruim… é a famosa montanha russa da vida", "id": "1623116830347825158"},{"created_at": "2023-02-08T00:27:46.000Z", "text": "Pra conviver com o meu pai é necessário tomar uma cartela inteira de Rivotril, pq o humor dele é igual uma montanha russa, uma hora ele te ama e numa hora ele te odeia.", "id": "1623116342508371971"},{"created_at": "2023-02-08T00:23:39.000Z", "text": "Essa semana vai ser uma montanha russa, sinto que só teremos paz na próxima terça-feira", "id": "1623115304300605443"},{"created_at": "2023-02-08T00:22:47.000Z", "text": "NUNCA MAIS VOU PRA MONTANHA RUSSA.", "id": "1623115088054956032"},{"created_at": "2023-02-08T00:21:49.000Z", "text": "@ya_malb Calma princesa a vida é uma montanha russa", "id": "1623114844177145856"},{"created_at": "2023-02-08T00:21:32.000Z", "text": "Meu dia hoje foi uma montanha russa tava chorando de felicidade depois de tristeza depois feliz .", "id": "1623114771745701889"},{"created_at": "2023-02-08T00:21:25.000Z", "text": "que montanha-russa emocional hj", "id": "1623114743522131968"},{"created_at": "2023-02-08T00:18:21.000Z", "text": "Primeiro dia de trampo\n-Tomei de 10x0 pro cinto da escalada\n-Vi o mengo perder\n-Quase matei as criança pq n sabia freiar a montanha russa\n-Fui zoado por criança pq esqueci de desligar o brinquedo\n-Esqueci todas as instruções q me deram😁", "id": "1623113973460570118"},{"created_at": "2023-02-08T00:16:59.000Z", "text": "- um milhão de finais felizes \nvitor martins | 352 páginas\nnota; ★★★★\n\n“é cansativo viver nessa montanha-russa que sobe e desce o tempo inteiro. eu não aguento mais. quero andar em linha reta, na montanha-russa mais sem graça de todos os tempos.”", "id": "1623113627204046850"},{"created_at": "2023-02-08T00:11:04.000Z", "text": "@blindelia eu ri, eu chorei - de rir, eu ri mais, fiquei com raiva, ri de novo. Uma montanha russa.", "id": "1623112140537188353"},{"created_at": "2023-02-08T00:10:07.000Z", "text": "Ter filho é uma montanha russa, de manhã tá tudo bem e do nada vc tá no hospital com a cria ardendo em febre pq o remédio não fez efeito", "id": "1623111900769681408"},{"created_at": "2023-02-08T00:09:37.000Z", "text": "minha psicóloga vai viver mais uma montanha russa de emoções meu deus a coitada", "id": "1623111774126981128"},{"created_at": "2023-02-08T00:03:31.000Z", "text": "E essa desgraça foi uma montanha russa, primeiro vem o aqua simulacra, dps vem o HOMA, ai eu atiro no normal e vem o tighnari, agr é farmar pra pegar hutao c1", "id": "1623110239686914048"},{"created_at": "2023-02-07T23:58:19.000Z", "text": "pelo menos meu 2022 foi que nem uma montanha russa", "id": "1623108928593600512"},{"created_at": "2023-02-07T23:57:43.000Z", "text": "Você chegou inesperadamente e de modo mais inesperado ainda tomou meu coração, entre gracinhas e carinhos a montanha russa da emoção me levava a loucura e a paixão (no fim das contas acho que era tudo uma grande loucura) e hoje você se foi, de um modo tão inesperado quanto a sua", "id": "1623108780949925888"},{"created_at": "2023-02-07T23:57:25.000Z", "text": "Photos from Hernani Cardoso - World Tour's post https://t.co/NNexA6YCMs https://t.co/F4Obz0uSpF D200 - ELANDS BAY\n\nPrimeiras pedaladas na África do Sul (costa atlântica) e a começar logo com +-15km de subida... Aguenta 🤣\n\nDepois da subida foi uma montanha russa com sucessivas …", "id": "1623108702080303105"},{"created_at": "2023-02-07T23:56:44.000Z", "text": "O Flamengo definitivamente é uma montanha russa...", "id": "1623108532223574016"},{"created_at": "2023-02-07T23:56:20.000Z", "text": "tô mal. essa au foi uma montanha russa de emoções que eu amei acompanhar, me fez ter \"raiva\" de um gatinho kkkk. parabéns pela au Ju 🤍 https://t.co/83EXeqezK5", "id": "1623108430507433985"},{"created_at": "2023-02-07T23:52:50.000Z", "text": "10 jogos pra me conhecer:\n- Stardoll\n- Papa's Freezeria\n- Ajude a Polly a buscar seus amigos\n- Polly na montanha russa\n- Barbie: Cuidar da bebê Krissy\n- Superstar Makeover\n- Salão de beleza da Barbie\n- Purble Place\n- Buddy Poke\n- Vila Mágica\nEu sou muito gamer 😎 https://t.co/r2sUyXwamR", "id": "1623107551503040520"},{"created_at": "2023-02-07T23:52:30.000Z", "text": "Eternas saudades da montanha russa que existia no Colombo 💔", "id": "1623107466807459841"},{"created_at": "2023-02-07T23:49:30.000Z", "text": "mano foi uma montanha russa de emoções https://t.co/vYJ7pBVIk2", "id": "1623106710448574471"},{"created_at": "2023-02-07T23:46:27.000Z", "text": "Advogado autônomo é empresário de si mesmo, e ser empresário é a verdadeira montanha russa", "id": "1623105945294307330"},{"created_at": "2023-02-07T23:44:58.000Z", "text": "@formadaemtretas eu nem sou mãe e fiquei super emocionada por ela! com certeza é um momento feliz, mas também difícil pra desapegar, né? a maternidade é uma montanha-russa, mãezinhas são preciosidades divinas 🫶🏽", "id": "1623105571242082304"},{"created_at": "2023-02-07T23:44:25.000Z", "text": "Que montanha russa louca é essa na minha vida??", "id": "1623105431697604610"},{"created_at": "2023-02-07T23:38:48.000Z", "text": "hoje a minha pressão decidiu brincar de montanha russa só descida puta que pariu viu", "id": "1623104017726308359"},{"created_at": "2023-02-07T23:36:55.000Z", "text": "@oRaphaelPereira caralho, já passei por essa montanha-russa de sentimentos, enfim, meus pêsames irmão 🖤", "id": "1623103543484850177"},{"created_at": "2023-02-07T23:32:14.000Z", "text": "a lana querendo conversar 🥹🥹🥹 elas duas são realmente uma montanha russa de emoções né meus amores https://t.co/3cKLX2BIT9", "id": "1623102364084207618"},{"created_at": "2023-02-07T23:31:46.000Z", "text": "escrever sentimental é uma montanha russa de emoções, uma hora to escrevendo piadas e na outra traumas", "id": "1623102247113482242"},{"created_at": "2023-02-07T23:27:12.000Z", "text": "@prevendo01 vou até pular da montanha russa 😍😍😍", "id": "1623101098666991616"},{"created_at": "2023-02-07T23:22:36.000Z", "text": "impossível ter uma rotina equilibrada e saúde mental se eu estou descendo a montanha russa da vida em 200km por hora", "id": "1623099942930612224"},{"created_at": "2023-02-07T23:16:47.000Z", "text": "@puthukaa Olha é o tamanho mínimo pra andar em uma montanha russa", "id": "1623098477780561921"},{"created_at": "2023-02-07T23:14:40.000Z", "text": "Esse mês vai ser uma montanha russa", "id": "1623097945527549954"},{"created_at": "2023-02-07T23:12:59.000Z", "text": "Mais cedo vi a melhor definição do meu casal que ainda não é um casal preferido do momento. Torcer por #DocShoe é simplesmente viver uma montanha russa de emoções. Vamos do 0 à 100000 mt rápido.", "id": "1623097522028744706"},{"created_at": "2023-02-07T23:06:56.000Z", "text": "A vida é um puta de altos e baixos ne? Parece uma montanha russa... Da proxima vez que eu estiver la em cima eu ne jogo 🤡", "id": "1623096000138158083"},{"created_at": "2023-02-07T23:02:38.000Z", "text": "@renatasilveirag Navegar é preciso, mas futebol não. Montanha russa de emoções. Crianças sofrem…e tem muito adulto igual criança..😂", "id": "1623094917508567046"},{"created_at": "2023-02-07T23:01:36.000Z", "text": "@FFwd_Cco Ah cara... A gente é um catado metade do tempo, outra metade uma seleção continental.\n\n Flamengo não tem planejamento, tudo aqui é reativo, isso faz com que seja uma montanha russa.\n\nAgora o time vai correr e a diretoria vai contratar, vamos melhorar e o de sempre..", "id": "1623094656262193152"},{"created_at": "2023-02-07T23:01:08.000Z", "text": "Acho doido que atração sexual pra mim é uma montanha russa, uma parada bem volátil e instável. Num instante eu quero destruir o cidadão de tanto que eu quero dar pra ele, no outro eu não gosto nem de pensar em tocá-lo.", "id": "1623094541333954561"},{"created_at": "2023-02-07T23:00:21.000Z", "text": "ela disse que tá feliz com isso e como eu tenho melhorado. minha montanha-russa subiu", "id": "1623094342968541184"},{"created_at": "2023-02-07T22:58:31.000Z", "text": "@pretademaiss minha mãe não tinha cólica E NEM tpm; eu nasci uma montanha russa emocional de quem tentam remover o útero com pinça todo mês. 🥲", "id": "1623093881758703624"},{"created_at": "2023-02-07T22:51:43.000Z", "text": "@chevaz @jiujiteirodacut Brincou de montanha russa. Aliás, de bungee jump. Patético.", "id": "1623092170193346560"},{"created_at": "2023-02-07T22:51:00.000Z", "text": "Sigo me sentindo numa montanha russa", "id": "1623091990672904192"},{"created_at": "2023-02-07T22:49:55.000Z", "text": "@iaridcstb GENTE EU FALO Q ESSE FANDOM É UNA MONTANHA RUSSA KKKKKKKK Tem hora q eu desisto... Aí como uma fênix eles nos provam que existe chance 🤣🤭 #docshoes", "id": "1623091716839317506"},{"created_at": "2023-02-07T22:49:45.000Z", "text": "Meu humor hoje tá igual uma montanha russa invertida kkk 🙂🙃", "id": "1623091675236106242"},{"created_at": "2023-02-07T22:39:23.000Z", "text": "@FelipeVieiraTa Qual o legado da franquia kkk \n\nO legado acabou depois do terceiro jogo original aí veio montanha russa em tudo", "id": "1623089064361484290"},{"created_at": "2023-02-07T22:37:15.000Z", "text": "@Lmatttos10 Procure ajuda o mais rápido possível. Sei como é. Meu filho está passando por isso. E sexta feira passada quase conseguiu. Estou numa montanha russa de emoções desde desse dia.  Correndo atrás de ajuda pra ele. Não deixa pra depois. Aja logo", "id": "1623088528765685767"},{"created_at": "2023-02-07T22:37:05.000Z", "text": "@nany_up6 A minha e a eterna montanha russa kkkkkkkkkk o caooooooos", "id": "1623088485673365508"},{"created_at": "2023-02-07T22:36:48.000Z", "text": "minha vida tá uma verdadeira montanha russa", "id": "1623088417184555009"},{"created_at": "2023-02-07T22:36:43.000Z", "text": "meio cansado já dessa montanha russa 🥱", "id": "1623088396586434560"},{"created_at": "2023-02-07T22:36:09.000Z", "text": "@Maybe_Jessyca Não.. esse mercado p junior é uma montanha russa, semana passada uma tech recruiter me procura por conta de um academy q fiz ano passado, dizendo que a gestora dela queria me conhecer e tal, pq gostaram do teste tecnico que eu tinha feito, aí ja fiquei morto de feliz 🧶…", "id": "1623088251534802945"},{"created_at": "2023-02-07T22:35:13.000Z", "text": "A montanha russa da vida metendo a voadora e mandando a tia acordar do transe", "id": "1623088018839023617"},{"created_at": "2023-02-07T22:32:09.000Z", "text": "@danlagez Tá difícil.. dia ruim dia bom.. montanha russa até aqui.. mas vamo levando com paciência", "id": "1623087247418335232"},{"created_at": "2023-02-07T22:27:28.000Z", "text": "Literalmente, deixei minha voz ontem na mini Montanha russa .tenho idade para isso não .", "id": "1623086066797256705"},{"created_at": "2023-02-07T22:23:49.000Z", "text": "Dia 1 com escitalopram: minha energia descontrolada tal qual uma montanha-russa, fome quase zero. E veio aí a nova era. 😓", "id": "1623085147624013824"},{"created_at": "2023-02-07T22:20:02.000Z", "text": "to cansada dessa montanha russa que é meu ânimo", "id": "1623084195957415938"},{"created_at": "2023-02-07T22:10:19.000Z", "text": "Não desejo a ninguém a montanha russa emocional que eu passei nesse último mês, juro, meus inícios de ano tem sido ruins mas esse superou", "id": "1623081750162448384"},{"created_at": "2023-02-07T22:08:23.000Z", "text": "eu queria dizer que eu vou voltar a reclamar de coisas futeis na vida de estudante e começamos por: 20 minutos numa questao do colégio naval e até agr não consegui vai se fuder isso fodase o filha duma puta na montanha russa fodase eu", "id": "1623081262863851522"},{"created_at": "2023-02-07T22:05:41.000Z", "text": "@Wesleyyy__w7 @venecasagrande Não foi?\nVamos viver nessa montanha russa e foda-se.", "id": "1623080586536529922"},{"created_at": "2023-02-07T22:03:58.000Z", "text": "Tô vivendo numa montanha russa de altos e baixos de foder. Um dia tô bem, outro dia tô péssima, outro eu oscilo… hoje é um daqueles que tá de lascar 😮‍💨 queria que fosse mais fácil", "id": "1623080155030626311"},{"created_at": "2023-02-07T22:02:49.000Z", "text": "Algumas empresas vivem em lançamentos. Lançamento do programa de qualidade de vida, lançamento do programa risco zero, lançamento do programa #cliente feliz,  programa produção crescente, programa #ESG e por aí... uma verdadeira montanha russa de iniciativas sem a “acabativa”. https://t.co/NN8bzS8JPn", "id": "1623079862583058432"},{"created_at": "2023-02-07T21:54:10.000Z", "text": "@euduardo_art Okay, vou tentar então. É que eu sou pessoa que consegue comer muito e ao mesmo tempo ficar sem comer por distração e passar bem na mesma. E como a vida anda montanha russa não consigo manter uma dieta/comer em regularidade. Mas as coisas já estão melhores então vou aproveitar!", "id": "1623077685487443968"},{"created_at": "2023-02-07T21:53:07.000Z", "text": "2021, o ano onde me largaram em um buraco tão fundo que cogitei ir embora desse plano. Plot: 2022 foi o melhor de muitos, e terminei o ano grata!\nA vida é uma punk montanha russa https://t.co/6BGN9gpVOL", "id": "1623077423796596738"},{"created_at": "2023-02-07T21:52:58.000Z", "text": "Só tem a voz da Tate na minha cabeça na montanha russa ontem:\n\n-ACABAAAAA, ACABAAAA! 🗣️ https://t.co/scg6q5tfGP", "id": "1623077385384894469"},{"created_at": "2023-02-07T21:50:20.000Z", "text": "É uma montanha russa https://t.co/jvKQZkua18", "id": "1623076724119416834"},{"created_at": "2023-02-07T21:41:37.000Z", "text": "Esse seu discurso final @ChesterBe me deixa completamente sem palavras😭🤧,eu te amo tanto e você faz tanta falta aqui! \nNesse dia chuvoso,fiquei aqui escutando Linkin Park o dia inteiro, é uma montanha russa de emoções as alegrias e tristezas vem e vão, enfim sinto a sua falta🖤 https://t.co/tDVu3yGiG0", "id": "1623074529533923329"},{"created_at": "2023-02-07T21:38:07.000Z", "text": "Mas que tem sido uma montanha russa de emoções tem mesmo", "id": "1623073647597621248"},{"created_at": "2023-02-07T21:37:42.000Z", "text": "enquanto não profissionalizar completamente TODOS os setores, vai ser essa montanha russa aí", "id": "1623073542655946754"},{"created_at": "2023-02-07T21:35:51.000Z", "text": "Uma montanha russa de emoções https://t.co/PCNyI3WHG7", "id": "1623073077172076545"},{"created_at": "2023-02-07T21:35:33.000Z", "text": "Pegar ônibus em dia de temporal no Rio é uma montanha russa de emoções\n\nUma rua anda, a outra para. Um ponto existe, o outro tá submerso\n\nFé em Deus DJ", "id": "1623073001188081665"},{"created_at": "2023-02-07T21:34:45.000Z", "text": "Crl eu meu humor ta uma montanha russa por causdOs FILH0# DAAS PUTAS DO @Flamengo", "id": "1623072802243764225"},{"created_at": "2023-02-07T21:33:11.000Z", "text": "@lovsdaemon A gente vive numa montanha russa", "id": "1623072404523171843"},{"created_at": "2023-02-07T21:26:20.000Z", "text": "Esperando alguém falar que tá feio, autoestima tá pior que montanha russa kkkkkk 🤡🥹", "id": "1623070681498779649"},{"created_at": "2023-02-07T21:23:34.000Z", "text": "Ser flamenguista é ter uma montanha-russa de emoções", "id": "1623069984409649152"},{"created_at": "2023-02-07T21:23:31.000Z", "text": "Meu dia hoje foi uma montanha russa, eu nem sei se vou sobreviver até chega em casa.", "id": "1623069973009539074"},{"created_at": "2023-02-07T21:23:06.000Z", "text": "Quando o tdah ataca e a vontade de brincar carnaval ta la em cima feito uma montanha russa o hiperfoco já na agonia pra fazer fantasia de Carnaval de última hora.", "id": "1623069870215639044"},{"created_at": "2023-02-07T21:20:02.000Z", "text": "@domenico97fm Eu ficando feliz enquanto um palmeirense tá feliz????\n\nEste mundo é uma montanha russa... Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha", "id": "1623069098157518848"},{"created_at": "2023-02-07T21:13:40.000Z", "text": "E ainda tem 327 dias de Flamengo no ano e a gente tá numa montanha russa q só vai pra baixo", "id": "1623067496386293786"},{"created_at": "2023-02-07T21:13:02.000Z", "text": "Essa troca de msgs com a conje foi uma montanha russa de emoções. https://t.co/UVCNt0HSC2", "id": "1623067336461676579"},{"created_at": "2023-02-07T21:11:40.000Z", "text": "Que montanha russa ridícula esse Flamengo. Tinha tudo pra ser um dos anos mais históricos e é capaz de ser outro 2021", "id": "1623066992138768384"},{"created_at": "2023-02-07T21:10:26.000Z", "text": "Pediatria é a maior montanha russa emocional que existe.\n\nComo disse jhenny: uma hora o paciente tá morrendo de fofura e outra ele tá morrendo. Ponto.", "id": "1623066682733346816"},{"created_at": "2023-02-07T21:05:36.000Z", "text": "“o amor é uma montanha russa, que nos traz diversos tipos de sentimentos”", "id": "1623065463914655756"},{"created_at": "2023-02-07T21:03:35.000Z", "text": "Amanda e sapato parece muito com casal de adolescentes fazendo ciúmes e boca doce, parecem uma montanha russa", "id": "1623064957808963603"},{"created_at": "2023-02-07T21:00:51.000Z", "text": "É triste saber que a relação entre mim e a minha mãe sempre será essa montanha russa, que sempre vamos machucar uma a outra com palavras ruins e depois vamos se \"desculpar\" e ficar bem até a próxima vez", "id": "1623064271218176005"},{"created_at": "2023-02-07T21:00:13.000Z", "text": "a montanha russa de emoções que eu vivi hj não tá escrito", "id": "1623064109272162308"},{"created_at": "2023-02-07T20:57:49.000Z", "text": "@a_ericaa_ Me chama pra ir junto nas viagens q vou com tu na montanha russa", "id": "1623063506512670721"},{"created_at": "2023-02-07T20:57:32.000Z", "text": "@caiombf Fosse pro mundo da Ferrari hahahahahaha pelo menos ia esquecer tudo lá na montanha russa", "id": "1623063434513494019"},{"created_at": "2023-02-07T20:55:05.000Z", "text": "eu vivo uma montanha russa disso e de \"ah que se foda também morra\" https://t.co/j6JjBjL8LI", "id": "1623062818835558401"},{"created_at": "2023-02-07T20:54:18.000Z", "text": "O Flamengo é uma montanha russa, ele faz a gnt se sentir pra crlh e depois vai la e acaba com TUDO, mas a gnt continua aqui", "id": "1623062619169910795"},{"created_at": "2023-02-07T20:51:35.000Z", "text": "é doido saber que os processos n são lineares, mas vc viver a montanha russa emocional na pele é mais. mas qnd vc chega num ponto de conclusão, numa paz, tudo vale a pena. n existe coisa mais satisfatória do que olhar pra si mesmo e sentir orgulho do seu caminho", "id": "1623061935456649216"},{"created_at": "2023-02-07T20:48:25.000Z", "text": "A vida é mesmo uma montanha russa‼️ 😶🤔", "id": "1623061138941566978"},{"created_at": "2023-02-07T20:45:25.000Z", "text": "Ser flamenguista é como estar em uma enorme montanha russa", "id": "1623060386747645962"},{"created_at": "2023-02-07T20:45:04.000Z", "text": "✍🏽 próximas 72hrs para signos de áries, leão e sagitário:\n\n• quase uma montanha russa de sentimentos, se liga pra não ficar vicioso, principalmente seus pensamentos, cuidado pra não confundir ansiedade com intuição;\n\n• ainda falando de emocional, aqui pode dar...", "id": "1623060298797285376"},{"created_at": "2023-02-07T20:30:30.000Z", "text": "@BiaBb25 Já andaste numa montanha russa?", "id": "1623056629255262211"},{"created_at": "2023-02-07T20:28:58.000Z", "text": "O amor é uma coisa tão esquisita, nunca soube dizer direito o que era. Não fui ensinado o que é amar da forma como eu sou, nem a me amar.\nEm uma leve escalada eu descubro o que é o amor próprio, mas em uma montanha russa você me mostrou o que é amar outra pessoa do fundo do âmago", "id": "1623056243509297162"},{"created_at": "2023-02-07T20:26:34.000Z", "text": "tem q ser uma montanha russa com dois flork se batendo embaixo e dois flork se abraçando no topo. e em algum lugar escrito ciumes #BBB23", "id": "1623055639890087936"},{"created_at": "2023-02-07T20:23:33.000Z", "text": "A próxima quinta feira vai ser uma montanha russa de sentimentos\nVou ver pessoas que adoro do fundo do coração e pessoas que odeio🥰🤌", "id": "1623054884181254153"},{"created_at": "2023-02-07T20:21:26.000Z", "text": "O trabalho é uma montanha russa. pqp... uma semana atrás tava com vontade de largar tudo, vários impasses delicados e péssimos de resolver e etc... \nEssa semana, querendo dar um gás para tirar férias mes que vem tranquilo, várias coisas sendo resolvidas, os processos funcionando+", "id": "1623054350838030336"},{"created_at": "2023-02-07T20:21:18.000Z", "text": "Eu gaitei de madrugada e agora de novo pq isso aqui é uma montanha russa 😂😂😂", "id": "1623054316931268609"},{"created_at": "2023-02-07T20:13:44.000Z", "text": "Caralho, hj eu tô uma montanha russa de emoções... MAS QUE PORRA https://t.co/uvAAwLpRfM", "id": "1623052413186998272"},{"created_at": "2023-02-07T20:13:00.000Z", "text": "shuffle na minha playlist é vibes bué alegres, berros, música deprimente, etc\n\neu ando numa montanha russa de emoções desde as 18h da tarde", "id": "1623052226901196804"},{"created_at": "2023-02-07T20:11:41.000Z", "text": "Uma montanha russa de emoções", "id": "1623051896780111873"},{"created_at": "2023-02-07T20:00:16.000Z", "text": "Vão ter que fazer a tatuagem de montanha russa kkkkk Combina demais com elas #BBB23 https://t.co/zA0YGoG5iK", "id": "1623049021227933711"},{"created_at": "2023-02-07T20:00:04.000Z", "text": "alou adm avisa que tem q ser uma montanha russa com dois flork se batendo embaixo e dois flork se abraçando no topo. e em algum lugar escrito ciumes @larisantosbe @BrunaGriphaoo #BBB23 https://t.co/De5BJnQt2B", "id": "1623048974411210764"},{"created_at": "2023-02-07T19:59:06.000Z", "text": "tomar remédio é uma montanha russa..\nminha libido indo de 0 a 100 de domingo pra cá do nada e agora zerada a ponto de deitar com alguém e não ter vontade de nada", "id": "1623048728973127683"},{"created_at": "2023-02-07T19:57:59.000Z", "text": "ser flamengo é uma montanha russa", "id": "1623048449385013248"},{"created_at": "2023-02-07T19:52:48.000Z", "text": "A vida e como uma montanha russa", "id": "1623047142808948736"},{"created_at": "2023-02-07T19:52:30.000Z", "text": "E eu pensava não falava... pra não te sujar com a minha instabilidade.  Pra não te dizer que eu tava me apaixonando... que eu já te levava pra passear numa montanha russa...\nE não ia ser...\nE uma camisa xadrez...", "id": "1623047066233577472"},{"created_at": "2023-02-07T19:47:38.000Z", "text": "ser caprichete é isso gnt, é que nem ta em uma montanha russa. https://t.co/aIoebhG1lw", "id": "1623045843673665540"},{"created_at": "2023-02-07T19:37:41.000Z", "text": "A vida do flamenguista é uma montanha-russa \n\nMinutos atrás: A GENTEEE VAI MORRERRRR\n\nAgora: A GENTEEE VAI VIVER VEMM BI \n#FLAxALH", "id": "1623043340517183509"},{"created_at": "2023-02-07T19:32:30.000Z", "text": "Bagulho é uma montanha russa, sempre", "id": "1623042036445155377"},{"created_at": "2023-02-07T19:32:27.000Z", "text": "ser flamenguista é que nem ta na montanha russa uuu aaaaa uuu aa \n#FLAXALH #VAMOSFLAMENGO https://t.co/V9Pyqo7jXr", "id": "1623042021815423027"},{"created_at": "2023-02-07T19:31:04.000Z", "text": "Olha a lindeza dessa montanha russa pqp mano, a temática tá incrível 😍 https://t.co/DbL30u7TV5", "id": "1623041674271199303"},{"created_at": "2023-02-07T19:23:00.000Z", "text": "@Nann_e É uma montanha russa", "id": "1623039643380813834"},{"created_at": "2023-02-07T19:21:36.000Z", "text": "A vida  do Flamenguista é cheia de surpresas....\nVivemos numa numa montanha russa.\nQua saudades do Rodiney!\n#colunadofla", "id": "1623039292967686146"},{"created_at": "2023-02-07T19:16:54.000Z", "text": "Gente se ontem eu tava achando tudo lindo, amando o trabalho, super empolgado, hj eu já tô exausto, estressado e sobrecarregado\nE pós-graduação é bem essa montanha-russa msm", "id": "1623038107930005510"},{"created_at": "2023-02-07T19:14:30.000Z", "text": "O tanto que odeio a minha montanha russa de sentimentos não dá no gibi.", "id": "1623037505980272643"},{"created_at": "2023-02-07T19:13:14.000Z", "text": "@nunuzinhai montanha russa urbana e fofoca 💋", "id": "1623037187414495263"},{"created_at": "2023-02-07T19:12:27.000Z", "text": "@CarolHwhe @leonardo1opes Segura q esse ano vai ser uma \"montanha russa\" d emoções, isso é so o começo kkkkkkkkk", "id": "1623036991339171868"},{"created_at": "2023-02-07T18:59:28.000Z", "text": "Esse início de ano tá uma montanha-russa de emoções. O bom é que hoje eu o tô passando pelo  looping de notícias boas &lt;3 https://t.co/r8rh7m2hGr", "id": "1623033722546098187"},{"created_at": "2023-02-07T18:58:10.000Z", "text": "pqp a gente tá literalmente em uma montanha russa", "id": "1623033393649750040"},{"created_at": "2023-02-07T18:56:19.000Z", "text": "E um convite pra viver num hospício TB tá kkkkkkk ser amado por mim eh um uma montanha russa de emoções já que eu sei amar e sei 0% ser amada https://t.co/ATRO24R6nV", "id": "1623032928669249536"},{"created_at": "2023-02-07T18:55:52.000Z", "text": "os últimos 4 meses têm sido como uma montanha russa emocional", "id": "1623032816685486080"},{"created_at": "2023-02-07T18:53:21.000Z", "text": "@ya_malb A vida é como uma montanha russa minha flor", "id": "1623032182536081417"},{"created_at": "2023-02-07T18:50:48.000Z", "text": "@ixtenafi O mateus na montanha russa 👍😄 como?????", "id": "1623031541923254276"},{"created_at": "2023-02-07T18:43:43.000Z", "text": "Apenas algumas horas para eu realizar o meu maior sonho. Passa um filme na cabeça, uma montanha russa de sentimentos mas ao mesmo tempo uma felicidade absurda. Obrigada Deus por não ter me deixado desistir e ter feito tudo exatamente da forma que tinha que ser 💜 https://t.co/0VdVJK5dba", "id": "1623029757842493457"},{"created_at": "2023-02-07T18:42:32.000Z", "text": "@nishifourx uma montanha russa de emoçoes ler esse texto puta merda", "id": "1623029460114214912"},{"created_at": "2023-02-07T18:41:12.000Z", "text": "não aguento mais essa montanha russa que vai de \"tenho depressão profunda\" p \"sou um deus\"", "id": "1623029124947226624"},{"created_at": "2023-02-07T18:37:10.000Z", "text": "taquei o foda se nós bofinhos e agora tô vivendo com a sapa 01, minha vida amorosa é uma eterna montanha russa pqp", "id": "1623028108298227722"},{"created_at": "2023-02-07T18:36:16.000Z", "text": "Eu espero muito que tenham aproveitado essa montanha russa que foi \"Okay\" e espero ver todos nas minhas próximas aus que darei continuidade agora que encerrei minha prioridade número um.", "id": "1623027882053316609"},{"created_at": "2023-02-07T18:34:15.000Z", "text": "Continuo na montanha russa em relação ao carnaval . Uma hora tô animado , do nada a vontade de me trancafiar em casa . Tô doida de pedra ! 🤯🫠", "id": "1623027378149593101"},{"created_at": "2023-02-07T18:22:23.000Z", "text": "@Aovibees Uma montanha russa", "id": "1623024390114889728"},{"created_at": "2023-02-07T18:21:47.000Z", "text": "Saudade de uma montanha russa pprt", "id": "1623024238490787840"},{"created_at": "2023-02-07T18:14:47.000Z", "text": "de ir na montanha russa sem a trava https://t.co/72BR4792Zp", "id": "1623022476476223497"},{"created_at": "2023-02-07T18:13:04.000Z", "text": "a cada menstruação nova eu penso em arrancar meu útero fora\n\n não aguento mais essa montanha russa emocional", "id": "1623022045083668493"},{"created_at": "2023-02-07T18:12:10.000Z", "text": "Eu consegui fazer voluntariamente a sensaçao engraçada no saco quando vc ta em uma montanha russa", "id": "1623021819757318146"},{"created_at": "2023-02-07T18:08:52.000Z", "text": "o proof ali montanha russa de emoções https://t.co/X4JQ9604yb https://t.co/Fw61s887LS", "id": "1623020989012385794"},{"created_at": "2023-02-07T18:08:46.000Z", "text": "eu tô uma montanha russa de sentimentos", "id": "1623020962567360528"},{"created_at": "2023-02-07T18:08:34.000Z", "text": "tá, mas ele mesmo com medo de altura foi numa montanha russa só pq queria ficar com ela, CES TEM NOÇÃO DISSO", "id": "1623020913703718920"},{"created_at": "2023-02-07T17:55:32.000Z", "text": "Odeio andar de carro pelo bairro alto, parece uma montanha russa, fico logo com vontade de vomitar 😫", "id": "1623017632768065540"},{"created_at": "2023-02-07T17:50:54.000Z", "text": "hoje voltei pra casa de busao com a margot, altas aventuras no universidade. parecia mais uma montanha russa do q um ônibus.", "id": "1623016468634865682"},{"created_at": "2023-02-07T17:36:50.000Z", "text": "minha vida tá uma montanha-russa esses tempos", "id": "1623012925869895707"},{"created_at": "2023-02-07T17:35:19.000Z", "text": "012 | 06 FEVEREIRO 2023\n✅️✅️✅️\n\nEu vivo numa montanha russa de emoções...\n🎢🎢🎢\n\nTem dias que estou ótima! Outros...\n😐😐😐\n\n#troquekgporkm \n#emagrecimento \n#dieta\n#corridaderua\nhttps://t.co/qgFDiAVe9E", "id": "1623012545480077319"},{"created_at": "2023-02-07T17:31:56.000Z", "text": "@AnaPaulaSousaA6 E eu que shipei Guibi e Carthur era uma montanha russa de emoções, docshoe é de boa 😂😂😂😂😂😂", "id": "1623011691901362176"},{"created_at": "2023-02-07T17:24:40.000Z", "text": "Eu sei que eu aguento tudo isso que to passando mas eu não aguentooo maisss ter que ser forte, pqp eu to cansada dessa montanha russa", "id": "1623009862790656000"},{"created_at": "2023-02-07T17:19:27.000Z", "text": "@fadaacreana Eu tbm kkk\nUma montanha russa de sentimentos por ele kkkkk", "id": "1623008552485892109"},{"created_at": "2023-02-07T17:18:21.000Z", "text": "Minha vida está literalmente uma montanha russa, e eu vou levando, um dia eu estou bem , no outro eu to triste, mas vamos tentando.", "id": "1623008274697138200"},{"created_at": "2023-02-07T17:15:43.000Z", "text": "Minhas emoções nesse momento se resume a uma montanha russa", "id": "1623007613163020288"}]