[{"tweets_quantity": 295},{"created_at": "2023-02-09T01:00:21.000Z", "text": "Chiliz, el token de deportes basado en la blockchain que permite a fanáticos poseer tokens ligados a determinados equipos, ha validado el bloque génesis de su nueva blockchain de capa 1, compatible con la máquina virtual de Ethereum.\n\nPor @OKnightCrypto. \nhttps://t.co/BsuZ8fVJWr", "id": "1623486928430456832"},{"created_at": "2023-02-08T23:40:53.000Z", "text": "@hereisjohnny7 A una compañera no le funcionaba la máquina virtual, y eso le dijo el inge xd", "id": "1623466930756616192"},{"created_at": "2023-02-08T19:46:14.000Z", "text": "Necesito una Máquina virtual en mi Disco E, pero coño me he complicado muchísimo en obtener información para este malvado software 🤬🤯", "id": "1623407880488603649"},{"created_at": "2023-02-08T19:30:09.000Z", "text": "Chiliz, el token de deportes basado en la blockchain que permite a fanáticos poseer tokens ligados a determinados equipos, ha validado el bloque génesis de su nueva blockchain de capa 1, compatible con la máquina virtual de Ethereum.\n\nPor @OKnightCrypto. \nhttps://t.co/08LSrT8aNO", "id": "1623403832901357573"},{"created_at": "2023-02-08T19:26:51.000Z", "text": "@thew3vangelist @itau aí é complicado mesmo, única alternativa que consigo cogitar é você criar uma máquina virtual do Windows e tentar instalar o app que você deseja.", "id": "1623403002785591296"},{"created_at": "2023-02-08T18:59:33.000Z", "text": "#CryptoNews\nInput Output, la empresa de desarrollo detrás de Cardano, presentó una red de pruebas pública de la cadena lateral ya se encuentra completamente operativa. En específico, se trata de una sidechain de prueba de concepto compatible con la Máquina Virtual de Ethereum.", "id": "1623396132784156674"},{"created_at": "2023-02-08T18:46:22.000Z", "text": "@Dany_Kino Hay que montar el ambiente de desarrollo del ERP en una nueva máquina virtual.", "id": "1623392811918807041"},{"created_at": "2023-02-08T17:47:27.000Z", "text": "Para probar y opinar un SO hay que hacerlo bien, con tiempo, no una semana, con uso real,no máquina virtual,en hardware diseñado para él y con paciencia como utilizas MacOS y Windows.\nAdemás Linux evoluciona muy rápido hay actualizaciones de las distros de forma frecuentes.", "id": "1623377984638881816"},{"created_at": "2023-02-08T17:40:02.000Z", "text": "Emular Raspberry Pi en una máquina virtual con VirtualBox (vía Luis Llamas) #RaspberryPi https://t.co/WpvDn6YbUl", "id": "1623376119733882894"},{"created_at": "2023-02-08T15:05:03.000Z", "text": "@JaimeObregon @educaciongob Y sí, la versión del JRE tiene que ser esa 🥳. No queda otra que usar una máquina virtual bien capada.", "id": "1623337115076395010"},{"created_at": "2023-02-08T13:53:24.000Z", "text": "No es ningún tipo de broma\n\nMe han tirado del cable, se me ha jodido la máquina virtual y se me ha petado el disco C.\n\nSi apruebo dios está conmigo https://t.co/iegqch5yE2", "id": "1623319087081291777"},{"created_at": "2023-02-08T13:35:33.000Z", "text": "@DiLink94 es una máquina virtual aislada en la que se puede ejecutar código de software potencialmente inseguro sin afectar a los recursos de red", "id": "1623314594008539137"},{"created_at": "2023-02-08T11:02:44.000Z", "text": "Construidas utilizando el Kit de Desarrollo RollApp basado en Cosmos SDK, los desarrolladores de #RollApps pueden elegir el token de red, la lógica y la máquina virtual para su RollApp 🧩.", "id": "1623276136326172672"},{"created_at": "2023-02-08T10:41:14.000Z", "text": "Apps vs Dapps\n\nApps Las aplicaciones web utilizan el protocolo HTTP central para comunicarse en un servidor centralizado. Por el contrario, las dApps existen en la tecnología blockchain descentralizada alojada en una máquina virtual.\n\n#somosnftenespanol https://t.co/mFqNpiqbQ7", "id": "1623270723895664640"},{"created_at": "2023-02-08T10:12:50.000Z", "text": "Consigo conectarme al túnel a través del VPN a través de la máquina virtual a través del remoto y se va la luz.\n\nOk", "id": "1623263579171422208"},{"created_at": "2023-02-08T06:23:00.000Z", "text": "@apeloemocional ah aí tá ótimo entao\n\nse pa da pra vc instalar o macos nele tbm e usar um dual boot pra ver qual é, pq pra jogo realmente o windows é melhor. eu baixei o parallels que é uma máquina virtual com windows pra quando quiser jogar algo ou usar algum programa que só tem pra pc", "id": "1623205739748548609"},{"created_at": "2023-02-08T05:40:50.000Z", "text": "@Liposinho_kkkkk @ODIOBB só avisando que por ser antiga vc vai ter que ou ter uma máquina virtual com windows xp ou usar uma dos box pra poder usar a sdk no windows 10", "id": "1623195126783791104"},{"created_at": "2023-02-08T05:29:22.000Z", "text": "Eu era só uma criança, com um Nokia S40, jogando um joguinho que rodava numa máquina virtual do java, e tava feliz, e de repente com 29 anos e 267263 linhas cheio de erros, gambiarras e caos", "id": "1623192242428030976"},{"created_at": "2023-02-08T02:48:20.000Z", "text": "@Core__Core @natan_nathue já tento usar máquina virtual?", "id": "1623151717670871043"},{"created_at": "2023-02-08T00:25:23.000Z", "text": "Agora que eu lembrei que deixei uma máquina virtual da Azure rodando em casa… meus créditos vão pro espaço kkkkk tudo isso só por treinamento.. tomara que não cobre muito 😔😔😂", "id": "1623115740885778433"},{"created_at": "2023-02-08T00:17:00.000Z", "text": "Artigo Atualizado: Máquina Virtual no Windows 11 não usa virtualização VT-x/AMD-V mesmo com a BIOS configurada corretamente – Problemas e Soluções https://t.co/3Zab3bFjYu", "id": "1623113633965170689"},{"created_at": "2023-02-07T23:45:06.000Z", "text": "@serdnavi Necesitas un máquina virtual de XP dentro de Windows 11. De pronto la mejor manera sea con VMware Workstation Player: https://t.co/FI2xhSlQKn", "id": "1623105605631152129"},{"created_at": "2023-02-07T22:19:18.000Z", "text": "A arquitetura Metis possui uma máquina virtual compatível com EVM conhecida como Metis Virtual Machine, abreviada como MVM. Essa máquina virtual permite que os desenvolvedores criem contratos em um ambiente semelhante ao Ethereum.☺️", "id": "1623084011588395008"},{"created_at": "2023-02-07T22:07:45.000Z", "text": "yo a las 11 d la noche instalando otra máquina virtual para no tener miedo d q m maten por hacer un trabajo", "id": "1623081103329316867"},{"created_at": "2023-02-07T20:22:00.000Z", "text": "Novo Artigo: Máquina Virtual no Windows 11 não usa virtualização VT-x/AMD-V mesmo com a BIOS configurada corretamente – Problemas e Soluções https://t.co/3Zab3bFjYu", "id": "1623054493288898574"},{"created_at": "2023-02-07T19:55:01.000Z", "text": "@ciberneos -Qué máquina virtual usar. Cómo analizar archivos en búsqueda de virus (en general)\n\n-Cifrado de arranque, de unidades de disco\n\nRecomendación mía: usar un dispositivo lo más alejado posible de internet y utilizarlo como 2fa. No guardar archivos en móviles.\nEn bancos...", "id": "1623047701251387392"},{"created_at": "2023-02-07T19:24:00.000Z", "text": "Cuando apago la máquina virtual https://t.co/Alf1DUaQQJ", "id": "1623039895022325760"},{"created_at": "2023-02-07T19:01:31.000Z", "text": "Suma un nuevo proyecto a tu portafolio:\n\n🟢 Platzi Virtual Machine\n\nConstruye una máquina virtual simplificada, que replica a la #Ethereum Virtual Machine. #EVM https://t.co/zqcl1HDqt4", "id": "1623034239909507072"},{"created_at": "2023-02-07T19:01:31.000Z", "text": "#EVM #Ethereum #cryptoplatzi\n\nEste viernes disponible el Curso de Manejo de la Ethereum Virtual Machine con el increíble @ernestognw 🚀 en @platzi \n\nAprende construyendo tu propia Máquina Virtual 👇\nhttps://t.co/Zg9GSCBiOR", "id": "1623034238240165888"},{"created_at": "2023-02-07T17:38:00.000Z", "text": "@BaityBait Ábrelo en una máquina virtual abr", "id": "1623013220003852296"},{"created_at": "2023-02-07T16:38:55.000Z", "text": "Artigo Editado: Máquina Virtual no Windows 11 não usa virtualização VT-x/AMD-V mesmo com a BIOS configurada cor https://t.co/kZvOZoR3G4", "id": "1622998351187681280"},{"created_at": "2023-02-07T15:53:47.000Z", "text": "Por favor quem estiver a ter RC ajude me a instalar a máquina virtual isto não funciona peloamor eu não consigo vou coringar", "id": "1622986994165993473"},{"created_at": "2023-02-07T14:42:48.000Z", "text": "@whoistheuss nenhuma máquina virtual presta, mas tem umas que puta merda se esforçam pra torrar a paciência", "id": "1622969130155487232"},{"created_at": "2023-02-07T14:31:02.000Z", "text": "@katmarimac E \"robôs\" aqui nem é no contexto de máquina virtual, mas do tipo que não tem personalidade própria.", "id": "1622966167886340096"},{"created_at": "2023-02-07T14:22:02.000Z", "text": "mais é uma pika codar em máquina virtual pqp", "id": "1622963904119701508"},{"created_at": "2023-02-07T13:48:44.000Z", "text": "amazon workspace se esforça pra ser a pior máquina virtual, e não precisa de esforço porra que inferno de sistema lixo", "id": "1622955523816521729"},{"created_at": "2023-02-07T12:29:36.000Z", "text": "@aranwave De momento una máquina virtual de GNS3 para laboratorios y un Linux Mint. Quiero añadir un Windows server y un Ubuntu server, ya iré viendo qué más se me ocurre 🤣", "id": "1622935606866083842"},{"created_at": "2023-02-07T12:18:13.000Z", "text": "La blockchain de Cosmos Evmos, que incluye la posibilidad de ejecutar código compatible con la máquina virtual de Ethereum (EVM), pero manteniendo su compatibilidad con el resto de las app chains de Cosmos, acaba de publicar su nueva  hoja de ruta para este año.", "id": "1622932743137918983"},{"created_at": "2023-02-07T11:34:54.000Z", "text": "Existe uma guerra fria entre eu e T.I aqui no trab, colocaram firewall bloqueando sites, comecei a usar VPN, bloquearam VPN e o opera, coloquei uma máquina virtual, hoje bloquearam instalação de programa....tô pensando no que fazer kkkkkk", "id": "1622921843563716608"},{"created_at": "2023-02-07T09:03:37.000Z", "text": "Da completamente igual que fastidies algo.\nApagas la máquina virtual, incluso a las bravas, le dices a VirtualBox que cargue el punto de restauración y a seguir.", "id": "1622883771719483394"},{"created_at": "2023-02-07T09:00:27.000Z", "text": "Si quieres aprender a usar Linux, móntate una máquina virtual con VirtualBox y Ubuntu Server (por ejemplo), crea un snapshot una vez la tengas instalada (aka crear un punto de restauración) y empieza a buscar cómo hacer X en Google y a probarlo.\n\nMejor que con un profesor.", "id": "1622882973849722881"},{"created_at": "2023-02-07T04:54:29.000Z", "text": "@UberNaco Qué driver te falta? Yo aún no lo uso, tengo q comprar un disco duro para probarlo, ya q en máquina virtual no se ajusta a la realidad.", "id": "1622821075917611011"},{"created_at": "2023-02-07T02:45:04.000Z", "text": "baixando w10 na máquina virtual no mac os e mds que TORTURAAAA\n\nQUE LENTIDAAOOOO", "id": "1622788505393922048"},{"created_at": "2023-02-06T22:47:44.000Z", "text": "@Sr_Kenobi Lo sé, y a la primera que le duele es a mi.\n\nPero como ya no trabajo en Informática, ya no lo uso para nada.\n\nSiempre me quedará una máquina virtual para quitarme el gusanillo cuando me aburra.\n\nEstuve probando Reaper en Linux pero, ja! Mi amigo Kontakt no suena en Wine", "id": "1622728778622414848"},{"created_at": "2023-02-06T22:44:07.000Z", "text": "Naturalmente, no abrí el enlace pero en mi máquina virtual lo busqué y no existe.", "id": "1622727871004385281"},{"created_at": "2023-02-06T20:17:14.000Z", "text": "@lareddemario Típico jajaja. Yo abro las páginas raras con VPN e incógnito y si es posible una máquina virtual", "id": "1622690903243558922"},{"created_at": "2023-02-06T19:12:39.000Z", "text": "@Scarbottom Es una máquina virtual de XP en lo que programas??", "id": "1622674650776969223"},{"created_at": "2023-02-06T17:57:38.000Z", "text": "vou criar uma máquina virtual no note com windows só pra não ter que levantar pra pegar o note com linux instalado", "id": "1622655773129023493"},{"created_at": "2023-02-06T16:42:21.000Z", "text": "@The_Kurieta Si tienes dudas de un software, puedes hacerte una maquina virtual y jugarlo ahí.\n\nEs como jugarlo en una compu dentro de tu compu. Si le cae un virus mortal solo se muere la máquina virtual y la borras cual usb.\nTu compu física no le pasa nada.", "id": "1622636828347203585"},{"created_at": "2023-02-06T14:50:41.000Z", "text": "Yo creo que este ya lo doy por acabado. Como curiosidad, en el curro le di el nombre de Barlow en su honor a una máquina virtual que tuve que crear.\nNo pongáis el café al lado del vaso de limpiar la acuarela de los pinceles.\nSíganme para más consejos. https://t.co/PysH4dmOPc", "id": "1622608724790476804"},{"created_at": "2023-02-06T14:28:20.000Z", "text": "🅰️ EVM 🅰️\n\nEs la máquina virtual de la red de Ethereum, acogida más tarde por otras redes para una mayor compatibilidad y utilidad de ésta\n\nSe encarga de ejecutar Smart Contracts de la red, así también tiene las reglas de construcción de los bloques y el estado de la red 🌐", "id": "1622603102766395394"},{"created_at": "2023-02-06T12:21:13.000Z", "text": "1. Instalar VirtualBox y crear una máquina virtual de Windows 10 - VirtualBox - Tutorial básico https://t.co/lIatqEvZOV", "id": "1622571111669018628"},{"created_at": "2023-02-06T08:49:22.000Z", "text": "Noticia: Como instalar MS Windows 2012 Edición para Servidores HPE en una Máquina Virtual https://t.co/Cyil4Inqoo", "id": "1622517795807281152"},{"created_at": "2023-02-06T05:14:57.000Z", "text": "@Gaona_232 Pfff estuve con un compa usando una máquina virtual (pc de un laboratorio para pruebas) y saltaron instalaciones de paquetes en el system32 algo.... Curiosos xd", "id": "1622463837629997056"},{"created_at": "2023-02-06T00:59:37.000Z", "text": "@wikilejia_ Ella ha decidido seguir el camino del masoquismo \nEstás haciendo una máquina virtual o directa al pc?", "id": "1622399580951269376"},{"created_at": "2023-02-05T23:40:27.000Z", "text": "@hawtsauce99 @JefinhoMenes É isso. Mas o lance é que ele ta rodando ubuntu numa máquina virtual do windows ..rsrsrs", "id": "1622379658741272576"},{"created_at": "2023-02-05T23:38:23.000Z", "text": "@JefinhoMenes Ah... Ta explicado.. o problema é que ele ta numa máquina virtual... O ubuntu é uma das distribuições mais simples pra usuário final...rsrs", "id": "1622379139901554689"},{"created_at": "2023-02-05T18:55:52.000Z", "text": "@CarmeSaborido Stable Diffusion pódese instalar localmente ou usar unha máquina virtual de Google pero é máis complicado de usar.", "id": "1622308041596014594"},{"created_at": "2023-02-05T16:49:47.000Z", "text": "Menudo horror los controles de Golden Eye 007 de la máquina virtual de Nintendo64 en Switch, no recordaba lo malisimos que eran y encima no deja quitar el movimiento invertido.", "id": "1622276309190672384"},{"created_at": "2023-02-05T11:39:27.000Z", "text": "Me acabo de tirar 10 minutos importando y configurando una máquina virtual que ya tenía https://t.co/IQYhygFDQe", "id": "1622198213917777921"},{"created_at": "2023-02-04T20:51:48.000Z", "text": "@blindma1den El peo de esta frase es que la.mayoria de gente q la dice tiene Linux en una máquina virtual, se q no es tu caso porque comentaste en estos días q tenías Linux en la PC.", "id": "1621974826612039681"},{"created_at": "2023-02-04T18:24:51.000Z", "text": "Todo el dia dejando a punto Linux en una máquina virtual (terrorífico) para una jodida asignatura, hacer no se que mierda y cargarmela 🤡", "id": "1621937848302567424"},{"created_at": "2023-02-04T17:59:27.000Z", "text": "@fatouoficial Tem como sim, mas aí vai ter um trabalhão pra poder criar uma máquina virtual para programas que não são compatíveis pra iOS. Quem trabalha com desing é a melhor coisa", "id": "1621931454472019969"},{"created_at": "2023-02-04T15:57:31.000Z", "text": "@StarkOpSec Que máquina virtual es mejor? virtualbox?.", "id": "1621900769073963008"},{"created_at": "2023-02-04T15:56:26.000Z", "text": "@LuckNyu @Velberan Dá tbm pra usar o 7zip no instalador e extrair os arquivos, ou instalar numa máquina virtual a tradução", "id": "1621900494959411202"},{"created_at": "2023-02-04T15:41:17.000Z", "text": "@silmoraga Soy ingeniero en sistemas, ahora doy soporte a máquinas vírtuales (una máquina virtual se puede decir que es un programa que emula una computadora)", "id": "1621896685050908672"},{"created_at": "2023-02-04T13:11:38.000Z", "text": "Es que ni en una máquina virtual... a mime están jodiendo https://t.co/AbZ529WmG6", "id": "1621859025124999170"},{"created_at": "2023-02-04T12:25:43.000Z", "text": "@jvmila1 O wi-fi de lá é filé, baixo máquina virtual em 5min", "id": "1621847466218758144"},{"created_at": "2023-02-04T10:55:57.000Z", "text": "@TSEjusbr Qual o link para eu poder clonar o repositório git do código da urna e poder fazer análises do código e executá-lo em uma máquina virtual?\nDe onde posso baixar os binários usados no último pleito?", "id": "1621824878629232644"},{"created_at": "2023-02-04T08:43:55.000Z", "text": "cousa bonita chico o @HETradio3  deste venres!\nonde soan coleguillas coma @The_Rapants @carlangas_mp3 @Grande_Amore_OG @fillasdecassmp3 e moitos outros :)\nE entre eles a nosa \"Máquina Virtual\" ❤️‍🔥🖥️\nhttps://t.co/cWhUtUiSBl", "id": "1621791649092308992"},{"created_at": "2023-02-04T07:46:21.000Z", "text": "uso windows no Pc posso usar uma máquina virtual com Kali Linux? seria tranquilo e fácil de fazer?", "id": "1621777161488142336"},{"created_at": "2023-02-04T01:18:40.000Z", "text": "@erasmolbj @OCam_l São dois jeitos diferentes de botar uma tabela de código de máquina virtual\n\nAcho que os dois, pelo menos eu sei que o jar tem, esquema pra botar imagem e XML dentro", "id": "1621679598508318721"},{"created_at": "2023-02-04T00:02:31.000Z", "text": "@OdeioMiIitante Incrivelmente eu amo o meu curso o meu problema e so a escolha da faculdade (est*acio).\nVisual code o mais usado mas eu tive mexer com máquina virtual pra entender Linux", "id": "1621660435333226496"},{"created_at": "2023-02-03T23:21:20.000Z", "text": "El archivo de la máquina virtual parece que ahora se ha corrompido o no se que mierdas.\nMe quiero tirar de un quinto 👍", "id": "1621650073535844352"},{"created_at": "2023-02-03T22:52:10.000Z", "text": "Alguien tiene idea de porqué me puede ir como el culo una máquina virtual de ubuntu 18 con 8 GB de RAM y 4 hilos?", "id": "1621642732920836098"},{"created_at": "2023-02-03T20:41:17.000Z", "text": "Por mucho que intenté solucionar el problema de la máquina virtual, al final lo único que he hecho es cargarme un disco USB de 1T.", "id": "1621609793939963908"},{"created_at": "2023-02-03T19:45:57.000Z", "text": "@Asd7806 No es por la instalación en sí, es que para diferentes trabajos nos piden instalar Windows en una máquina virtual para hacer cosas", "id": "1621595869215862787"},{"created_at": "2023-02-03T17:42:49.000Z", "text": "quero jogar valorant e não quero instalar máquina virtual isso é mt injusto cmg cara eu n aceito", "id": "1621564880804368384"},{"created_at": "2023-02-03T16:50:10.000Z", "text": "@andrugeek Desconectarse del Servidor VPN y disfrutar de Netflix. Tratare de hacer una Máquina Virtual (VM) que se pueda implementar fácilmente, con el servidor VPN instalado, dar las indicaciones para echarlo a andar. También como configurar desde un Portátil y Celular. Saludos.", "id": "1621551629685211138"},{"created_at": "2023-02-03T16:38:43.000Z", "text": "@Maariiioook Yo lo comentaría con el profe antes de nada, a nosotros no nos dejaban usarlo en Windows porque supuestamente no podrían corregir el trabajo, si no quieres máquina virtual te tocará hacer una partición o quizá puedas meterlo en un disco duro externo", "id": "1621548748823314436"},{"created_at": "2023-02-03T16:33:39.000Z", "text": "@JanainaDoBrasil Pode regulamentar as redes sociais o quanto quiser. Meto umas camadas de VPN dentro de uma máquina virtual com TOR, faço uns perfis fakes e vou continuar destilando o mais puro ódio antidemocrático onde e quando eu quiser e o Moraes bundão não vai fazer NADINHA. Simples assim.", "id": "1621547475109662723"},{"created_at": "2023-02-03T16:32:27.000Z", "text": "Pode regulamentar as redes sociais o quanto quiser. Meto uma VPN dentro de uma máquina virtual com TOR, faço uns perfis fakes e vou continuar destilando o mais puro ódio antidemocrático onde e quando eu quiser e o governo Brasileiro não vai poder fazer NADINHA.", "id": "1621547172578885632"},{"created_at": "2023-02-03T16:31:59.000Z", "text": "yo con una máquina virtual en la mochila https://t.co/mHVaYeD7Qm", "id": "1621547053292593155"},{"created_at": "2023-02-03T15:46:41.000Z", "text": "Games em Máquina Virtual com GPU Passthrough | Entendendo QEMU, KVM, Lib... \n\nEsse assunto foi bem complexo heim\n https://t.co/DMXCPoWLH1 via @YouTube", "id": "1621535654768250883"},{"created_at": "2023-02-03T15:06:30.000Z", "text": "@GordoCipayo No se porque la gente se vuelve tan loca en tuiter. Yo sinceramente no me puedo enojar muy en serio acá. Mi enojo es pasajero, haceme algo que me afecte fuera de acá y es otra cosa. Esto lo veo como una máquina virtual no afecta en nada el resto de mi vida.", "id": "1621525544318771200"},{"created_at": "2023-02-03T12:32:00.000Z", "text": "Setando no linux uma máquina virtual remota pra usar software crackeado em Windows crackeado e direcionar os núcleos da CPU e GPU. Quase um Inception da pirataria e do OpenSource.", "id": "1621486661480611842"},{"created_at": "2023-02-03T11:55:45.000Z", "text": "@IsaBJ99 Que lo tengas que hacer con tu PC si que es un poco YIKES, sobretodo si lo estás instalando aparte y no en máquina virtual jajaajaj", "id": "1621477537317617664"},{"created_at": "2023-02-03T11:21:30.000Z", "text": "Q opináis d mi máquina virtual?? https://t.co/4eApA4bJbE", "id": "1621468921088937985"},{"created_at": "2023-02-03T02:27:33.000Z", "text": "se eu levar em consideração escolhas de arquitetura então, eu já teria migrado pra um iPhone há seculos. eu até hoje acho inaceitável a merda do android, além de ser um SO que roda na base de uma máquina virtual não ter 1, mas 4 fucking maquinas paralelas!", "id": "1621334547160776707"},{"created_at": "2023-02-02T23:44:45.000Z", "text": "2/7\nLa máquina virtual de Ethereum (EVM) abrió la puerta a la programabilidad 'Turing Complete' en blockchains.\n\nEsto significa que las cadenas de bloques ahora eran programables con contratos inteligentes, a diferencia de Bitcoin, que es solo una reserva de valor. 👩‍💻", "id": "1621293577916612608"},{"created_at": "2023-02-02T23:44:45.000Z", "text": "La Blockchain de Nervos se ejecuta en la máquina virtual CKB-VM o CKB.\n\n¿Qué es el CKB-VM? 🤔\n\n¿Y por qué una cadena de bloques necesita una máquina virtual? 🧵\n👇👇👇\n1/7", "id": "1621293575433502721"},{"created_at": "2023-02-02T20:48:48.000Z", "text": "@theviIIainy @MADlixt Mano, até lane q era pra ser rápido de achar (por ex sup e jg) n acha direito,demora MTTTTT...teve um dia q o Nicklink n conseguiu encontrar partida em 3 contas diferentes (ele usou máquina virtual pra isso)", "id": "1621249297940418566"},{"created_at": "2023-02-02T20:20:36.000Z", "text": "Un sistema windows para instalar una máquina virtual de Linux. Todo un misterio", "id": "1621242200016277508"},{"created_at": "2023-02-02T14:10:12.000Z", "text": "📣Hoja de ruta de WAX 2023 | #cadena de bloques\n\n¡Se acerca la máquina virtual Ethereum (EVM)! Como parte de la @AntelopeIO  stack, el EVM permite a los #desarrolladores de otros ecosistemas de #blockchain lanzar sus proyectos en WAX con cambios mínimos de código.\n\nHoja de ruta👇 https://t.co/BpczcUHl5h", "id": "1621148984604778496"},{"created_at": "2023-02-02T14:08:50.000Z", "text": "6/💡 #Astar ofrece infraestructura para construir dApps con contratos inteligentes EVM y WASM\n💡 Brinda a los desarrolladores una verdadera interoperabilidad con mensajes de consenso cruzado (XCM) y una máquina virtual cruzada (XVM).", "id": "1621148641347108865"},{"created_at": "2023-02-02T12:41:03.000Z", "text": "Muy interesante hilo de @DragonStake sobre la Máquina Virtual de Ethereum (EVM):\n@Der_Fredy @cryptoplaza_es @functionalbloc8 @Bitcoin3ra @gufete_dragon @EthereumPoW_es @es_ethereum \n#Ethereum #EVM #Solidity #smartcontracts https://t.co/h8572j7ek4", "id": "1621126549868249089"},{"created_at": "2023-02-02T11:21:30.000Z", "text": "Si quieres profundizar en el conocimiento de los contratos inteligentes, #Solidity y la EVM, incluso introducirse en el exclusivo mundo de la auditoría de #smartcontracts, este hilo es un excelente punto de partida. Hoy se centra en la Máquina Virtual de Ethereum (#EVM):🐲👇\n#ETH https://t.co/aZphZVzTLa", "id": "1621106530740224002"},{"created_at": "2023-02-02T09:10:22.000Z", "text": "@Uryftw Ostia, lo de la máquina virtual me parece muy buena idea, lo miraré, pero me interesa que si se reinicia el servidor arranque solo igual que tengo ahora con el resto de servicios en el servidor Ubuntu.", "id": "1621073532292833281"},{"created_at": "2023-02-02T09:03:52.000Z", "text": "@GamingconHijos Totalmente... y más si son gente que no tiene mucho cuidado al navegar por Internet (ya sea por desconocimiento o porque no tienen el ojo muy fino a la hora de abrir enlaces y demás...). Quizás una VPN montada dentro de una máquina virtual o algo...", "id": "1621071894207401985"},{"created_at": "2023-02-02T08:52:52.000Z", "text": "Cómo crear una máquina virtual en Proxmox https://t.co/RlNSjVRAB3", "id": "1621069127464157184"},{"created_at": "2023-02-02T07:44:28.000Z", "text": "Puta máquina virtual de los cojones que mal va 😭", "id": "1621051913121976320"},{"created_at": "2023-02-02T01:16:21.000Z", "text": "crl fiz minha primeira máquina virtual do Azure (simples mas achei td", "id": "1620954242570944512"},{"created_at": "2023-02-02T00:33:59.000Z", "text": "Estoy viendo que ahora están programando Malware que es capaz de detectar si lo estás corriendo en una máquina virtual y se protege (ya sea no corriendo o auto eliminándose) para que no se le pueda hacer ingeniería inversa.", "id": "1620943577550561280"},{"created_at": "2023-02-01T23:43:23.000Z", "text": "Si sos un desarrollador de @CosmWasm, no querrá perderse la oportunidad de construir en @Picasso_Network \n\n💰Subvenciones \n🤝 Protocolo de Incentivos \n💻 Infraestructura Interoperable \n⚒️ Máquina virtual CosmWasm https://t.co/QpAt3obNgO", "id": "1620930843425251334"},{"created_at": "2023-02-01T23:15:05.000Z", "text": "#Tutorial para crear una #máquinavirtual en #Proxmox \nhttps://t.co/R2XIMKPVHW", "id": "1620923723569156097"},{"created_at": "2023-02-01T22:41:54.000Z", "text": "@Ku7o_K Voy a meterles fuego a la máquina virtual, mañana le pido ayuda al Diego", "id": "1620915372848300037"},{"created_at": "2023-02-01T21:21:18.000Z", "text": "@consolegas Como vas a hacer para jugarlo? Una máquina virtual o algo así?", "id": "1620895087168462848"},{"created_at": "2023-02-01T20:28:02.000Z", "text": "Me cago en el puto TLauncher que me ha metido un puto virus en el PC de clase, cuando estaba jugando en una máquina virtual, y me ha quitado la red y ha creado varios virus más del spyware, y varios compañeros míos se han quedado también sin IP, desinstale lo ya.", "id": "1620881684672675844"},{"created_at": "2023-02-01T20:12:52.000Z", "text": "¿Lo mejor de #Bitcoin y #Ethereum en un solo lugar?\n#Rootstock viene a proponernos esto!\n\nRootstock combina la robustez y seguridad de la #Blockchain de #Bitcoin junto con la Máquina Virtual Turing completa de Ethereum, Si! leíste bien🤯\nRootstock ejecuta Smart Contracts !!!\n🧵👇 https://t.co/5aX4AbYh2C", "id": "1620877864794218496"},{"created_at": "2023-02-01T20:09:12.000Z", "text": "@chollometro #ChollometroForever para que me corra la máquina virtual junto con el resto de cosas A LA VEZ y encima poder echarme unos jueguitos", "id": "1620876942542262273"},{"created_at": "2023-02-01T19:30:11.000Z", "text": "Games em Máquina Virtual com GPU Passthrough | Entendendo QEMU, KVM, Lib... https://t.co/cHaB5LZTOH via @YouTube", "id": "1620867126927183875"},{"created_at": "2023-02-01T17:41:30.000Z", "text": "@Danielsmarconn Abre uma máquina virtual e abre por lá", "id": "1620839774595723264"},{"created_at": "2023-02-01T17:41:03.000Z", "text": "@Josan1965 @glrodasz Pues una máquina virtual", "id": "1620839661949292549"},{"created_at": "2023-02-01T17:21:27.000Z", "text": "Si y no.\n\nEs decir, un servidor en la nube es un servidor real o es un eco de un servidor físico?\n\nUna máquina virtual es una PC o es un eco de una PC?\n\nUna pelicula en Netflix es una pelicula o es un eco de lo que vemos en el cine?\n\nLo que importa es el contenido, no el medio. https://t.co/fUiBvu96Ix", "id": "1620834729888223233"},{"created_at": "2023-02-01T15:58:50.000Z", "text": "@kesilgonzalez @Damnfreak Pero .... Una máquina virtual del ubuntu , usando VIRTUAL BOX ese si es compatible , MAC, LiNUX , Windossss , así que podrías mover ese UBUntu entre esos sistemas operativos sin problemas", "id": "1620813937985060865"},{"created_at": "2023-02-01T15:36:25.000Z", "text": "@kesilgonzalez @Damnfreak Ese mero ... Para levantar aplicaciones de Windows en ubuntu , si ocupas muchas herramientas de Windows , una máquina virtual (con el QEMU)", "id": "1620808295580844034"},{"created_at": "2023-02-01T15:10:40.000Z", "text": "@Erikfra157 @KroozzNS @TwitchBR KKKKKKKKKKKKKKKKKKK antes mesmo de tu abrir a máquina virtual ja foi de ralo", "id": "1620801815569928192"},{"created_at": "2023-02-01T14:52:43.000Z", "text": "Mesmo resultado instalando em uma máquina virtual. \n\nInstalando em btrfs então, o caos é ainda maior. Nem inicia. \n\nÉ o único sistema baseado em Ubuntu que está apresentando esse comportamento. Vocês haviam percebido algo ou já fizeram alguma matéria sobre? \n\n#kdeneon #kde", "id": "1620797300229677056"},{"created_at": "2023-02-01T13:20:27.000Z", "text": "https://t.co/Lwwtf34x2n ➜ [Akitando] #137 - Games em Máquina Virtual com GPU Passthrough | Entendendo QEMU, KVM, Libvirt https://t.co/PA2xeHvqMT", "id": "1620774076779302917"},{"created_at": "2023-02-01T12:48:51.000Z", "text": "Video novo! Entendendo Virtualização em Linux pra passar uma GPU inteira pra Máquina Virtual com Windows pra rodar games em velocidade nativa! Mais de 1h, organizado em 20 capítulos (veja descrição). Esse video de MUITO trabalho, ajudem compartilhando!😎\n\nhttps://t.co/wYcBTh7r2g https://t.co/uyR9ADVNrt", "id": "1620766128099454976"},{"created_at": "2023-02-01T12:12:19.000Z", "text": "@Afnian04 @NelsonAgeitos @IlluCochesitos Recuerdos de Vietnam de las prácticas de NASM en máquina virtual. Al menos hay algunos que tienen la decencia de no obligarte a instalar nada más allá del programa 😂", "id": "1620756930665889792"},{"created_at": "2023-02-01T12:09:36.000Z", "text": "@NelsonAgeitos @IlluCochesitos @Afnian04 Me apuesto lo que sea a que os obligan usar máquina virtual porque al profesor de turno \"le gusta más Linux\"", "id": "1620756247086567424"},{"created_at": "2023-02-01T10:35:56.000Z", "text": "Tercera vez que se cae la máquina virtual esta semana https://t.co/DZnvw1ot2t", "id": "1620732676612431872"},{"created_at": "2023-02-01T09:57:09.000Z", "text": "@velo_de_maya @lehnautora Va me pongo como tarea probar con Firefox en Windows y montarme una máquina virtual para probar Orca", "id": "1620722914684461056"},{"created_at": "2023-02-01T08:28:13.000Z", "text": "Clonación de máquina virtual Windows 10 supongo, no? Eh https://t.co/yhtsYKvjXm", "id": "1620700534419390464"},{"created_at": "2023-02-01T05:07:56.000Z", "text": "@LixaH_CL Lixa iluminame, ¿si descargo un programa pirata en una máquina virtual dentro del PC, hay posibilidad de que se infecte la principal? 👀", "id": "1620650134626357248"},{"created_at": "2023-02-01T00:47:02.000Z", "text": "@HackerGaucho @BolhaDevs Tu iniciou o recurso de máquina virtual?  esse daqui ?\n\ndism.exe /online /enable-feature /featurename:VirtualMachinePlatform /all /norestart", "id": "1620584476182192128"},{"created_at": "2023-02-01T00:20:42.000Z", "text": "🎓Clase 3 - Ethereum y Smart Contracts\n🗓️8 de febrero de 2023 19h (GMT-3)\n👉Seguramente escuchaste hablar de los smart contracts y su potencial para cambiar el mundo. En esta clase vemos cómo funciona Ethereum, la máquina virtual que hace que todo sea posible. https://t.co/pGVCReX9tF", "id": "1620577846292008961"},{"created_at": "2023-01-31T22:12:49.000Z", "text": "Pues ya he conseguido ejecutar #tensorflow con GPU bajo Windows. Nada como leer la documentación oficial. Pues resulta que desde hace un par de versiones, solo funciona con GPU bajo el subsistema Linux de Windows (WSL2). Básicamente, usando una máquina virtual Ubuntu en WSL2.", "id": "1620545664290791424"},{"created_at": "2023-01-31T21:58:02.000Z", "text": "No te pierdas mi último artículo: Monitorear procesos en máquina virtual donde corren los agentes de compilación de Azure DevOps con Power Platform  https://t.co/LSyk9wu4ci a través de @LinkedIn", "id": "1620541946367447042"},{"created_at": "2023-01-31T21:47:27.000Z", "text": "@pccomponentes #ExpertosPcComponentes para poder terminar el tfg sin que me crashee la máquina virtual de MacOs", "id": "1620539279767392257"},{"created_at": "2023-01-31T20:15:19.000Z", "text": "os he dicho que en una asignatura vamos a hacer las prácticas en un ordenador con una máquina virtual de windows xp que a su vez va a ejecutar un programa diseñado para windows 95?", "id": "1620516096376995847"},{"created_at": "2023-01-31T19:22:33.000Z", "text": "Que tortura ter que usar uma máquina virtual da europa", "id": "1620502816132583424"},{"created_at": "2023-01-31T17:30:15.000Z", "text": "La dirección de un EOA deriva de la cartera responsable de firmar transacciones o mensajes, y esta consta de:\n\n- Una clave privada\n\n- y otra pública.\n\nCuando la máquina virtual de Ethereum (EVM) recibe una transacción, se asegura de que la firma es válida para la cuenta.", "id": "1620474553712668672"},{"created_at": "2023-01-31T13:55:11.000Z", "text": "@jjardinero1 habibi no seas una máquina virtual sexy\nno somos robot ok\nsomos humanos\n Te amo 💕 https://t.co/Bfr2O7rkjv", "id": "1620420430921334787"},{"created_at": "2023-01-31T13:33:06.000Z", "text": "⛓️ Compatibilidad con la EVM ⛓️\n\n🔵 Un dato súper importante de #Rootstock es que es compatible con la máquina virtual de #Ethereum \n\n👉 Gracias a esto, podemos llevar rápidamente cualquier aplicación de #Ethereum a #Rootstock 😱\n\n👇 https://t.co/pQhho9UwDA", "id": "1620414874395500545"},{"created_at": "2023-01-31T12:30:49.000Z", "text": "@LaMaestrini @Vanessa89323781 Essa coisa,faz parte da máquina virtual criminosa, q vem sendo montada por bandidos, travestidos de oposição a esquerda. É hora de ignorar e, deixar q a justiça faça seu trabalho. Qnto a sra citada, n tem relevância alguma, há um tempo. Sabe se lá, se n tem problemas mentais.", "id": "1620399199450988548"},{"created_at": "2023-01-31T11:32:45.000Z", "text": "@alozanox89 Me temo que no puedes mejorarlo más, la máquina virtual de gns3 es otro hypervisor, genera un overhead enorme por hacer virtualización anidada+ emulación. Lo suyo sería cambiar a una CPU con un poco más de IPC y caché. No se qué CPU tienes nativa, pero si es un i5 se queda corto.", "id": "1620384587712176132"},{"created_at": "2023-01-31T05:50:39.000Z", "text": "pago y transferencias en todo el mundo.\nGlobiance Dex es un creador de mercado automatizado (AMM) implementado en la cadena de bloques de la red XDC. La red XDC es totalmente compatible con la máquina virtual Ethereum (EVM), pero es más rápida y respetuosa con el medio ambiente,", "id": "1620298493352120320"},{"created_at": "2023-01-31T03:45:32.000Z", "text": "@corontios @NavisCode I9, 32 ram. Una 2070 con 8 de ram, es 60 millones de veces mejor que toda las Mac. Solo usas una máquina virtual para probar lo de Mac.\n\nNo tiene sentido perder dinero en una Mac, cuando con Windows te ahorras el 60% de dinero.", "id": "1620267009157255168"},{"created_at": "2023-01-30T18:59:13.000Z", "text": "@marcelluschagas Posso tentar, faz anos que não mexo com máquina virtual", "id": "1620134557524832257"},{"created_at": "2023-01-30T18:43:44.000Z", "text": "hay una cosa que me sale en la máquina virtual de casa pero no en la de clase y ni idea de por qué", "id": "1620130659112194049"},{"created_at": "2023-01-30T17:39:49.000Z", "text": "@LaInca_ En una máquina virtual con macos no se puede instalar? Seguro que si. A ver...", "id": "1620114575659237377"},{"created_at": "2023-01-30T17:21:19.000Z", "text": "@pccomponentes Para qué lo quiero? Para tener una máquina virtual haciendo de servidor de Oracle, otra como cliente de la aplicación, y en primer plano el WoW a tope de calidad . #ExpertosPcComponentes", "id": "1620109918031482880"},{"created_at": "2023-01-30T16:07:25.000Z", "text": "@Adriyi10 Se vc estivesse com a recuperação de desastre, vc iria em qualquer computador ( notebook, desktop, tablet) abriria o navegador e ligaria a máquina virtual que foi criada do seu computador. Em  5 minutos vc estaria fazendo sua apresentação diretamente das nuvens usando seu 4G😉", "id": "1620091320739188739"},{"created_at": "2023-01-30T15:16:26.000Z", "text": "@VLChannel2016 No meu caso eu só usei o Vista recentemente em máquina virtual, meu primeiro PC veio com 7, e sempre acabava usando o XP em outros lugares (a última vez que usei um pc com ele foi em 2017 .-.)", "id": "1620078491453775873"},{"created_at": "2023-01-30T13:19:36.000Z", "text": "Isso aqui é muito bom. INÚMEROS torcedores viviam criticando o Igor Vinícius, que ele não servia pra o #SPFC e pipipi e popopo, numa verdadeira máquina virtual de fritar jogadores. Olha só como o mundo dá voltas https://t.co/AqPOQ4ozqE", "id": "1620049087176544257"},{"created_at": "2023-01-30T12:58:07.000Z", "text": "@Cr1zar Cualquier SO en el que tenga que iniciar una máquina virtual con VB, a partir siempre eres mi peor enemigo xddd", "id": "1620043680420868097"},{"created_at": "2023-01-30T12:55:36.000Z", "text": "@Rekounter Pero qué máquina virtual estás utilizando? 👀", "id": "1620043049488494592"},{"created_at": "2023-01-30T12:16:37.000Z", "text": "@Danyel90490263 De una máquina virtual preparada para ello, todo legal y conforme 🤣", "id": "1620033236629069824"},{"created_at": "2023-01-30T08:54:13.000Z", "text": "São nem 6:00 da manhã e eu estou conversando com uma máquina virtual", "id": "1619982304981696513"},{"created_at": "2023-01-30T04:20:33.000Z", "text": "@dsavholm Apenas los instale el viernes en una máquina virtual, la voy a usar principalmente para correr Office", "id": "1619913433113313281"},{"created_at": "2023-01-29T21:54:31.000Z", "text": "Abrí el navegador en una máquina virtual y creo que por detrás hay un señor de 85 años. https://t.co/GMqFZGpldG", "id": "1619816283595501568"},{"created_at": "2023-01-29T18:04:00.000Z", "text": "@itsgabsgarcia @1m_b4ck No sé de qué hablan pero yo usaría N equipos físicos, no virtualizados con el fin de poder darles un golpe si petan. Si peta la máquina virtual, ¿cómo lo haces? no puedes dar un golpe virtual.", "id": "1619758273833623553"},{"created_at": "2023-01-29T17:37:17.000Z", "text": "@CJFloresH jaja no sé q les pasa para pedir eso, máquina virtual será? usan linux o mac para javascript.\nYa entré a Plataforma 5, recién estoy en el curso introductorio, sale $2450 sin profesor. Con profesor son como 10.000. \nLuego hay un examen de admisión, 5 ejercicios en 1 hora en vivo", "id": "1619751547231170561"},{"created_at": "2023-01-29T17:08:28.000Z", "text": "@lobotosasha Por isso que eu só trabalho usando máquina virtual\n\nCansei do Ruindo me Fu quando eu tinha projeto para entregar", "id": "1619744297238265856"},{"created_at": "2023-01-29T17:05:03.000Z", "text": "macOS em uma máquina virtual no Linux? Instale o Sosumi: Se você precisa executar o macOS em uma máquina virtual no Linux, conheça e instale o Sosumi no sistema do pinguim e resolva esse problema.  \n\nLeia o restante do texto \"macOS em uma máquina virtual… https://t.co/lBldX6UOhl", "id": "1619743437607309312"},{"created_at": "2023-01-29T16:13:12.000Z", "text": "Instalar máquina virtual e o zabbix pra brincar um pouco", "id": "1619730390062874629"},{"created_at": "2023-01-29T14:59:27.000Z", "text": "@EliteShergio Jason ronald explicó que la Xbox series ejecuta 3 OS, uno para interfaz, juego y el último acceso directo al hardware. Los tres combinados funcionan como máquinas virtuales, lo que hace el QR es congelar el estado completo de esa máquina virtual y escribirlo en el SSD directament", "id": "1619711830091513857"},{"created_at": "2023-01-29T13:39:25.000Z", "text": "@reforjuansa Bájate el virtual box y asi lo instalas en unsa máquina virtual y no tienes que borrarlo de nuevo", "id": "1619691686367756290"},{"created_at": "2023-01-29T03:30:29.000Z", "text": "El Partition Wizard que viene en el Hiren's Boot 12.6 me está salvando el pellejo en el redimensionado de particiones de Windows XP en mi máquina virtual. &gt;&gt; https://t.co/DQ2dWFN8gt", "id": "1619538446061813761"},{"created_at": "2023-01-28T22:26:15.000Z", "text": "@LaManzanaPlus @sharklatan Una máquina virtual no es lo mismo…", "id": "1619461884188708865"},{"created_at": "2023-01-28T16:29:21.000Z", "text": "@Kiara_Fey Haz un directo matando una máquina virtual, será divertido", "id": "1619372064510713856"},{"created_at": "2023-01-28T15:55:20.000Z", "text": "meu PC morreu numa máquina virtual", "id": "1619363503189663744"},{"created_at": "2023-01-28T14:22:59.000Z", "text": "Nuestro CTO, @0xkaiserkarel y @DonCryptonium en un podcast para profundizar las ofertas de vanguardia de @ComposableFin . Desde el inicio de Centauri hasta la innovación de #Picasso, #Pablo, nuestra máquina virtual #CosmWasm y mucho más.👇 https://t.co/GizKFof0eY", "id": "1619340262702223360"},{"created_at": "2023-01-28T13:00:06.000Z", "text": "Emular Raspberry Pi en una máquina virtual con VirtualBox (vía Luis Llamas) RaspberryPi https://t.co/isqpyDckyG", "id": "1619319405527056387"},{"created_at": "2023-01-28T10:15:58.000Z", "text": "Después de un mes o más desde que empecé a montarla, por fin funciona la máquina virtual que hice con el servidor Mangos para el WoW clásico.\n\nNo tenía npi de por qué crasheaba el servidor de login cuando tenía lugar el mismo, pero finalmente me han orientado para arreglarlo 🥳.", "id": "1619278100935897090"},{"created_at": "2023-01-28T02:50:52.000Z", "text": "@Kiara_Fey @inicio96 Para que puedan salir les tendrias que dejar especificamente en muchas configuraciones, ya que si usas la conexion tipo nat para dar internet a la máquina virtual, no se lo permites de forma directa sino que virtual box o vmware gestionan esa redirección de datos", "id": "1619166088994095105"},{"created_at": "2023-01-28T00:17:28.000Z", "text": "@caiocgomes Eu não instalo Windows como sistema principal nem pagando.\nTanto no linux quanto no Mac precisou de Windows faço via máquina virtual", "id": "1619127481797320706"},{"created_at": "2023-01-27T23:52:17.000Z", "text": "@LaPapaEsPop Eu já usei o Mac como máquina virtual no Linux, foi até tranquilo.", "id": "1619121143885225984"},{"created_at": "2023-01-27T23:42:42.000Z", "text": "@PabloMartiin97 Que va, en máquina virtual me va como el culo, GNS3 en máquina virtual va fatal, por eso preferí nativo", "id": "1619118735541022720"},{"created_at": "2023-01-27T23:02:37.000Z", "text": "Update.\n\nTras pelearme un poco más, he logrado ejecutar una sesión mejorada de la máquina virtual con el VSCode, el PowerShell de Windows, una enumeración de las entradas DNS para el dominio https://t.co/x1xPUJrjfk y ver una peli de  StarWars en modo ASCII 🤪 https://t.co/jdPmm977f5", "id": "1619108646457335809"},{"created_at": "2023-01-27T20:04:16.000Z", "text": "@caiocgomes Duvido que precise usar máquina virtual de outro OS pra fazer o básico no Windows", "id": "1619063761813540864"},{"created_at": "2023-01-27T19:42:17.000Z", "text": "Atualização sobre o caso: usando, notei que não gostava gostando. Abri a máquina virtual do Fedora com GNOME e meu “sentimento de estar em casa” foi maior. Então não será dessa vez que usarei o KDE, apesar de ter… https://t.co/KDSbAOQeBn", "id": "1619058230616854546"},{"created_at": "2023-01-27T18:57:54.000Z", "text": "saudadinha de usar linux, acho que vou baixar pra instalar numa máquina virtual", "id": "1619047059251945472"},{"created_at": "2023-01-27T18:10:28.000Z", "text": "@caiocgomes Pergunta básica, pq vc nao usou uma máquina virtual? Eu faço isso no pop os quando preciso de windows", "id": "1619035124519280642"},{"created_at": "2023-01-27T18:06:07.000Z", "text": "@HighLordIron Yo lo usé hasta que dejaron de usarlo. De hecho por esa época dejé Linux hasta hace poco xD\n(Dejarlo en el sentido de tenerlo instalado directamente, sin máquina virtual. Linux nunca ha salido de mi corazoncito)", "id": "1619034031596933120"},{"created_at": "2023-01-27T17:05:43.000Z", "text": "Novo vídeo no ar Como fazer para ter Internet na máquina virtual VW were e VM Virtual Box | #shorts https://t.co/WCfV9hCdhZ", "id": "1619018827404120066"},{"created_at": "2023-01-27T16:16:59.000Z", "text": "@caiocgomes Pode instalar uma máquina virtual no seu Mac... Ou usar o teste do Azure (nuvem da Microsoft)", "id": "1619006567202045952"},{"created_at": "2023-01-27T15:26:16.000Z", "text": "@Kiara_Fey En realidad la máquina virtual es el tubo ese donde danny phantom encerraba fantasmas", "id": "1618993802517299200"},{"created_at": "2023-01-27T15:24:48.000Z", "text": "@Kiara_Fey Lo de que tengas una máquina virtual con la que podrías destruir el mundo a base de troyanos me gusta... y me aterra.", "id": "1618993431950544898"},{"created_at": "2023-01-27T15:17:27.000Z", "text": "@Leovs21 @vegetabdn Es que mi ordenador no es siquiera más o menos nuevo 🤣...Prueba igualmente a darle al botón derecho sobre el ejecutable y poner el modo de compatibilidad de Windows XP. Si no ,tocaría instalar una máquina virtual e instalar ahí un XP.", "id": "1618991582023417858"},{"created_at": "2023-01-27T15:06:32.000Z", "text": "@Kiara_Fey Cómo buen programador, hice exactamente lo mismo, ahora tengo un problema, no quiero eliminar esa máquina virtual \"por si un día me es útil\" le temo a lo que pueda pasar en el futuro 😅", "id": "1618988835710595079"},{"created_at": "2023-01-27T14:44:36.000Z", "text": "@JFacundoDiaz Máquina virtual con XP debe funcar.", "id": "1618983315079585794"},{"created_at": "2023-01-27T13:14:32.000Z", "text": "@Kiara_Fey Oh, tienes la máquina virtual como un zoo de virus? Como mola. Recuerdo que escuché que se hacía bastante en el pasado. Habia uno que literalmente se comía tu pantalla a bocados.", "id": "1618960650872709121"},{"created_at": "2023-01-27T12:14:45.000Z", "text": "@seguridadyredes Combo perfecto:\n\nHoneyPot T-POT + Suricata + AbuseIPDB = Más de 1 millón IP's reportadas\nhttps://t.co/AagUPbRmKs\n\nInstalar Honeypot T-Pot en una máquina virtual\nhttps://t.co/7OtZE6N7xw", "id": "1618945605803597824"},{"created_at": "2023-01-27T08:50:09.000Z", "text": "El tema de los virus informáticos me da mucha curiosidad y tengo una máquina virtual llena de virus donde hago algunos experimentos... un día se me escapan o algo y se me infecta todo en plan película apocalíptica (??)", "id": "1618894117953740802"},{"created_at": "2023-01-27T02:25:38.000Z", "text": "Máquina Virtual VM Ware como conectar na internet | #mundooffice https://t.co/lywtdRkMza via @YouTube", "id": "1618797347991068672"},{"created_at": "2023-01-27T01:07:12.000Z", "text": "@valenyaa Criei uma máquina virtual do Windows XP só pra jogar o \"original\"", "id": "1618777609650995200"},{"created_at": "2023-01-26T23:52:32.000Z", "text": "@Ethereum es una plataforma compartida globalmente que existe entre una red de miles de ordenadores (nodos), cada uno ejecutando una copia local de la Máquina Virtual Ethereum (EVM).", "id": "1618758821685628928"},{"created_at": "2023-01-26T22:38:23.000Z", "text": "@caiocgomes Uso máquina virtual para isso", "id": "1618740158467276801"},{"created_at": "2023-01-26T20:41:22.000Z", "text": "@caiocgomes Uma máquina virtual não ajuda? Eu lembro de ter visto que o Windows e Linux tem perda muito pequena de desempenho rodando de máquina virtual em Mac.", "id": "1618710712477716480"},{"created_at": "2023-01-26T20:37:29.000Z", "text": "Odio oracle ubunto linux docker y su puta madre POR QUÉ NO ME DEJA INSTALAR LA PUTA MÁQUINA VIRTUAL????????", "id": "1618709736333148160"},{"created_at": "2023-01-26T19:22:17.000Z", "text": "Eu vou ter um surto com o tanto q máquina virtual do trabalho trava", "id": "1618690808999460865"},{"created_at": "2023-01-26T18:54:47.000Z", "text": "@caiocgomes Máquina virtual", "id": "1618683888020389888"},{"created_at": "2023-01-26T17:05:05.000Z", "text": "@caiocgomes AWS por exemplo\nOutra opção é instar um virtualizador no seu Mac e criar uma máquina virtual Windows", "id": "1618656281715433472"},{"created_at": "2023-01-26T16:36:18.000Z", "text": "@OverawingGenius Nah pasa del extensión pack, ve a la configuración de la máquina virtual y desactiva lo de USB 2.0 y ya no debería dar el error, tampoco te vale de nada", "id": "1618649037984628736"},{"created_at": "2023-01-26T16:08:18.000Z", "text": "@O_FelipeMendes Eu tenho q ir p/Santos pra vc contar ou vc eh capaz de digitar aq? Tem alguém com uma arma em sua cabeça t impedindo?\nSe tem medo de processo..pegue um notebook, vá a uma cafeteria, monte uma máquina virtual num HD limpo, baixe o tor, vá no Twitter, faça um fake, fale qt quiser.", "id": "1618641992522792962"},{"created_at": "2023-01-26T15:31:34.000Z", "text": "ra memoria mínima. La Máquina Virtual está basada en registros y corre clases compiladas por el compilador de Java que han sido transformadas al formato.dex por la herramienta incluida dx. Desde la versión 5.0 utiliza el ART, que compila totalmente al momento de instalación de la", "id": "1618632748855623682"},{"created_at": "2023-01-26T15:31:34.000Z", "text": "su propia instancia de la máquina virtual Dalvik. Dalvik ha sido escrito de forma que un dispositivo puede correr múltiples máquinas virtuales de forma eficiente. Dalvik ejecutaba hasta la versión 5.0 archivos en el formato de ejecutable Dalvik (.dex), el cual está optimizado pa", "id": "1618632746276130817"},{"created_at": "2023-01-26T15:27:49.000Z", "text": "lvik es una máquina virtual especializada, diseñada específicamente para Android y optimizada para dispositivos móviles que funcionan con batería y que tienen memoria y procesador limitados. A partir de la versión 5.0, se utiliza el Android Runtime (ART). El soporte para .43", "id": "1618631803555966977"},{"created_at": "2023-01-26T15:27:48.000Z", "text": "en el test Acid3. Soporte de Java Aunque la mayoría de las aplicaciones están escritas en Java, no hay una máquina virtual Java en la plataforma. El bytecode Java no es ejecutado, sino que primero se compila en un ejecutable Dalvik y se ejecuta en la Máquina Virtual Dalvik, Da", "id": "1618631801127456769"},{"created_at": "2023-01-26T15:19:43.000Z", "text": "illones de líneas de C++.  Reemplazo de Dalvik por ART\nHasta la versión 4.4.3 Android utiliza Dalvik como máquina virtual con la compilación justo a tiempo (JIT) para ejecutar Dalvik dex-code (Dalvik ejecutable), que es una traducción de Java bytecode. Siguiendo el principio JIT,", "id": "1618629764654444545"},{"created_at": "2023-01-26T15:19:41.000Z", "text": "La estructura del sistema operativo Android se compone de aplicaciones que se ejecutan en un framework Java de aplicaciones orientadas a objetos sobre el núcleo de las bibliotecas de Javo en una máquina virtual Dalvik con compilación en tiempo de ejecución hasta la versión 5.0, l", "id": "1618629758010691601"},{"created_at": "2023-01-26T14:32:33.000Z", "text": "@blindma1den Usas parrot directamente instalado en la pc o lo usas en una máquina virtual? 👀", "id": "1618617894732197890"},{"created_at": "2023-01-26T12:24:26.000Z", "text": "@powerhdeleon año 2009-2011 la aplicación reventaba con cada versión nueva de la máquina virtual", "id": "1618585654883147776"},{"created_at": "2023-01-26T12:05:08.000Z", "text": "Novo vídeo no ar Máquina Virtual VM Ware como conectar na internet | #mundooffice https://t.co/lywtdRkeJC", "id": "1618580795584647168"},{"created_at": "2023-01-26T11:57:07.000Z", "text": "Crie uma máquina virtual e faça o deploy de um servidor Web\n\nO instrutor Mario Ferraro está oferecendo GRATUITAMENTE o curso Azure: Create a Virtual Machine and Deploy a Web Server através da Coursera.\n\nSobre o  ...escrito por Equipe GPO https://t.co/DbbXiATSGh https://t.co/Rm3qQ3xJj2", "id": "1618578781328793600"},{"created_at": "2023-01-26T09:00:13.000Z", "text": "@IlluCochesitos NO hace falta que me digas que es aws porque es 7 veces PEOR que crear otra máquina virtual desde otro sitio", "id": "1618534259626741762"},{"created_at": "2023-01-26T08:41:16.000Z", "text": "@_axtone Aparte mi “máquina virtual” está escrita en Python 3.11 y a pesar de ser un lenguaje interpretado que está interpretando código intermedio, tiene mejores tiempos que el Java runtime oficial 🫠", "id": "1618529491059609600"},{"created_at": "2023-01-26T08:39:59.000Z", "text": "@_axtone Java es lento… no me malentiendas me gusta mucho, pero como proyecto de tiempo libre me puse a desarrollar una máquina virtual de Java para ejecutar bytecode y tiene un diseño malísimo, tienes pilas y pilas que se llaman entre sí y su gestión de memoria es súper compleja…", "id": "1618529171659182080"},{"created_at": "2023-01-26T07:37:36.000Z", "text": "para que cojones quiero el antivirus en la máquina virtual 😭 dejame tranquilo", "id": "1618513469585887233"},{"created_at": "2023-01-26T07:37:35.000Z", "text": "Lo de que el puto avira me ponga el disco al 100% en la máquina virtual...", "id": "1618513467836882944"},{"created_at": "2023-01-26T04:11:13.000Z", "text": "vo tenta implementar uma rotina de backup fazendo exportação dos dados do servidor pro google drive e tentar manipular o uso da máquina virtual c base na quantidade de players / horário pra diminuir o custo de infra", "id": "1618461533335617538"},{"created_at": "2023-01-26T03:58:39.000Z", "text": "@Escalante_Valen @paco_parodi Puedes instalar una máquina virtual y ahí instalar windows 7 (no estoy segura de la versión)  para emular el encarta", "id": "1618458369538535425"},{"created_at": "2023-01-25T21:40:53.000Z", "text": "@DiazRock2 @powerhdeleon Java es el rey de los microservicios, toda la familia apache de por si mínimo descansa en la máquina virtual", "id": "1618363301733498880"},{"created_at": "2023-01-25T21:22:15.000Z", "text": "Sigue estos sencillos pasos para conectar un dispositivo USB a tu máquina virtual de VMware, para que reaccione sin problemas. #VMware #USB #MSI #Tech https://t.co/lx9XvNhoVl", "id": "1618358611754852370"},{"created_at": "2023-01-25T21:09:53.000Z", "text": "4 - zkEVM\n\nzkEVM significa “Máquina Virtual da Ethereum”, que é alimentada por tecnologia de “prova de conhecimento zero”.\n\nzkEVMs são Rollups como Optimistic Rollups, mas com menos suposições de segurança devido à mágica criptográfica de zkProofs. +", "id": "1618355500193837060"},{"created_at": "2023-01-25T20:49:03.000Z", "text": "Virtualização: o servidor virou software\n\nEm seguida, a Virtualização se tornou popular.\n\nDe maneira simplória, uma máquina virtual é um software que emula um servidor físico.\n\nCom a Virtualização, a implementação das aplicações passou a ser feita nas máquinas virtuais. https://t.co/IIcCgJH4tQ", "id": "1618350258278510594"},{"created_at": "2023-01-25T19:41:52.000Z", "text": "@tuxdepano Eu uso o Internet banking em máquina virtual com Zorin lite e nunca tive problemas. Fiquei até surpreso em saber que o warsaw não funciona em máquinas virtuais", "id": "1618333348602195968"},{"created_at": "2023-01-25T18:51:22.000Z", "text": "¿Qué es la Ethereum Virtual Machine?💻\nLa Ethereum Virtual Machine o EVM, es una máquina virtual que forma parte del ecosistema de Ethereum, y es capaz de ejecutar una amplia gama de instrucciones que le permiten una gran flexibilidad a la hora de realizar distintas operaciones.", "id": "1618320642138591232"},{"created_at": "2023-01-25T17:34:34.000Z", "text": "En realidad mi objetivo es instalar Windows 10 de arquitectura ARM en una Raspberry Pi 4 para usar FileMaker Pro 12 Advanced (que es de arquitectura x86/x64) y necesito hacer una prueba en una máquina virtual antes de comprar la Raspberry. Halp.", "id": "1618301313078677504"},{"created_at": "2023-01-25T17:31:36.000Z", "text": "Google me está fallando, creo que tendré que acudir a Altavista.\nAndo buscando ejecutar Windows 10 con arquitectura ARM en una máquina virtual.", "id": "1618300566517731329"},{"created_at": "2023-01-25T16:16:58.000Z", "text": "#php Como acceder a la máquina virtual de Docker #Webdesign #Webdev #webdeveloper #webdevelopment #programming #developer #programacion #codigo #programacion #BackendDevelopment #Backend #programacion #coding https://t.co/oW7ZvoScEQ", "id": "1618281785581834242"},{"created_at": "2023-01-25T12:49:10.000Z", "text": "minha máquina virtual caiu bem hoje no dia do pagamento... hm vou aproveitar pra tirar folga", "id": "1618229491981250561"},{"created_at": "2023-01-25T11:29:23.000Z", "text": "@jomoespe Podemos comparar cosas similares si quieres. Tengo implementaciones de una máquina virtual de 8 bits que emula una CPU Z80. Lo he hecho en diversos lenguajes, aunque en GitHub solo conservo el de Rust, Go y Kotlin.", "id": "1618209414242275330"},{"created_at": "2023-01-25T10:55:45.000Z", "text": "@DayoScript Si necesitas utilizar Windows 95 podrías usar una Máquina Virtual para correrlo ahí", "id": "1618200949553790977"},{"created_at": "2023-01-25T09:18:52.000Z", "text": "@betomuller1965 @VerdadeseNadaMa Baixa uma máquina virtual  e entra com o TOR. Mas precisa saber exatamente para onde vai apontar.", "id": "1618176568261767170"},{"created_at": "2023-01-25T06:15:44.000Z", "text": "@juandebcnOsint @JezerFerreira @CyberHunterSec Nah, una máquina virtual, una VPN y poco más. Lo que pasa es que me he puesto a enredar con más cosas... Por hurgar na más", "id": "1618130478351126532"},{"created_at": "2023-01-25T03:28:39.000Z", "text": "me gustaría que mi PC aguantara una máquina virtual para poder hacer utilizar una para meter todo tipo de malware y ver que pasa", "id": "1618088432152236032"},{"created_at": "2023-01-25T00:58:31.000Z", "text": "¿Qué es una instantánea de VMware y cómo crear una? - https://t.co/v2ec5gSBnk - \n\nVMware Workstation ofrece una función de instantánea que captura el estado actual de una máquina virtual en un momento específico.  Esta instantánea captura la configuración de la máquina virtua... https://t.co/D7FoOO1vby", "id": "1618050648037023744"},{"created_at": "2023-01-24T23:30:40.000Z", "text": "✅ MELHOR VPS PARA LUCRAR COM ROBÔS TRADERS - ARENA VIRTUAL COLOCARÁ MÉTODO ABR PARA OPERAR 24 HORAS!\n\nVeja o passo a passo de como contratar uma máquina virtual e deixar seus robôs traders operando 24 horas por dia!\n\n📽 Vídeo: https://t.co/Pwjl45tRk1\n\nDeixe seu like! 😁 https://t.co/PjPS0CAtQ0", "id": "1618028541173551104"},{"created_at": "2023-01-24T22:55:51.000Z", "text": "@tuxdepano Como essa desgraça sabe que está rodando numa máquina virtual? 👀", "id": "1618019778488332288"},{"created_at": "2023-01-24T21:19:00.000Z", "text": "@Pikehniax @EAHelp @EA Yo también quisiera para Pc pero ya que, EA nunca nos escucha, yo tengo una máquina virtual montada donde juego a los sims 2 en mac", "id": "1617995405052243969"},{"created_at": "2023-01-24T20:52:14.000Z", "text": "OS de teste chamado \"guinea pig\" (traduzindo pro português, significaria algo como \"cobaia\"). Não brinquem com módulos do kernel no seu OS principal. Usem uma máquina virtual pra isso. Um segfault pode ocasionar um kernel panic e aí pra recuperar é uma merda ... https://t.co/L1OukRqFa5", "id": "1617988672451928064"},{"created_at": "2023-01-24T20:36:38.000Z", "text": "DOIS MIL E VINTE E TRÊS, e ainda não surgiu uma solução mais coerente que a porra do warsaw pra ser \"modulo de segurança\" dos bancos. \n\nai eu instalo essa bosta numa máquina virtual, ai não funciona porque é uma máquina virtual. instalo no meu computador, bagulho fode meu pc todo", "id": "1617984743915810816"},{"created_at": "2023-01-24T18:59:12.000Z", "text": "Pessoal, não rodem isso hahaah se forem rodar pra ver o q acontece, rodem numa máquina virtual", "id": "1617960223318372352"},{"created_at": "2023-01-24T18:50:10.000Z", "text": "@yaganazy @Evandro20351446 @TSEjusbr Querido leia os trabalhos e o twitter fixado do Dr Diego Aranha. Depois vêm aqui falar que são testes públicos. Não antes de me trazer o link oficial e público para download do código fonte e para check em máquina virtual do sistema transparente.", "id": "1617957951469391879"},{"created_at": "2023-01-24T18:08:44.000Z", "text": "@DayoScript Instala Win95 en una máquina virtual, VirtualBox por ejemplo.\nLa forma más segura de que te funcione", "id": "1617947522454147072"},{"created_at": "2023-01-24T17:27:00.000Z", "text": "Sim, tive que fazer isso 😔✊🏼\n\nInstalar windows numa máquina virtual no meu Macbook Pro 😭", "id": "1617937021061984256"},{"created_at": "2023-01-24T16:53:20.000Z", "text": "Bastante guapo que tengo que entregar un trabajo hoy y se me ha roto la máquina virtual donde lo tenía 👍", "id": "1617928548731482113"},{"created_at": "2023-01-24T16:23:53.000Z", "text": "@androgavidia Si sabes lo que es una máquina virtual Vmware, Virtualbox o Hyper-V?\nAntes de WSL o Dockers, es lo que se usaba, y particularmente, sigo usando. Lo mejor de todos los mundos en un mismo equipo y no requiero un setup con varias PCs o laptops.", "id": "1617921138377781249"},{"created_at": "2023-01-24T15:48:52.000Z", "text": "Estoy traduciendo un excel del demonio con la máquina virtual (por la mierda de los formatos incompatibles de Windows) y ha sido cantar Bambino “no hay razón que yo pierda en un momento lo que tanto me costó” y darle inmediatamente a \"save\" por si las moscas. Gracias, Bambino.", "id": "1617912325000028163"},{"created_at": "2023-01-24T15:25:48.000Z", "text": "@DayoScript Con una máquina virtual, emula Windows 95 y ahí instalas tu juego.", "id": "1617906522880872448"},{"created_at": "2023-01-24T15:13:35.000Z", "text": "@DayoScript Una máquina virtual mijo", "id": "1617903445096435713"},{"created_at": "2023-01-24T15:06:30.000Z", "text": "@DayoScript Yo suelo usar DOSBox, aunque creo que PCem es mas amigable\n\nSino siempre está la opción de máquina virtual", "id": "1617901664169754625"},{"created_at": "2023-01-24T14:54:12.000Z", "text": "Yo montándome una máquina virtual durante toda una mañana para jugar a un juego de mi infancia sobre un ser deforme y su amigo ratón y luego dejarlo a los 15 minutos https://t.co/XLbaHyBpn8 https://t.co/wNimMFAQBM", "id": "1617898569759076353"},{"created_at": "2023-01-24T13:02:47.000Z", "text": "@Dr_Blazquez @Jesuseqc Las malas lenguas dicen que anda puro maraqueando...\nLorena puede estar jugando ajedrez online contra una máquina virtual...\nAsí que la quibta hermana... no necesariamente podría estar jugando ajedrez...", "id": "1617870529696002048"},{"created_at": "2023-01-24T12:18:36.000Z", "text": "Una vez más, las administraciones te vuelven loco. He tenido que montar una máquina virtual, exportar e importar el certificado al navegador de la MV, acceder, descargar el autofirma y firmar para poder hacer una gestión que con linux es imposible. #brechadigital https://t.co/TBNtnUeSH8", "id": "1617859410218614785"},{"created_at": "2023-01-24T02:08:44.000Z", "text": "@portelascaroli1 É online. Um google docs do que é o Jupyter. Relatório com inserção de código e resultado usando máquina virtual (se for coisa c mt processamento n rola, tem que pagar, mas pro básico dá sim)", "id": "1617705933370687488"},{"created_at": "2023-01-23T23:48:18.000Z", "text": "lembrando de quando eu tomei 3 nbome e depois tiver que formatar uma máquina virtual com windows xp com 40 pessoa assistindo às 7 da manhã", "id": "1617670593415090176"},{"created_at": "2023-01-23T22:02:28.000Z", "text": "Actualmente, Ethereum lidera el número de direcciones, el número de desarrolladores existentes, la elección de nuevos desarrolladores y la liquidez. El lenguaje de desarrollo de Ethereum, #Solidity, y la máquina virtual EVM se han convertido en el estándar de blockchain.", "id": "1617643955470077954"},{"created_at": "2023-01-23T22:02:24.000Z", "text": "La máquina virtual de Ethereum (EVM) es el entorno en el que operan las cuentas y los contratos inteligentes de #Ethereum. Es la regla para calcular nuevos estados válidos de un bloque a otro en la cadena de Ethereum.", "id": "1617643942039916545"},{"created_at": "2023-01-23T21:58:12.000Z", "text": "Ethereum también tiene su propia base de datos, su propia moneda y su propia red de participantes.\n\nLa diferencia es que además incluye una máquina virtual que puede ejecutar programas, lo que lo convierte en una plataforma para todo tipo de aplicaciones descentralizadas.", "id": "1617642884769120256"},{"created_at": "2023-01-23T21:42:39.000Z", "text": "tener que usar máquina virtual, me hace odiar todo 🥺😭😤", "id": "1617638968916578306"},{"created_at": "2023-01-23T20:49:28.000Z", "text": "Lo que más echo de menos de Windows es esto y el Pinball. No me escondo que tengo una máquina virtual con Windows XP para echarme unas partidas de vez en cuando 🤣 https://t.co/JT9MZr3gTU", "id": "1617625587207786496"},{"created_at": "2023-01-23T20:29:31.000Z", "text": "Este tweet sigue sin ser automatizado, por máquina virtual.", "id": "1617620564503580672"},{"created_at": "2023-01-23T20:21:53.000Z", "text": "@paulo_caelum Eu uso git-bash modificado no Windows terminal e faço acesso remoto a uma máquina virtual( virtualbox ou vmware).", "id": "1617618644653211648"},{"created_at": "2023-01-23T19:48:40.000Z", "text": "@flopezluis @jerolba yo no curré con Pascal ni nada parecido, pero mi proyecto fue un traductor de Pascal a lenguaje intermedio y una máquina virtual para ejecutarlo, todo programado en Java, así que usé los dos juntos por un tiempo 🥹", "id": "1617610284411269120"},{"created_at": "2023-01-23T18:45:27.000Z", "text": "Soy de los antiguos haters de Java (era programador de C y C++), pero no está mal, y el código de su máquina virtual es una belleza (los comentarios son casi capítulos de libros). Pero los programadores \"Java-only\" parecen desconocer la historia y el mundo exterior.", "id": "1617594375650803716"},{"created_at": "2023-01-23T17:27:07.000Z", "text": "En 1996, Sun Microsystem liberaba la versión 1.0 del JDK de Java. Un lenguaje de programación desarrollado por James Gosling, orientado a objetos, con una especificación abierta. Para su ejecución depende de la máquina virtual  Java, que no era software libre. https://t.co/Du3DqACGrF", "id": "1617574662094962733"},{"created_at": "2023-01-23T17:09:09.000Z", "text": "2023 e eu tendo que instalar windows XP numa máquina virtual pq a cliente n está disposta aprender a usar um sistema na versão atualizada 👍", "id": "1617570141876764677"},{"created_at": "2023-01-23T16:51:46.000Z", "text": "6/ @AstarNetwork actualizó su hoja de ruta para 2023 con el 1er hito: la función de máquina virtual cruzada (XVM) que permite a EVM y WASM interactuar y permite a los devs crear contratos inteligentes WASM preparados para el futuro.\n\nMás info sobre XVM:\nhttps://t.co/EBsVpWDZQR", "id": "1617565766336888835"},{"created_at": "2023-01-23T15:50:07.000Z", "text": "@JaimeObregon debería haber una plataforma segura para abrir este tipo de archivos, en plan máquina virtual que destripe delante tuya lo que quiera que pueda hacer el \"paquete sospechoso\". https://t.co/T7jVppHssN", "id": "1617550253607260160"},{"created_at": "2023-01-23T15:31:24.000Z", "text": "Para quienes hayan tenido problemas con la instalación de la nueva versión de #FirmaEc 3.0.0; les recomiendo desinstalar primero la versión anterior, antes de proceder con la instalación de la última versión para desestimar cualquier error con la máquina virtual de #Java.", "id": "1617545540765376514"},{"created_at": "2023-01-23T12:35:13.000Z", "text": "@NetlifeEcuador Por última vez le voy a decir que  parte no entiendo que lo que quiero que me solucionen no lo puede hacer una máquina virtual no me llega ningún pin al correo y quiero saber porque salió tan alta el costo que hay que pagar", "id": "1617501202991792128"},{"created_at": "2023-01-23T12:28:06.000Z", "text": "@Redrodrigoc @BolhaDevs recomendo subir a aplicação isolada num container ou máquina virtual, vai de como é a politica de deploy aí da empresa que tu trabalha", "id": "1617499415027097601"},{"created_at": "2023-01-23T10:00:15.000Z", "text": "🔥Últimas noticias🔥\nLa última versión de la Máquina Virtual de Ethereum (#EVM) en #EOS se ha implementado para pruebas.\n\n🔸$EOS como token nativo de gas💪\n🔸800+ intercambios/segundo ‼️\n🔸Infraestructura respaldada por Silkworm\n\nLeer más 👇\nhttps://t.co/ZUiVWu5MyX https://t.co/iX5tqEHDAI", "id": "1617462207507226624"},{"created_at": "2023-01-23T08:11:45.000Z", "text": "Gánate una cena conmigo, y si va bien, nos liamos...\n\n... en mi máquina virtual. 😝😝\n\nTengo un curso de Excel intermedio. Te enseño a usar Excel de verdad. Sólo para suscriptores. 250€ precio final.\nQue no se te escape. APÚNTATE.\nsolucionesenexcel. es https://t.co/WSBSfrTblh", "id": "1617434899245416449"},{"created_at": "2023-01-23T07:59:56.000Z", "text": "@david_bonilla Por añadir una cosa buena y una mala: Buena: su máquina virtual es realmente buena, muy buena. Mala: una mala implementación de OOP, o sea escribir código es tedioso y depurar una tortura.", "id": "1617431925253365760"},{"created_at": "2023-01-23T07:38:14.000Z", "text": "@geeksusma @inicopaez Enseñar a aprovechar los recursos de la máquina antes de empezar a enseñar con qué maquina realmente nos estamos enfrentando (que será en muchos casos una máquina virtual, un contenedor, o runtime como JVM o el de C#) no tiene mucho sentido...", "id": "1617426466890735616"},{"created_at": "2023-01-23T07:35:01.000Z", "text": "⌛ #TalDiaComoHoy en 1996 Sun Microsystem libera la versión 1.0 del JDK de #Java iniciando un capítulo importante en la industria de #desarrollo del #software.\n\nSu ejecución depende de la máquina virtual Java, que no era #softwarelibre https://t.co/LzpcEx4gFa https://t.co/iVLQGk4Tf1", "id": "1617425655188131840"},{"created_at": "2023-01-23T06:48:43.000Z", "text": "Éste tweet no ha sido automatizado por una máquina virtual.", "id": "1617414006058237952"},{"created_at": "2023-01-23T01:00:47.000Z", "text": "Está a punto de darme una embolia con todo lo que tengo abierto dios putísimo mío necesito 4 pantallas para desarrollar en Symfony\n\nMás aparte el sublime text con cosas que voy apuntando para que no se me olvide hacerlas y la puta máquina virtual https://t.co/A29G7AOP2p", "id": "1617326445487063040"},{"created_at": "2023-01-23T00:37:12.000Z", "text": "@MoureDev Quito dos JS (con TS nos basta) y Java, esa máquina virtual tragona de memoria…Hay lenguajes servidor mucho mejores 😘", "id": "1617320507552194560"},{"created_at": "2023-01-22T23:07:15.000Z", "text": "Cuando una de las tareas consiste en programar una tarea q ejecute script q entre otras cosas apaga el ordenador a una hora y varias tareas más adelante tienes q desfragmentar un disco (en máquina virtual, q tarda un huevo) y justo cuando está terminando llega la hora del script https://t.co/yzkebVpGvC", "id": "1617297873799991297"},{"created_at": "2023-01-22T22:35:09.000Z", "text": "e muito esquisita a sensação de usar uma máquina virtual", "id": "1617289792999284739"},{"created_at": "2023-01-22T21:36:08.000Z", "text": "Y más en máquina virtual que no pilla toda la potencia literalmente usar un usuario nuevo pa probar una cosa lleva 5 minutos y luego a mayores rechazar varias ventanas de morralla inútil", "id": "1617274944567525377"},{"created_at": "2023-01-22T20:34:08.000Z", "text": "depois de passar 2021 inteiro com remorso por não conseguir, hoje finalmente tenho uma máquina virtual de Linux no PC.", "id": "1617259340846764032"},{"created_at": "2023-01-22T18:48:03.000Z", "text": "Detesto la asignatura de despliegue, detesto que no lo explique y detesto lo mal que va la máquina virtual. Me estoy estresado mucho.", "id": "1617232643677999104"},{"created_at": "2023-01-22T18:19:55.000Z", "text": "@JosuGoi1 @david_bonilla @bonilista No tengo ni idea de Android, pero sí sé que no es una JVM de verdad, y por tanto no puedes juzgar a la JVM (y al lenguaje en general) por una implementación de máquina virtual, que fue creada con otras limitaciones en mente.", "id": "1617225563361484805"},{"created_at": "2023-01-22T15:52:00.000Z", "text": "@klyone @Rafael_Casuso @pinchito @david_bonilla @bonilista De hecho, se mezcla con frecuencia Java como lenguaje y Java como máquina virtual, lo que hace más difícil aislar las cosas.", "id": "1617188340389781504"},{"created_at": "2023-01-22T13:16:07.000Z", "text": "Aunque pude vacilar un poco a los otros mods, yo solo uso 1 único ordenador que tiene Windows 11, mientras en la cuenta de fans está con un Windows 10, todo gracias a una máquina virtual XD", "id": "1617149108673777666"},{"created_at": "2023-01-22T12:53:49.000Z", "text": "[Vídeo] Instalando Windows 10 en una máquina virtual con Hyper-V #Palel https://t.co/Ac2OSiG6rV", "id": "1617143496586018818"},{"created_at": "2023-01-22T07:28:26.000Z", "text": "@beafuturedev Baixa o virtualbox, vc vai criar uma máquina virtual escolhendo sua iso e vai poder executar o sistema linux no caso o lubunto dentro do Windows, se vc gostar instala ele como sistema principal no seu pc \n+", "id": "1617061611797086209"},{"created_at": "2023-01-22T03:23:23.000Z", "text": "@beafuturedev Meu bem, não que eu entenda muito kkk, mas se for só pra estudo acho que vale mais apena usar uma máquina virtual, e lá vc instala o linux com a dist que quiser", "id": "1616999944837029891"},{"created_at": "2023-01-21T23:57:28.000Z", "text": "Elixir es un lenguaje dinámico y funcional para crear aplicaciones escalables y mantenibles que corre sobre la máquina virtual de Erlang.\n\nSi quieres comenzar a aprender no te pierdas esta plataforma 👇 que nos comparte @kenriortega 👏🔥 https://t.co/LvBQybdhC0", "id": "1616948122906681345"},{"created_at": "2023-01-21T23:11:01.000Z", "text": "@EmilioAlvarezI @68queenri @gpplural @ahora_mx @FCN_mx @senadomexicano @GobiernoMX No se necesita una máquina virtual para darnos cuenta de que abrazar delincuentes no es viable y sí muy peligroso.\nEso es evidente a los que nos la jugamos a diario en las calles y que sabemos pensar por nosotros mismos.\n\nSi, si ya sé que lo tuiteas para tener más Likes.🤡", "id": "1616936432915955712"},{"created_at": "2023-01-21T22:42:51.000Z", "text": "O que vocês estão fazendo neste sábado à noite? Pra mim já são 23:42 aqui na #Bélgica e eu já to indo dormir... mas antes to terminando de montar uma máquina virtual com #appTainer, antigo #singularity", "id": "1616929346270203907"},{"created_at": "2023-01-21T22:24:03.000Z", "text": "Tests de #Backupper hecho. Ahora queda hacer las pruebas funcionales sobre la máquina virtual de SuSE 12 SLES 5.\n\nMañana veré que tal se comporta el nuevo ordenador con ella.\n\nSiguientes pasos aprender a implementar/usar los workflows en GitHub. ¡Y a por más proyectos!", "id": "1616924612423548931"},{"created_at": "2023-01-21T20:23:37.000Z", "text": "@FeijoadaSim Que crítica social precisa do feijoada bot, as vezes acho q até não é um máquina virtual", "id": "1616894305700048896"},{"created_at": "2023-01-21T17:33:41.000Z", "text": "@eseukai Ufff nunca me llego a pasar pero siempre me daba mucho miedo que le pasase algo a la máquina virtual a medio examen", "id": "1616851539234291712"},{"created_at": "2023-01-21T17:15:25.000Z", "text": "[Arquivo do Blog] Live Migration de máquina virtual no Hyper-V via PowerShell https://t.co/cxKRMqJx7M", "id": "1616846941610201088"},{"created_at": "2023-01-21T16:37:05.000Z", "text": "8 en un examen de 3h en el que se me reinició la máquina virtual y tuve que empezar de 0 a 1 hora y 15 de terminar, sin los apuntes de mi máquina virtual👍🏻\nY un 8 y medio en una práctica de java que hice en 3 días (aunque esa era en parejas pero esta persona ME ESCOGIÓ) OLEEE", "id": "1616837297277919234"},{"created_at": "2023-01-21T09:13:10.000Z", "text": "@XtecnoMundo @P3KAdos No, ha comentado que está virtualizado sobre VMware.... Existe um script (igual ya lo conoces), que lo ejecutas y te da la opción de crear una máquina virtual MacOS e instalar el S.O. Yo lo he hecho varias veces y es muy sencillo.", "id": "1616725582087180289"}]