[{"tweets_quantity": 188},{"created_at": "2023-02-08T20:59:53.000Z", "text": "alguem bateu na porta aqui mas n tem ngm no corredor quando olho pelo olho mágico https://t.co/fn9QIdW6PM", "id": "1623426414300000258"},{"created_at": "2023-02-08T19:33:10.000Z", "text": "@angelaf314 @ESMello4 @balancogeral @SigaPlayPlus Sim exatamente. Os cara acha que a meninas tem olho Mágico ou bola de cristal pq não e possível.", "id": "1623404592682659841"},{"created_at": "2023-02-08T12:05:45.000Z", "text": "@mundimeumemo @Alexandre448573 @Bebe_AwA_ @Jeh_Ryou @ana999rock Os desenvolvedores afirma que não, mas a ideia do nome é uma coisa que ela claramente faria, afinal ela escolhe características predominantes do personagem para nomear eles, como Alastor Mood, que é mais referenciado nos livros como Olho Tonto Mood pq ele tem um olho mágico", "id": "1623291996151455746"},{"created_at": "2023-02-08T09:20:41.000Z", "text": "Se liga no olho mágico dos iluminnatiiiiiiii https://t.co/bkP4BPA5uM", "id": "1623250453025652742"},{"created_at": "2023-02-08T08:34:09.000Z", "text": "Pov: meu vô feliz conhecendo um olho mágico de porta de apto https://t.co/DyUfH4mrO8", "id": "1623238744286298112"},{"created_at": "2023-02-08T07:11:22.000Z", "text": "I've Seen That Face Before\n\nEstranho, eu já vi esta face antes\nno olho mágico em minha porta\nde uma nação a compartilhar canção\nfeito nau poética que no porto aporta\n\nEu, e-leitora política de IA negra e cega, \nhttps://t.co/3tILTFjgBT Kovacs https://t.co/CmwPWDswAj Grace https://t.co/CC1x23ttM7", "id": "1623217912684195841"},{"created_at": "2023-02-08T01:02:43.000Z", "text": "Já pode tirar o olho mágico das portas das novelas, nenhum personagem usa", "id": "1623125136948723712"},{"created_at": "2023-02-08T00:27:28.000Z", "text": "@JorgeMarcosSil3 kkkkkkkkkkk vc já reparou q apto de novela é q nem casa de bairro? nunca tem porteiro, interfone, olho mágico. A visita bate na porta e o dono da casa vai lá e abre sem nem saber quem é", "id": "1623116266687832064"},{"created_at": "2023-02-07T20:19:23.000Z", "text": "Fui abrir o portão sem olhar o olho mágico e tive que atender testemunhas de Jeová 💀", "id": "1623053835660050434"},{"created_at": "2023-02-07T13:13:56.000Z", "text": "(Felipe vs deus (unsong)\n\nEu: e esse olho mágico estranho aí?\n\no deus: calado criança, é o meu poder, vejo tudo!\n\nEu: parece um illuminati, que coisa maluca\n\n(ele destrói o Metaverso comigo mas nada acontece!)\n\nEle: o_O oque?\n\n(Estrala os dedos apagando ele da existência) https://t.co/LBJvE7lm0A", "id": "1622946765782622214"},{"created_at": "2023-02-07T11:36:02.000Z", "text": "@IanBurguer instala um olho mágico", "id": "1622922127954395138"},{"created_at": "2023-02-07T02:18:04.000Z", "text": "@annaleripio Sei lá amg, do nada a luz do corredor acende de madrugada e fica acesa por mais de 10 minutos, sem barulho nenhum lá. E quando tenho a coragem de olhar pelo olho mágico, tem uma figura preta no canto direito", "id": "1622781711011532802"},{"created_at": "2023-02-07T01:58:09.000Z", "text": "@ilypjmkth Que estranho 🐔 não tem olho mágico?", "id": "1622776700206448642"},{"created_at": "2023-02-07T00:26:19.000Z", "text": "@fer_visciglia @ilustraandressa @BichinhosFB A gente no olho mágico da porta akakkakakak", "id": "1622753588899348481"},{"created_at": "2023-02-06T22:34:49.000Z", "text": "o olho mágico da sua casa engordurado https://t.co/rtBvZq0snS", "id": "1622725528401678337"},{"created_at": "2023-02-06T18:24:58.000Z", "text": "porta já nasce com olho mágico ou tem que fazer cirurgia depois", "id": "1622662651946967044"},{"created_at": "2023-02-06T05:00:09.000Z", "text": "@octaviobuzz Olho mágico em porta de vidro ..Satoro Gojo é um gênio.. salve Jujutsu Kaisen kkk", "id": "1622460112261496832"},{"created_at": "2023-02-06T03:29:05.000Z", "text": "@octaviobuzz Olho mágico em porta de vidro me pegou legal.  HAUAHAUSHUSHAUHAUAHAUAHUHSUHAUSUAHIDHIAHDUSHUAUAUSHAUAUSU", "id": "1622437193632342016"},{"created_at": "2023-02-06T03:25:41.000Z", "text": "Mais uma semana que a estratégia do quarto fundo do mar é a... burrice! Tacaram 2 votos na Larissa mais inúteis que olho mágico em porta de vidro.", "id": "1622436339042947073"},{"created_at": "2023-02-05T20:14:23.000Z", "text": "@falamaysa Eu lembrava como \"olho mágico\" mas aqui diz que é \"monóculo\"\n\nEu tinha aquelas televisões de brinquedo que você rolava um botão e trocava as imagens. \n\nhttps://t.co/AnArmldt5Y", "id": "1622327799640907787"},{"created_at": "2023-02-05T14:44:32.000Z", "text": "Dia 12: - Olhar pelo olho mágico https://t.co/yrWO9tshwW", "id": "1622244789738520576"},{"created_at": "2023-02-05T12:36:23.000Z", "text": "@softcaminhao amiga entramo nesse debate logo após o ocorrido pq assim algo q eu faria super tbm (se visse no olho mágico q não fosse um homem \na marcia jamais faria \n falei q o traço mulheres com bolsonaro dela", "id": "1622212538854170631"},{"created_at": "2023-02-05T03:44:30.000Z", "text": "bolo de olho mágico", "id": "1622078685397516289"},{"created_at": "2023-02-05T03:36:26.000Z", "text": "como assim eu nn ligo p minha vida acadêmica? amg eu passei minha infância toda assistindo olho mágico 🤙🏻🤙🏻", "id": "1622076657354919937"},{"created_at": "2023-02-05T03:12:06.000Z", "text": "@Danimel72284871 @CRIS08CASSIA @coelho_patty @negavone @lauraOl67378170 @MarinaP73219535 Tente olhar em 3d, tipo olho mágico. Surgirá uma terceira imagem.", "id": "1622070535684329472"},{"created_at": "2023-02-05T01:05:45.000Z", "text": "qualquer movimentação aqui no prédio eu tô indo tal qual uma velha fofoqueira meter meu olho no olho mágico assim 👇 https://t.co/yVAhZgIwve", "id": "1622038735721201664"},{"created_at": "2023-02-04T23:32:59.000Z", "text": "Olhei no olho mágico do meu portão e o @notvaras tava exatamente assim no meio da chuva: https://t.co/aBjWY33xxk", "id": "1622015391206674432"},{"created_at": "2023-02-04T20:40:56.000Z", "text": "ouvi um barulho no corredor e fui ver pelo olho mágico o que era\n\nnao consegui ver porque nao alcancei o olho mágico.", "id": "1621972091619663872"},{"created_at": "2023-02-04T20:35:45.000Z", "text": "Eu entendo que tem gente pronta p/prender todos os criminosos do governo passado. Os meliantes fazem uma salada, com tantos ingredientes e o palhaço mor, só espiando no olho mágico. Qual o truque que ele usa? É terceirizar a culpa. Que todos se estrepem, menos ele.", "id": "1621970789359648771"},{"created_at": "2023-02-04T11:53:56.000Z", "text": "Mais uma vez, agora vi pelo olho mágico do estoque, esperaram eu entrar https://t.co/xqjnwLbD9j", "id": "1621839470793310208"},{"created_at": "2023-02-04T05:20:52.000Z", "text": "@fernandofonsec_ Manda ela ficar 30 min vendo pelo olho mágico", "id": "1621740552113848320"},{"created_at": "2023-02-04T04:05:36.000Z", "text": "@jbanguela Eu tenho uma coleção de todos aqueles livros \"Olho Mágico\" de ver coisa 3D, amo", "id": "1621721607482871808"},{"created_at": "2023-02-04T03:14:35.000Z", "text": "E eu chego em casa e a vizinha do apartamento do lado fez todo um auê no prédio dizendo que tão batendo na campainha dela a cada 30 minutos e falando q quando olha no olho mágico, a luz do corredor que acende com sensor de movimento ta acesa, jurando q tem alguém apertando https://t.co/0UJdYLpjUr", "id": "1621708770819579904"},{"created_at": "2023-02-03T23:53:17.000Z", "text": "Eu sempre vou reclamar da minha porta não ter olho mágico. Sigo querendo saber que cara tem a pessoa que mora aqui do meu lado!!!!!! \n\nQue chatice isso. Tanta tecnologia pra nenhuma fofoca?!", "id": "1621658113576148992"},{"created_at": "2023-02-03T23:35:54.000Z", "text": "@Pride_Aliel Bicho, aqui em BH, no centro da cidade, na Praça da Estação, praça essa onde todos os eventos culturais tem ima casinha dessas. Está ali, com uma mangueira enorme, produzindo,os muros baixos, com um vidro servindo de olho mágico. É  uma casa de milhões. O dono mora lá", "id": "1621653735431720961"},{"created_at": "2023-02-03T19:49:15.000Z", "text": "O cuidado com nossos condôminos é uma prioridade e, pensando nisso, a Manager desenvolveu um canal de denúncias anônimas - o Olho Mágico - para que sejam relatadas situações que interferem de forma negativa no bem-estar do condomínio. \n\nSaiba mais: https://t.co/KQm2argerY", "id": "1621596697758416896"},{"created_at": "2023-02-03T16:21:46.000Z", "text": "estou crescendo ja consigo olhar pelo olho mágico na porta 😍", "id": "1621544485418328064"},{"created_at": "2023-02-03T12:06:07.000Z", "text": "@Morossini_ Tem um livro com esses efeitos que eu amava quando criança. Ficava vendo tudo em 3D. Procura olho mágico que tem no Google várias", "id": "1621480146698911745"},{"created_at": "2023-02-03T06:51:01.000Z", "text": "Confesso, minha porta tem olho mágico, dependendo de quem é, n abro 🤣 n me avisou n recebo 🤨 https://t.co/SoALvwLsnr", "id": "1621400848503898113"},{"created_at": "2023-02-03T06:25:20.000Z", "text": "@serinadmontevel O buraco na porta 🚪 para visualizar quem está no exterior chama-se “olho mágico”.\nP.S. Grand’a recordação e nós não PRESTA mesmo 😂😂😂😂😂😂😂😂", "id": "1621394387933532161"},{"created_at": "2023-02-03T05:52:20.000Z", "text": "observado e observador, eu me tornei assim\num bom enganador que desconfia até de si\ntoc toc, quem será que sou? é trágico, pinóquio entra em choque, não me vê nem com olho mágico...", "id": "1621386080762167296"},{"created_at": "2023-02-03T01:36:52.000Z", "text": "tem coisas em roteiros que eu não entendo, tipo:\n\npra que tem olho mágico na porta, se a personagem nunca olha??", "id": "1621321793200857090"},{"created_at": "2023-02-03T00:07:40.000Z", "text": "@Diegof_Paz Não sei quem ficou mais nervoso kkkkkkkkkkkk o menino quando viu que era o pai da Júlia, vc vendo pelo olho mágico que era um menino ou a Júlia vendo que vc atendeu ele 😂😂😂😂😂😂😂 sua cara foi impagável", "id": "1621299342576435200"},{"created_at": "2023-02-02T21:52:26.000Z", "text": "eu e minha irma acompanhando a fofoca pelo olho mágico foi tudo", "id": "1621265311474360321"},{"created_at": "2023-02-02T17:09:26.000Z", "text": "botaram olho mágico na porta e puta merda que entretenimento", "id": "1621194093954048002"},{"created_at": "2023-02-02T07:05:20.000Z", "text": "bolo de olho mágico", "id": "1621042066599059457"},{"created_at": "2023-02-02T00:32:39.000Z", "text": "e eu ouvi um barulho de porta fechando bem na hora q abri q vizinho corno e pelo olho mágico nem deu pra ver direito parecia uma velha mas eu n tenho vizinho velho daquele jeito", "id": "1620943244912730114"},{"created_at": "2023-02-01T19:30:31.000Z", "text": "@rosedbarros Se ñ bota a cara na janela, ñ tem como dizer q viu a banda passar pelo olho mágico. Janjo promete cargos e atitude do Romário levanta muitos questionamentos. Mas...Novas eleições virão. O RJ estará de braços abertos esperando uma nova candidatura do baixinho. POdem ter certeza!🥳", "id": "1620867210737782785"},{"created_at": "2023-02-01T13:37:53.000Z", "text": "@gayracula98 Eu espero ver \"O Olho Mágico Do Amor\" refilmado e com dois homens como protagonistas, sem alterar a história tampouco o momento em que ela acontece!", "id": "1620778467213336577"},{"created_at": "2023-02-01T04:56:19.000Z", "text": "Esse \"Olho mágico do amor\" e \"Giselle\" estão mais pra pornografia e fetichização mesmo do que um \"filme queer\".\n\nMerecem ostracismo, não atenção. https://t.co/9pZ64LEFU0", "id": "1620647211230199810"},{"created_at": "2023-02-01T04:02:04.000Z", "text": "@rapazlatam @iamfabiano @carolnishino ufaaaaaaaaaaa eu fico horas olhando a reunião pelo olho mágico esperando alguem que importe entrar kkkkkkkkk", "id": "1620633555880787968"},{"created_at": "2023-02-01T00:01:04.000Z", "text": "tocou a campainha aq de casa e eu fui olhar no olho mágico p ver quem era, n conhecia o homem e comecei a gritar perguntando quem era kkkkkk ngm respondia, já achei q ia entrar pra me matar kkkkk na verdade era meu vizinho avisando q a água voltou 😂😂😂😂", "id": "1620572905913610240"},{"created_at": "2023-01-31T19:24:13.000Z", "text": "Pensei que era a olho mágico por fabi https://t.co/7x2Ao4mwYW", "id": "1620503235592351745"},{"created_at": "2023-01-31T18:42:47.000Z", "text": "Ouvi uma exaltação no corredor e fui admirar pelo olho mágico, tava a vizinha e o zelador falando da infiltração causada por alguém no andar de cima 👀  rapaaaaaz 🐁 https://t.co/7N8i39o2VL", "id": "1620492808988815360"},{"created_at": "2023-01-31T11:42:22.000Z", "text": "🤩Hoje é dia especial. Nossa posse no segundo Mandato de luta de Deputada Estadual a partir das 14h na ALRS. Terá telão no Dante Barone! Depois, às 18h, confraternizaremos no Bar Olho Mágico (Cauduro,35). https://t.co/NMunNuwSi4", "id": "1620387009079681025"},{"created_at": "2023-01-31T08:30:00.000Z", "text": "fazendo a foto pelo olho mágico e q saiu pra jogar o treco fora. ele acha q ela botou fogo no treco pra acionar o alarme de incêndio propósito pra nos assustar. laura passou aí um mês, um mês e meio bem difícil, chorando mt de noite, mas nesses últimos dias tá bem de boas até.", "id": "1620338594547392513"},{"created_at": "2023-01-31T01:30:36.000Z", "text": "@MaffiGab Não pode faltar o olho mágico no feed do tt", "id": "1620233049245110274"},{"created_at": "2023-01-31T01:08:28.000Z", "text": "E a porta do apartamento  casa da delegada? Não tem olho mágico e da portaria ninguém telefona para perguntar se o visitante pode  subir?\n#Travessia", "id": "1620227480152936448"},{"created_at": "2023-01-30T21:33:37.000Z", "text": "eu não acredito nisso de olho mágico ou seja lá o que for isso mas eu tô tão na merda que eu preciso de pelo menos um mês bom nesse cacete de ano https://t.co/bnvws4VWgN", "id": "1620173414127517707"},{"created_at": "2023-01-30T17:22:08.000Z", "text": "@OlhodeMagico @randolfeap Consulte um advogado ou pesquise com seu olho mágico. A resposta , qualquer criança sabe", "id": "1620110123476869120"},{"created_at": "2023-01-30T16:09:38.000Z", "text": "@coutoartdump Pra mim uma das coisas mais sem sentido que existe é olho mágico em porta de vidro", "id": "1620091877612724224"},{"created_at": "2023-01-30T15:58:14.000Z", "text": "@OlhodeMagico @randolfeap Vai tomar no seu olho mágico.", "id": "1620089009824468994"},{"created_at": "2023-01-30T14:44:31.000Z", "text": "eu falo zoando mas eles realmente não tem ninguém desde o amparo inexistente da empresa até o fandom que eh tão útil quanto um olho mágico em porta de vidro https://t.co/6466UyCkOn", "id": "1620070460716351490"},{"created_at": "2023-01-30T14:17:40.000Z", "text": "@Nelodiass @JujutsuKaisenBR Eu amei o \"você é mais inútil que olho mágico em porta de vidro\" kkkkkkkkkkkkkkkkkkk\n\nEssa tradução oficial falando \"você é lixo do lixo\" achei tão sem sal, sei lá", "id": "1620063700622376960"},{"created_at": "2023-01-30T10:39:53.000Z", "text": "@Howd2375 O relato de Ben Abraham na segunda parte é congruente com o relato do Charles Sigismund Bendel, o único problema é que se a câmaras de gás era subterrâneas, não teria uma \"janelinha\" pra eles olharem, mas uma porta com olho mágico.", "id": "1620008896156041216"},{"created_at": "2023-01-30T06:23:38.000Z", "text": "@yasminhasboulas SIM KKKK, só de lembrar do olho mágico piscando e as batidas na porta meu vu tranca dnv", "id": "1619944406693601281"},{"created_at": "2023-01-30T05:38:26.000Z", "text": "A luta dos 5 kages contra o kingo do olho mágico é tude ✨", "id": "1619933032743587840"},{"created_at": "2023-01-30T05:02:15.000Z", "text": "@shittyumii olhar pessoas do olho mágico é tipo isso", "id": "1619923924682444801"},{"created_at": "2023-01-29T15:29:53.000Z", "text": "Detesto que esse apartamento não tenha um olho mágico e tenho que ficar igual a zumbi de the last of us dependente de audição pra evitar vizinhos", "id": "1619719486164324353"},{"created_at": "2023-01-29T13:54:03.000Z", "text": "Odiar gays é NECESSÁRIO.\nTava revoltado pq acordei 2 e pouca da manhã com alguém tocando a campainha, quando fui olhar no olho mágico tinha ngm. Blz…fui voltar a dormir. Quando é hj, resolvi abrir a aberração do G* e me deparo com isso…. NA MORAL… https://t.co/X23k4YWsr0", "id": "1619695371252543489"},{"created_at": "2023-01-29T08:24:12.000Z", "text": "olho mágico no cu", "id": "1619612360242794497"},{"created_at": "2023-01-29T05:15:00.000Z", "text": "traumatizante eu e isabelle vendo filme de terror e do nada um barulho no corredor, aí lá fui eu ver oq foi passando pela cozinha toda escura e indo olhar o olho mágico, meu cu trancado de medo sabe foi apavorante( n tinha nada no corredor", "id": "1619564747057397760"},{"created_at": "2023-01-29T04:42:12.000Z", "text": "Às vezes eu olho pelo olho mágico pra ter certeza de que a pessoa já saiu. https://t.co/JLpvEgMRdO", "id": "1619556494911111168"},{"created_at": "2023-01-29T04:27:18.000Z", "text": "@viviminajz vê pelo olho mágico e descobre 🤣🤣🤣🤣", "id": "1619552742984515584"},{"created_at": "2023-01-28T22:58:40.000Z", "text": "Minha porta está pintada. Linda. Branquinha.\nAinda penso em dar mais uma mão de tinta.\nAcabei de comprar os números de acrílico.\nPreciso de um olho mágico novo.\nE dar uma lixada/pintada nas duas rosetas da tetra.\n\nE essa semana ainda pintarei as duas camarão antes de instalar.", "id": "1619470040088350721"},{"created_at": "2023-01-28T19:03:48.000Z", "text": "Me reconheci analógica, porque fui na humildade pesquisar pra comprar um olho mágico de porta. \nMe aparece um \"Kiboule Visualizador de porta digital câmera olho mágico campainha tela LCD de 2,8 polegadas com foto de porta digital para segurança doméstica\"\n\n🆘", "id": "1619410933742440448"},{"created_at": "2023-01-28T16:15:53.000Z", "text": "@pererasilvax @luuxck1 @PortalRufruf Morreu levando três 🥰 se não tivesse fechado tinha morrido costa pq vcs tem olho mágico 🤣", "id": "1619368674560983040"},{"created_at": "2023-01-28T15:34:36.000Z", "text": "@aluisaeacarmen Foi divertido! Que outro filme teria k lápis de olho mágico que ficou 20 dias consecutivos sem sair, aquele sangue com cara de suco de groselha, enfim...jkkkk", "id": "1619358288323420162"},{"created_at": "2023-01-28T13:00:58.000Z", "text": "meu amigo: quem é?\n\neu no olho mágico da porta dele: https://t.co/kZmADaF1kU", "id": "1619319622997794818"},{"created_at": "2023-01-28T10:04:31.000Z", "text": "Inconformado com sonho ruim que não te prepara pra situação escrota ou te acorda contigo com o coração acelerado. Pra que lembrar que tinha um olho mágico na porta de vidro e que eu ficava puto que ele não funcionava ? 😠", "id": "1619275220359213057"},{"created_at": "2023-01-28T00:26:11.000Z", "text": "Colocando a testa contra o olho mágico do portão e me achando o doutor estranho do multiverso da loucura", "id": "1619129678492733441"},{"created_at": "2023-01-27T22:10:00.000Z", "text": "aí eu fui lá ligar (não sabia que tinha sido ele) \ndaí ele foi lá desligar , depois eu vi pelo olho mágico, que era ele 🙈", "id": "1619095402778693634"},{"created_at": "2023-01-27T15:19:03.000Z", "text": "@Isaa_kobayashi assistindo olho mágico por fabi KKKKKKKK MANO A GNT ERA VICIADA NISSO LEMBRA", "id": "1618991986832445440"},{"created_at": "2023-01-27T12:47:56.000Z", "text": "AMIGO BOLSONARISTA...\n\nSe de repente tocarem a campainha da porta e olhando por trás da cortina ou pelo olho mágico e você ver que tem estas letras FUJA, porque você estará sendo contemplado no mínimo com o prêmio de sua nova vida no programa \"sua cela sua vida\". https://t.co/0uoOWN2SAf", "id": "1618953958055346181"},{"created_at": "2023-01-27T12:42:23.000Z", "text": "logo quando eu entrei, ouvi uns disparos de arma, quando fui olhar pelo olho mágico não tinha ninguém, não consegui dormir naquela noite, no dia seguinte veio a notícia q tinham assassinato ela, e eu lembrei imediatamente do tal carro branco+", "id": "1618952560135790599"},{"created_at": "2023-01-27T09:49:37.000Z", "text": "Essa olho mágico produções é muito esperta kk. Besta quem vai pra essas \"premiações\". Ninguém indica ninguém não pô, eles que jogam uma conversa do caramba pra gente dar dinheiro a eles. Uma vez fui chamada e ainda tinha que pagar 30 conto pela minha entrada e de quem fosse", "id": "1618909080734547969"},{"created_at": "2023-01-27T06:48:24.000Z", "text": "@dariojjunior Best Pornochanchadas : \n1 - A Dama do Lotação\n2 - O Olho Mágico do Amor\n3 - Estrela Nua\n4 - Os 7 Gatinhos\n5- Rio Babilônia", "id": "1618863478550437888"},{"created_at": "2023-01-27T06:45:53.000Z", "text": "A pata roca é insuportável demais mano essa cena dela tocando a campainha pqp abria não devia ter um olho mágico skskk #BBB23", "id": "1618862843843182592"},{"created_at": "2023-01-27T03:00:20.000Z", "text": "hoje o olho mágico do meu app serviu demaaais kkkkkk", "id": "1618806081421201408"},{"created_at": "2023-01-27T02:08:46.000Z", "text": "to num hotel, ouvi barulhos no corredor, criança correndo e rindo, barulho de algo rangendo. fui puto no olho mágico e a cena era: um pai e seu filho correndo pra lá e pra cá cada um com uma NERF. Eu só consegui sentir os daddy issues e voltei silenciosamente pro meu lugar", "id": "1618793105725227008"},{"created_at": "2023-01-26T20:24:07.000Z", "text": "ontem a noite uma senhora tocou a campainha aqui do meu ap. pelo olho mágico deu pra perceber que assim que ela reparou os adesivos do lula na porta virou as costas e foi pedir o que quer que seja pra outro vizinho kkkkk", "id": "1618706368827105280"},{"created_at": "2023-01-26T18:16:49.000Z", "text": "@Cebolinha_spfc @SaoPauloFC a foto criança foi tirada depois de ensinar o Callebe a cabecear pro gol, até que aprendeu um pouco \n\no fotógrafo da primeira é ANIMAL, que olho mágico, simplesmente o Sebastião Salgado dos estádios, o maior que temos!", "id": "1618674332812865536"},{"created_at": "2023-01-26T15:39:51.000Z", "text": "eu sábado indo olhar no olho mágico ver quem chegou \na @rolissalaurino assim: https://t.co/0fUExn2ua2", "id": "1618634833529540608"},{"created_at": "2023-01-26T13:14:20.000Z", "text": "Testemunha de Jeová batendo no meu portão, fui de fininho e olhei pelo olho mágico\n\nMERMÃO, ERA UMA QUADRILHA DE TESTEMUNHA DE JEOVÁ... contei uns 10 assim, passando só o olho", "id": "1618598213656903680"},{"created_at": "2023-01-26T10:41:23.000Z", "text": "@dot_zack \"tem uma uma criatura na floresta fazendo barulhos grotesco eu n sei oq fazer sere que eu te o ir lá fora verificar... Bem eu acho que uma espiadinha no olho mágico não faz mal...(ruídos de gravador)\"\n\nN sei porque n questione essa imagem só me lembrou de um analog horror. https://t.co/6kZXciFxE0", "id": "1618559719052042242"},{"created_at": "2023-01-26T02:57:26.000Z", "text": "@PaulinhaBraun @andrefran E depois fica com aquele sorriso vaga-lume, igual o jogador Firmino.\nTão esquisito como olho mágico em porta de vidro.", "id": "1618442963021099010"},{"created_at": "2023-01-25T23:07:29.000Z", "text": "escorada no olho mágico esperando ela chegar", "id": "1618385094154268673"},{"created_at": "2023-01-25T13:50:38.000Z", "text": "e acabei de descobrir que não alcanço o olho mágico da porta também https://t.co/cpA06OR8P9", "id": "1618244958997348352"},{"created_at": "2023-01-25T05:44:14.000Z", "text": "Cheia de medo acabaram de força a maçaneta aqui da minha porta, ninguém no corredor, eu olhei do olho mágico tudo escuro aí que nervoso 😰", "id": "1618122553826095104"},{"created_at": "2023-01-25T02:13:37.000Z", "text": "@jyfus Uma vez cochilando à tarde uma mulher tentou entrar em casa, acordei com barulho de chave e a maçaneta, olhei pelo olho mágico e falei moça??? Kkkkk a mulher ah não é o apartamento da Paula? (vizinha da frente) e eu não???? Quase morri", "id": "1618069548716130306"},{"created_at": "2023-01-25T01:11:24.000Z", "text": "Nunca vi casa da delegada não tem olho mágico!!! #Travessia", "id": "1618053893979799553"},{"created_at": "2023-01-24T14:21:48.000Z", "text": "tem um hora que um fala \"fica aí no corredor e vê se ela atende a porta\", enquanto ele ficava num canto esperando\n\né isso, se você mora num apartamento nunca atenda a porta se não está esperando ninguém. se você olha no olho mágico e não vê ninguém: NÃO ABRA A PORTA.", "id": "1617890413221933059"},{"created_at": "2023-01-24T14:21:47.000Z", "text": "acabei de ver um vídeo de uma gringa no tiktok que ela tem uma câmera na porta imitando o olho mágico e dois caras bateram na porta dela, um saiu do campo de visão do buraco e outro ficou esperando pra ver se ela atendia e depois saiu do campo de visão, mas a câmera pegava tudo+", "id": "1617890410218811393"},{"created_at": "2023-01-24T11:36:05.000Z", "text": "Vou te contar porque. Porque o @MPF_PGR é mais inútil do que um olho mágico numa porta de vidro. https://t.co/L0S2y54iIX", "id": "1617848712935661568"},{"created_at": "2023-01-23T16:08:34.000Z", "text": "Eu e Nathalia descobrimos que no vila galé acontece várias coisas pesadas kkkkkkk pessoal saindo do elevador se lambendo e a gente olhando pelo olho mágico da porta... 🤣🤣", "id": "1617554894319222785"},{"created_at": "2023-01-23T06:40:31.000Z", "text": "tava tranquila na minha casa antiga, ent eu escutei um barulho de carro do lado de fora e fui dar aquela olhadinha no olho mágico, aí passou uma picape azul e um esquisito TODO roxo, com a cabeça gigantesca, olhando fixamente pra mim como se soubesse que eu tava espiando, mo role https://t.co/A1saiw0Ck4", "id": "1617411940963205124"},{"created_at": "2023-01-22T23:28:17.000Z", "text": "Há pessoas que devem ter olho mágico e são adivinhas né ? 👁️", "id": "1617303168131661824"},{"created_at": "2023-01-22T23:04:02.000Z", "text": "Alguém bateu na minha porta e chamou meu nome. Fui olhar no olho mágico e não tinha ninguém. Não tinha ninguém no corredor e não havia barulho de crianças... A voz parecia adulta.", "id": "1617297061795303424"},{"created_at": "2023-01-22T19:08:09.000Z", "text": "Pô o status mais engraçados do meu wpp é do cara q  instalou o olho mágico lá na porta do ap kkkkkkk nem conheço o cara direito mas morro de rir", "id": "1617237700733505541"},{"created_at": "2023-01-22T11:31:41.000Z", "text": "Olho mágico é um bagulho q me dá um medo absurdo. Imagina vc olha e tem alguém parado ali, só te observando", "id": "1617122828855447555"},{"created_at": "2023-01-22T05:11:00.000Z", "text": "@DasCasemiro @MariaGo70111177 @randolfeap Petista é que nem olho mágico para porta de vidro kkkkk, não serve pra nada, não cheira e nem fede", "id": "1617027023897067522"},{"created_at": "2023-01-22T01:43:49.000Z", "text": "acho q ta rolando discussão aqui no andar ou no andar de baixo e n tem um olho mágico na porta pra eu curiar direito, q ódio", "id": "1616974887901437953"},{"created_at": "2023-01-21T23:27:23.000Z", "text": "@folha A opinião do Mourão é tão útil e respeitável quanto olho mágico em porta de vidro.", "id": "1616940552208977920"},{"created_at": "2023-01-21T22:59:21.000Z", "text": "@choquei 1991 e 2000 parecem\" olho mágico de porta \"", "id": "1616933498522161153"},{"created_at": "2023-01-21T17:43:59.000Z", "text": "@lovsohe tá parecendo o burro do shrek e uma versão grisalha dele naquele filtro de olho mágico", "id": "1616854134115680261"},{"created_at": "2023-01-21T14:49:44.000Z", "text": "hoje mamãe mandando eu fazer silêncio porque disse que viu crente pelo olho mágico", "id": "1616810280415105024"},{"created_at": "2023-01-21T14:39:42.000Z", "text": "Coloco RBD no máximo, escuto barulho no corredor do meu andar.\nOlha pelo olho mágico e minha vizinha mexicana assim no corredor 🥹🥹", "id": "1616807757646004232"},{"created_at": "2023-01-21T14:39:42.000Z", "text": "mds, sonhei que tinha um lápis de olho mágico e o meu pedido foi o delineado perfeito KKKKKKKKKKKKKKK ainda bem q foi um sonho, quem é tão fútil assim?????????", "id": "1616807756102524930"},{"created_at": "2023-01-21T13:55:51.000Z", "text": "@bolsonarootv Igual olho mágico na porta de vidro. Serve pra nada 🤦🏽‍♂️🤦🏽‍♂️", "id": "1616796718837661698"},{"created_at": "2023-01-21T11:26:00.000Z", "text": "@joao_221b @KimKataguiri Isso é pq o olho mágico já está aberto demais.", "id": "1616759008911831040"},{"created_at": "2023-01-21T10:18:04.000Z", "text": "Tava sonhando que estava num quarto conversando com a minha mãe de boa, ai bateram na porta e eu fui ver no olho mágico quem era.\nEra a minha vó, eu virei pra minha mãe desesperada: \"É a vó! Ela quer entrar, o q eu faço??!\"", "id": "1616741914463592451"},{"created_at": "2023-01-21T03:05:50.000Z", "text": "@puchunz se fosse pra ser desagradável pelo conceito eu aceitava mas aquela cena final parece que foi feita sob medida pro olho mágico do homem que assiste p*rnô lésbico", "id": "1616633138217910272"},{"created_at": "2023-01-20T23:22:58.000Z", "text": "@TozzaFla Bom, se eu entendi, seu olho mágico tem uma câmera e um visor. Tem duas formas de se transmitir a imagem: fio ou bluetooth. Se for fio, vc terá q furar a porta de qualquer jeito. Tem outra: como fixar a câmera de forma q ng leve facilmente? Mais furos!!!", "id": "1616577054098571265"},{"created_at": "2023-01-20T23:04:34.000Z", "text": "mt daora ficar espionando os vizinhos pelo olho mágico", "id": "1616572421288468481"},{"created_at": "2023-01-20T20:54:32.000Z", "text": "Comprei um \"Olho mágico\" eletronico, com uma camera e um visorzinho pra não precisar furar a porta. Beleza. Chegou a parada. Fui olhar e..... Precisa furar. Porra.. se comprei eletronico com camera, é pra nao furar rsrs", "id": "1616539695994863624"},{"created_at": "2023-01-20T18:42:12.000Z", "text": "@vivian_mota tentar distinguir as palavras no fundo rosa me lembrou o livro olho mágico", "id": "1616506395146260521"},{"created_at": "2023-01-20T02:40:52.000Z", "text": "@HSUPKJ Coloque uma cadeira em frente a sua porta e fique sentado vendo através do olho mágico! Assim ninguém consegue bater sem você ver.", "id": "1616264469709217793"},{"created_at": "2023-01-20T01:03:25.000Z", "text": "Cheguei em cs, sentei na mesa pra jantar. Tô escutando alguém batendo na porta. Falei pra mh mãe abrir pq eu estava de pijama. Ela abriu e n tinha ngm. Escutei batendo na porta dnv, olhei no olho mágico e tinha uma mulher, eu abri a porta e não tinha ngm.", "id": "1616239941834444800"},{"created_at": "2023-01-20T00:45:39.000Z", "text": "Mano, eu tô viciado em comer pimenta, logo menos eu choro pelo olho mágico.", "id": "1616235473218805762"},{"created_at": "2023-01-19T22:12:41.000Z", "text": "pensando no dia que o stenio olhar pelo olho mágico da porta e ver isso aqui https://t.co/uyRFTu3ziR", "id": "1616196977443627009"},{"created_at": "2023-01-19T19:52:52.000Z", "text": "o hoseok ouvindo algo atrás da porta e pensando Ue oq é isso ele vai ate o olho mágico e me ve assim esperando pra perguntar onde q ta a foto dele e da rosalia e qnd sai o feat Ata… https://t.co/nSm9DnyITL", "id": "1616161791985205254"},{"created_at": "2023-01-19T18:18:40.000Z", "text": "meu irmão botou olho mágico na porta, e a cada 10 min carminha vai olhar pra espionar os vizinhos KKKKKKKKKKKKK", "id": "1616138082989875203"},{"created_at": "2023-01-19T17:11:29.000Z", "text": "@marlonscarvalho parece até um Olho Mágico de porta", "id": "1616121179491778583"},{"created_at": "2023-01-19T12:19:13.000Z", "text": "@coelhinapk Deixa eu dar um beijinho nesse seu olho mágico😈", "id": "1616047628168429568"},{"created_at": "2023-01-19T00:36:06.000Z", "text": "Pelo olho mágico kkkkkkkkkkk https://t.co/WsxbYDF2HT", "id": "1615870682184777728"},{"created_at": "2023-01-19T00:09:00.000Z", "text": "@encioh Pra mim essa foto redondinha de perfil tinha que ser sua cara no olho mágico atemporal capa do ano", "id": "1615863861323726853"},{"created_at": "2023-01-18T19:43:22.000Z", "text": "Eu tenho um conto q uma gay se muda prum prédio aí ela conhece uma gay vizinha eles se pegam aí a gay mudanças n quer mais pegar e a outra gay fica aparecendo onde ele tá sempre daí tem uma vez q ele olha pelo olho mágico e tá lá o zoio da gay.", "id": "1615797012951187456"},{"created_at": "2023-01-18T16:00:59.000Z", "text": "barulho de cachorro com sede/cansado.\nOlho o olho mágico:\n\nMeu vizinho correndo no hall, de um lado para o outro, esperando o elevador.\n\nNão me incomodaria, se ele não tivesse descido de escada, batido a porta, e feito essa barulhada de frente para minha casa.\n\nOtário do caralho", "id": "1615741046545154049"},{"created_at": "2023-01-18T01:16:51.000Z", "text": "@lawneuvebaby E Vivi olhando tudo pelo olho mágico!", "id": "1615518547001704449"},{"created_at": "2023-01-17T20:24:10.000Z", "text": "excedi a cota de burrice do mês pedindo pro chaveiro instalar o olho mágico acima da minha altura pqp", "id": "1615444893479886860"},{"created_at": "2023-01-17T18:58:03.000Z", "text": "não sei vcs, mas na minha cabeça isso é facilmente um cenário de um apocalipse zumbi onde tem uma pessoa se transformando e a câmera mostra pelo olho mágico da porta do apartamento onde o protagonista se encontra https://t.co/vaX41Uv2kG", "id": "1615423219854413843"},{"created_at": "2023-01-17T14:18:00.000Z", "text": "Olho Mágico: 8 ambientes projetados pelo escritório GDL Arquitetura https://t.co/MY8NMXRa79", "id": "1615352742482001921"},{"created_at": "2023-01-17T04:59:19.000Z", "text": "Acabaram de bater na porta aqui de casa bem baixinho, pensei q era vento balançando a porta mas bateram de novo bem baixinho fui olhar no olho mágico não tinha ngm, e a luz lá de fora é de sensor e estava apagada ou seja não passou ngm pela escadaria, mas eu e minha irmã escutou", "id": "1615212147486736385"},{"created_at": "2023-01-17T01:40:20.000Z", "text": "@mistikats mano SIM eu tenho uma raiva com câmera de portaria ou olho mágico de porta me sinto com 6 anos (mas gostei da visão de ser vibe edna modas, melhorou p mim kkkkkkkkkk)", "id": "1615162072110882816"},{"created_at": "2023-01-16T23:24:24.000Z", "text": "(...)quando fui no olho mágico,  Karina e Jairo, meus vizinhos do andar de baixo,chegaram com uma garrafa de vinho e bolinhos de bacalhau;entraram e o primeiro olhar foi para os papéis na mesa da sala,as tentativas para ao menos ter escrito algo em uma grafia passável(...)", "id": "1615127863723986946"},{"created_at": "2023-01-16T20:22:44.000Z", "text": "eu simplesmente tirei um cochilo da tarde e acordei com a minha campainha tocando e um bofe imenso no olho mágico, deus q despertar perfeito foi esse?", "id": "1615082143079665666"},{"created_at": "2023-01-16T14:24:19.000Z", "text": "@ATROMBETA3 Bolsonarista... olha a cara de idiota pensando: isso é uma câmera ou um olho mágico de um portal que me leva à Nárnia ?  Nem precisava de camiseta", "id": "1614991944723177472"},{"created_at": "2023-01-16T03:09:13.000Z", "text": "Aqui também parece o olho vendo através do buraco da porta (olho mágico). https://t.co/5oDO8I6M4T", "id": "1614822049268080641"},{"created_at": "2023-01-16T03:09:08.000Z", "text": "5. As nuvens,6. O olho mágico,7. A porta\nUma porta que tem world tour 2022 escrita. O olho vê pelo olho mágico através das nuvens que estão saindo do caminho e refletindo a espiral. \nAlgo que está escondido para o olho normal mas está visível para um olho que vê através da ilusão https://t.co/H3gPVB44QV", "id": "1614822031798714368"},{"created_at": "2023-01-16T03:09:08.000Z", "text": "4. O olho \nAgora vamos para a parte mais importante. O olho literalmente reflete o interior da esfera, que está cercado de múltiplas nuvens, nuvens que podem fazer os olhos embaçarem. AGORA JUNTE OS PONTOS. Vemos o olho mágico, a porta, nuvens, espiral, e um olho. + https://t.co/D7IQ6p0iAQ", "id": "1614822028087033857"},{"created_at": "2023-01-16T03:09:03.000Z", "text": "Sumário:\n1. O cubo impossível\n2. Espiral esférica \n3. O interior da espiral (as escadas)\n4. O olho\n5. As nuvens \n6. O olho mágico\n7. A porta \n8. O quadro xadrez \n9. As montanhas", "id": "1614822009782820866"},{"created_at": "2023-01-15T18:05:05.000Z", "text": "@is_hitalo O verdadeiro Olho Mágico", "id": "1614685116311244801"},{"created_at": "2023-01-15T15:46:06.000Z", "text": "Yaman é um homem que, um dia, através do olho mágico de seus traumas, vê o amor, Mas, a máscara de sua memória dizimada se tornou  mais convincente que o real Pois ele se tornou um marionete nas mão de uma tik tok tudo por capricho de uma autora sem coerência https://t.co/ibCPSdqPtE", "id": "1614650138118463490"},{"created_at": "2023-01-15T05:03:51.000Z", "text": "o auge sou eu e o @CrisPombao acompanhando a treta d vizinho pelo olho mágico", "id": "1614488510114811904"},{"created_at": "2023-01-15T04:23:00.000Z", "text": "Acabei de abrir a porta do meu ap e o meu vizinho de porta da frente estava com o ouvido grudado nela, ou tentando ver algo pelo olho mágico, sei lá. Tô em choque!!!!!!!", "id": "1614478231419117569"},{"created_at": "2023-01-14T23:38:21.000Z", "text": "@marcelonaranjo Ele tem fazer uma unica coisa, zerar o capitão apagando aquela ideia de jegue do @geoffjohns de que ninguém é bom nesse mundo e trazer o Doutor Silvana de verdade de volta o Black Ops com olho mágico m  sumir.", "id": "1614406594971795457"},{"created_at": "2023-01-14T20:46:20.000Z", "text": "Yaman é um homem que, um dia, através do olho mágico de seus traumas, vê o amor, Mas, a máscara de sua memória dizimada se tornou  mais convincente que o real Pois ele se tornou um marionete nas mão de uma tik tok tudo por capricho de uma autora sem coerência", "id": "1614363308714348555"},{"created_at": "2023-01-14T12:02:04.000Z", "text": "Glenn Greenwald é o olho mágico na porta .", "id": "1614231372188774401"},{"created_at": "2023-01-14T08:00:44.000Z", "text": "Se esta senhora evangélica batesse na sua porta para pregar a palavra do senhor, você:\n\n(   ) Atenderia dizendo \"A paz do Sr.\" \n(   ) Deixaria tocando a campainha\n(   ) Ficaria espiando-a pelo olho mágico tal qual Hannibal Lecter\n(   ) A convidaria para entrar e tomar um chá https://t.co/5BFe6v6exO", "id": "1614170636309381125"},{"created_at": "2023-01-13T22:51:53.000Z", "text": "@GugaNoblat Tu é uma porta sem olho mágico….Taqueopareo!!!", "id": "1614032515789996034"},{"created_at": "2023-01-13T21:52:03.000Z", "text": "mágico pode fazer com que eventos que certamente acontecerão e/ou já acontecidos nunca aconteçam, destruindo a razão e criando uma contradição lógica, ganhando assim unilateralmente. Em outras palavras, como um possível uso desse olho mágico+", "id": "1614017457651609600"},{"created_at": "2023-01-13T21:52:02.000Z", "text": "nunca aconteça. Além disso, a contradição se transforma no poder desse olho mágico. Pode manipular e destruir a ordem, que são as leis e conceitos que definem e mantêm o mundo, incluindo ordem semelhante à Ordem de Criação e Ordem de Destruição, que existe antes e depois da +", "id": "1614017452328865822"},{"created_at": "2023-01-13T21:52:01.000Z", "text": "a ordem e a razão. Se houver contradição entre esse olho mágico e a razão que deve ser destruída, Anos vencerá unilateralmente. Comparado ao motivo que faz com que um único evento certamente aconteça, é muito mais vantajoso para esse olho mágico que faz com que esse evento+", "id": "1614017449720156160"},{"created_at": "2023-01-13T21:52:00.000Z", "text": "Manipulação dos conceitos e Manipulação da Lei (O poder deste olho mágico é a essência da destruição, mas em forma caótica. Ele tem o poder de destruir até mesmo o indestrutível, mas mesmo isso é apenas um efeito colateral dessa magia. Este olho mágico é capaz de destruir a +", "id": "1614017446796578826"},{"created_at": "2023-01-13T21:52:00.000Z", "text": "dos deuses e quaisquer armas divinas criadas pelos deuses. É uma forma suprimida do Olho Mágico da Destruição Caótica e também pode negar o poder de Venuzdonoa)\n\nOlhos Mágicos da Destruição Caótica: Manipulação do Caos, Destruição, Manipulação do Destino, Neutralização+", "id": "1614017444032532480"},{"created_at": "2023-01-13T06:50:23.000Z", "text": "o \"i like girls!\" sendo tão aleatório quanto um olho mágico em uma poeta de vidro https://t.co/G6t3UMuhg9", "id": "1613790547512025088"},{"created_at": "2023-01-13T01:04:40.000Z", "text": "#Travessia Amei o conceito da Helô de olhar pelo olho mágico quem está do outro lado e a porta não ter olho mágico KKKKKKKKKKKKKKK", "id": "1613703542987956226"},{"created_at": "2023-01-13T01:04:36.000Z", "text": "Pqp! Como que Helô não tem um olho mágico nessa poha de porta? Só novela mesmo... odeio que substimem minha inteligência. #travessia", "id": "1613703525594275841"},{"created_at": "2023-01-13T01:04:33.000Z", "text": "é sério que a helô detetive/policial não tem um olho mágico na porta? #travessia", "id": "1613703513984335872"},{"created_at": "2023-01-13T00:17:19.000Z", "text": "@peterjordan100 O olho mágico do amor", "id": "1613691627448504321"},{"created_at": "2023-01-12T23:54:23.000Z", "text": "terrível não ter olho mágico mais, n da pra saber qm eh ngm", "id": "1613685856770088961"},{"created_at": "2023-01-12T19:30:33.000Z", "text": "Poooooooooorra, eu chorando aqui mó cena de filme, aí só escuto um barulho, fiquei até noiada, fui olhar no olho mágico, n era que era meu namorado mesmo ainda parado na porta", "id": "1613619460602224640"},{"created_at": "2023-01-12T16:49:07.000Z", "text": "@Viviifernande Olho mágico hahaha", "id": "1613578835446108162"},{"created_at": "2023-01-12T13:44:22.000Z", "text": "Esses parentes velho, inconveniente q só vem na minha vó p pedir café e pão nem ela aguenta mais. A partir de hj vou só olhar no olho mágico e nem vou abrir", "id": "1613532341078560768"},{"created_at": "2023-01-12T01:49:47.000Z", "text": "@outcinemabr o olho mágico do escritório", "id": "1613352507782168577"},{"created_at": "2023-01-11T18:16:37.000Z", "text": "@pvdcyclonada no olho mágico KKKKKKKKKKKKKKKKKKKKKKKKK", "id": "1613238466430525445"},{"created_at": "2023-01-11T04:23:43.000Z", "text": "lembrando q hoje prendi a cão caçula no hall e fingi que não ia deixar ela entrar no apartamento. educação na base do trauma mesmo, pq agora toda vez que a gente abre a porta ela quer fugir. enfim, ela chorou um tempo e eu e a mamãe ficamos rindo e olhando ela pelo olho mágico.", "id": "1613028860303474689"},{"created_at": "2023-01-11T00:55:18.000Z", "text": "@pgdan95 @JovemPanNews TRÊS COISAS INÚTEIS: CINZEIRO EM MOTOCICLETA, OLHO MÁGICO EM PORTA DE VIDRO E DEBATER COM BOLSOMINION.", "id": "1612976409718444034"},{"created_at": "2023-01-10T15:56:06.000Z", "text": "Eu olhando o agiota no olho mágico na porta daqui de casa, me cobrando o empréstimo que fiz. https://t.co/cy94BO9E2a", "id": "1612840714710261761"},{"created_at": "2023-01-10T14:44:40.000Z", "text": "Peidei... cheiro de olho mágico abominoso", "id": "1612822739538284544"},{"created_at": "2023-01-10T12:37:32.000Z", "text": "@rubemar1973 Tonho da lua, tinha 3900 infiltrados e 100 bozolóides ? Bem assim né ….. conversar com esse tipo de gente é a mesma coisa que colocar olho mágico em porta de vidro.", "id": "1612790746314153987"},{"created_at": "2023-01-10T01:30:42.000Z", "text": "Vonder VDO1947 - Olho Mágico Com Visor Latonado na Amazon - R$ 10,00. Oferta Relâmpago. #oferta #relampago #desconto #promoção #cupom https://t.co/qsEE9DFCWk", "id": "1612622932819288064"},{"created_at": "2023-01-10T00:45:34.000Z", "text": "Vonder VDO1947 - Olho Mágico Com Visor Latonado\n\n🔥 Por: R$10,00\n🛒 Link: https://t.co/EKCQNONWUg\n\n#promoc #compras #cupom #desconto", "id": "1612611571225694208"},{"created_at": "2023-01-10T00:45:16.000Z", "text": "#promoção #oferta Vonder VDO1947 - Olho Mágico Com Visor Latonado\n🤩 Link promocional!🔥 Por: R$10,00\n📦 Loja #Amazon: https://t.co/10625j6arq", "id": "1612611496952954888"},{"created_at": "2023-01-10T00:45:14.000Z", "text": "#TopOferta #promoção Vonder VDO1947 - Olho Mágico Com Visor Latonado🔥 Por: R$10,00\n📦 Loja #Amazon: https://t.co/10625j6arq", "id": "1612611488509792256"},{"created_at": "2023-01-10T00:45:01.000Z", "text": "⚡ Vonder VDO1947 - Olho Mágico Com Visor Latonado\n\n🔥 Por: R$10,00 \n🛒 Link: https://t.co/oQCtmUBYI4 \n\n💥Compartilhe! - #Promotop #BlackFriday\nhttps://t.co/Ga1mI8dsUZ https://t.co/PEfAR21ITI", "id": "1612611433530888193"},{"created_at": "2023-01-10T00:35:04.000Z", "text": "Vonder VDO1947 - Olho Mágico Com Visor Latonado 10.0 https://t.co/fSaQ7YMzQC", "id": "1612608930064072705"},{"created_at": "2023-01-10T00:34:20.000Z", "text": "Sonhei que estava em um apocalipse zumbi escondida em um apartamento c um pessoal aleatório e a isabella se separou de mim ai qnd olhei pelo olho mágico da perta ela tinha virado zumbi, me acordei triste e desesperada KKKKKK ???????????", "id": "1612608747490402307"}]