[{"tweets_quantity": 16},{"created_at": "2023-02-04T01:00:18.000Z", "text": "@__Sr_V__ eu fui la no portao ver pelo olho magico", "id": "1621674979065577472"},{"created_at": "2023-02-02T22:38:05.000Z", "text": "olhando o joguinho dos mlk da minha rua pelo olho magico do portao mt bom", "id": "1621276799417081857"},{"created_at": "2023-02-02T19:39:35.000Z", "text": "@tartaIitos MDS ISSO É UM OLHO MAGICO..", "id": "1621231879952257026"},{"created_at": "2023-02-01T17:59:03.000Z", "text": "Olho magico do amor é mt bom https://t.co/DCm6zQZ5qG", "id": "1620844190493188099"},{"created_at": "2023-01-31T17:39:01.000Z", "text": "O cinema queer brasileiro dos anos 80 é tão prolifico e fascinante, queria muito que recebesse mais atenção dos cinéfilos e dos interessados em arte lgbt.\n(imagens: Das Tripas Coração, Olho Magico do Amor, Giselle, Aqueles Dois) https://t.co/2Wz2rocNyb", "id": "1620476762034667520"},{"created_at": "2023-01-31T13:44:33.000Z", "text": "lembrando que no fim de semana a campainha de casa tocou e eu não estava esperando ninguem, num pensamento burro desliguei a luz pra olhar no olho magico, mas esqueci que tava tocando rbd no talo de tão alto kkk era uma moça que eu não reconheci, mas abri a porta e ela assim:", "id": "1620417754007470080"},{"created_at": "2023-01-30T14:05:58.000Z", "text": "o rick olhando pra fora pelo olho magico e a mulher tentando abrir a porta juro a alma tirou print", "id": "1620060755797372928"},{"created_at": "2023-01-29T17:26:00.000Z", "text": "@bellefelix E ainda stalkeio pelo olho magico", "id": "1619748709507686401"},{"created_at": "2023-01-27T02:37:16.000Z", "text": "Bateram 2 vezes na porta eu olho no olho magico e ñ tem ninguém 😅😅😅😅😅😅😅😅😅😂😂😂😂😂😂😂😂😂😂😂😂😅", "id": "1618800275002916865"},{"created_at": "2023-01-26T01:32:22.000Z", "text": "@giibort vai tomar no olho magico maluco", "id": "1618421557260607488"},{"created_at": "2023-01-19T15:17:58.000Z", "text": "@pqpmalau @bkpocketisland vai ser a sua visão no olho magico qnd eu te trouxer uma das minhas gatas", "id": "1616092611156275205"},{"created_at": "2023-01-17T14:04:28.000Z", "text": "@reidosoraculos Taporrrrrrraaaa essa foi braba hein malucokkkkkk bah se puxo agr oh olho magico da pa usa direto essa frase ae lokao", "id": "1615349339622195202"},{"created_at": "2023-01-14T04:26:34.000Z", "text": "como eu sei? fico olhando no olho magico", "id": "1614116741784666112"},{"created_at": "2023-01-13T00:14:12.000Z", "text": "12/01/2023  \nto procurando varias formas de fazer essa criança aprender a ler ate fiz um negocio parece um olho magico p ficar mais interessantes os fonemas e vou pegar firme com as vogais. hoje ate que foi bem e ela gostou do joguinho q gente fez", "id": "1613690842262167553"},{"created_at": "2023-01-11T20:07:27.000Z", "text": "tocaram a campainha fui la atender até que olhei no olho magico e não tinha nmg,olhei de novo e vi um tipo de um rosto sabe?dei um grito muito alto e sai correndo, e interfonei pro porteiro, perguntei se ele tinha subido, so que ele disse não, fiquei chocada e resovi  ficar bem", "id": "1613266356870479872"},{"created_at": "2023-01-10T08:31:46.000Z", "text": "@_gabizette @inesguerra05 eu acho que é tipo enfiar um desodorante no buraco do olho magico", "id": "1612728896079757312"}]