[{"tweets_quantity": 404},{"created_at": "2023-02-09T00:45:11.000Z", "text": "@joaocosta_geo Eu consegui encontrar ele no dia 4 a olho nu kkkkkkkk hoje eu tentei denovo mas nao consegui por conta dele estar muito próximo da estrela e ela ofuscar o bixin", "id": "1623483111496462337"},{"created_at": "2023-02-08T23:48:35.000Z", "text": "@choquei é causada por uma espécie de besouro chamada orthoporus, que mede apenas meio milímetro e dificilmente é achado quando visto a olho nu.\nAustrália é perigosa demais.", "id": "1623468866952126467"},{"created_at": "2023-02-08T23:33:06.000Z", "text": "Esse cometa é o menor ponto de luz que ja vi no binóculos e a galera acha mesmo que vai achar isso a olho nu", "id": "1623464972817670145"},{"created_at": "2023-02-08T23:22:46.000Z", "text": "tenho um hiperfoco enorme em música eu viveria disso apenas consumindo música minha rotina é descobrir novos álbuns e respirar as músicas as vezes é um ar muito puro e bonito que da pra ver a olho nu e outro é um ar sujo e feio que prefiro me mt do que respirar aquilo", "id": "1623462371837546496"},{"created_at": "2023-02-08T22:56:45.000Z", "text": "AaaAaaaaaaaaaaaaaaAaa\n\nCometa tá passando e o meu telescópio deu pau bem agora. \n\nPelo menos tá dando pra ver a olho nu, mas eu queria o meu telescópio 😢😢😢", "id": "1623455824696971264"},{"created_at": "2023-02-08T22:49:38.000Z", "text": "consegui ver o cometa verde mas mais pelo zoom da minha canon do que a olho nu 😭 queria uma luneta", "id": "1623454032961622016"},{"created_at": "2023-02-08T21:39:23.000Z", "text": "@DunkelMort @SrBixcoito2 @olha_ele_ali e novamente, teria que no mínimo ser próximo a ele meu amigo, e eu te garanto, não tem como entrar na zona dos tentáculos sem ser atingido. são ataques que nem podem ser vistos a olho nu e sem padrões. a única hipótese de eu levar esse combate a sério é se o veneno não existisse", "id": "1623436354783973377"},{"created_at": "2023-02-08T21:21:08.000Z", "text": "@ESPNNBA a pessoa podendo ver a história sendo escrita ao vivo, olho nu, prefere a tecnologia. Significa!", "id": "1623431762721271808"},{"created_at": "2023-02-08T21:01:28.000Z", "text": "Crlh que mlk lerdo eu ia jogar ele de costas nesse meio fio que o grau de escoliose seria visto a olho nu kkkkkkkkkkkkk https://t.co/BtaK4skBTQ", "id": "1623426811961958403"},{"created_at": "2023-02-08T21:00:46.000Z", "text": "Meu cabelo tem uma parada mt engraçada em relação a cor dele\nQd ponho luz, ou uma lanterna prox, vc ve mts fios brilhosos num tom meio cobre, n sei especificar\nEm cima do fato de q ate meus 3 anos eu era LOIRO \n\nbizarro, de longe é um castanho claro, a olho nu..mas, n sei n sei", "id": "1623426637697110019"},{"created_at": "2023-02-08T20:21:17.000Z", "text": "@SrBixcoito2 @olha_ele_ali meu mano, nem na realidade mais distorcida isso é verdade. a lua 3 de kimetsu é rápida o suficiente pra que seus movimentos nem sejam vistos a olho nu, agora o muzan é literalmente além de hipersônico. ele NERFADO deu blitz em vários pilares com velocidade extremamente aumentada", "id": "1623416699360882688"},{"created_at": "2023-02-08T20:20:13.000Z", "text": "Corrupção a olho nu https://t.co/esx6fh5zYz", "id": "1623416429360865283"},{"created_at": "2023-02-08T19:46:31.000Z", "text": "essa foto é muito foda, todo mundo lá gravando pá, e na primeira fileira, simplesmente sr. knight! o fundador da nike, vendo a parada a olho nu, e só quem conhece a história sabe como essa foto fica ainda mais foda https://t.co/NlghC1h2jK", "id": "1623407948444667904"},{"created_at": "2023-02-08T19:45:23.000Z", "text": "E a moda agora é #gordofobia. Imagino aqui como ficará a sociedade ao saber que o simples ato ou afirmação que alguém é gordo, já dá processo. Afirmar um fato que se comprova a olho nu virou crime! Cuidado!", "id": "1623407666331627522"},{"created_at": "2023-02-08T19:19:13.000Z", "text": "@luispbrandao Mas números à parte, é um facto visível a olho nu - basta por exemplo manter o emprego e ter um ordenado acima da média para conseguir aguentar mais ou menos as crises. A manutenção da procura interna mostra isto mesmo. É uma minoria mas não é uma minoria demasiado reduzida.", "id": "1623401079172960257"},{"created_at": "2023-02-08T18:53:51.000Z", "text": "Simplesmente invisível a olho nu", "id": "1623394698357268483"},{"created_at": "2023-02-08T18:44:39.000Z", "text": "#CasoRenataMuggiati O exame patológico é responsável por ver o que não é possível se enxegar a olho nu. Na maioria das vezes confirma o que o médico legista havia pensado, ou encontra algo que ele não havia visto, conforme explicou a testemunha.", "id": "1623392382967242756"},{"created_at": "2023-02-08T18:42:02.000Z", "text": "eu não sei se confio na minha visão a olho nu ou o que eu vejo pelo espelho", "id": "1623391721823281152"},{"created_at": "2023-02-08T18:12:49.000Z", "text": "Seu corpo produz raio de luz suaves, mas infelizmente são invisíveis a olho nu.", "id": "1623384369594261504"},{"created_at": "2023-02-08T16:42:46.000Z", "text": "@deia_leitte @oxetiago2 @_vitorhenrique @choquei Leve como um átomo, não é visto a olho nu.", "id": "1623361706721218566"},{"created_at": "2023-02-08T15:40:53.000Z", "text": "@NBAdabad Esse literalmente assistiu o momento ao olho nu", "id": "1623346135199776776"},{"created_at": "2023-02-08T14:15:12.000Z", "text": "@napazdosgames Mas não foram humanos que fizeram, foram uma espécie inteligente invisível a olho nu", "id": "1623324573419683841"},{"created_at": "2023-02-08T14:07:35.000Z", "text": "@Josiany123Jesus @larisantosbe Se ela olhar agora a torcida dele fica P e da unfollow nela, a famosa alpinista social kkkkkk e tem gente que diz que é AMOR, que galera preparada pra vida kkkkk por isso o índice de desilusão amorosa só sobe, galera não reconhece 2 golpe visível a olho nu", "id": "1623322655439917056"},{"created_at": "2023-02-08T14:02:00.000Z", "text": "A lei sendo rasgada a olho nu https://t.co/FhA84CisCO", "id": "1623321249152741380"},{"created_at": "2023-02-08T13:32:58.000Z", "text": "@fedurante Eu acredito que até o sistema de espionagem usando os felinos caseiros é mais eficiente que usar um balão branco gigante que pode ser visto a olho nu do chão e facilmente abatido. https://t.co/3ALjDvGY46", "id": "1623313942557741057"},{"created_at": "2023-02-08T11:51:19.000Z", "text": "@essataldelane Mas você viu ele a olho nu ? Nunca vejo essas raridades.", "id": "1623288364064559105"},{"created_at": "2023-02-08T11:48:48.000Z", "text": "@Estadao @usponline A olho nu da pra ver nada.. eu já fiz o teste.. e com binóculo.. muito pouco.. adianta nem s animar não tá???😌👍🏻", "id": "1623287728367443968"},{"created_at": "2023-02-08T09:48:23.000Z", "text": "@jcccomentador Numa curva rápida passarem a 250\nou a 260 a olho nu não faz diferença. Agora posso dizer-te que um F1 a gritar com motor atmosférico a chegar ao fim da recta a 300 impressionava muito mais que os actuais a 350 a assobiar. Isto sem sequer falar nas reduções que agora mal se ouvem", "id": "1623257426559467530"},{"created_at": "2023-02-08T09:34:34.000Z", "text": "Imagina presenciar isso a olho nu 🥹 https://t.co/OHNvdFBsuQ", "id": "1623253947291996166"},{"created_at": "2023-02-08T06:16:38.000Z", "text": "como pode minha autoestima ser do tamanho de uma bactéria que não da pra ver a olho nu", "id": "1623204137625169921"},{"created_at": "2023-02-08T04:14:05.000Z", "text": "sempre fico impressionada como o bbb deixa escancarado certas problemáticas reais da sociedade e mesmo c as coisas acontecendo a olho nu pro brasil inteiro ver, as pessoas simplesmente escolhem n acreditar na realidade, é sempre um “ah mas n foi essa a intenção”", "id": "1623173296928825345"},{"created_at": "2023-02-08T02:43:42.000Z", "text": "acabei de identificar a constelação de órion a olho nu, serei eternamente feliz", "id": "1623150551407157248"},{"created_at": "2023-02-08T02:42:22.000Z", "text": "@BolsonaroSP @jairbolsonaro De todo modo vcs bolsominios querem ganhar dinheiro do povo em , não precisamos comprar livros que fala do seu pai e de vcs bolsominios e família ! Vivenciamos isso a olho nu kkkkkkk", "id": "1623150214558220288"},{"created_at": "2023-02-08T02:18:12.000Z", "text": "eu vi,eu vi o cometa verde q tá visível a olho nu e só vai dar pra ver daq 50 mil anos 😟", "id": "1623144132020514818"},{"created_at": "2023-02-08T01:20:51.000Z", "text": "@pityfi Tá linda desde ontem...tava atrás de ver o cometa...mas já desisti...não tenho telescópio e a olho nu não consigo ver por causa da distância e poluicao", "id": "1623129701530099712"},{"created_at": "2023-02-08T01:15:41.000Z", "text": "Um cometa que emite uma luz verde passa a cada 50 milhões de anos perto da terra, a um ponto em que podemos ver ele a olho nu.\nUm cometa que nos demos sorte de podermos vê-lo, um cometa que nos concedeu essa visão que é considerada de outro mundo.\nUm cometa belo, permita-me", "id": "1623128399953756160"},{"created_at": "2023-02-08T01:04:45.000Z", "text": "@Amaro_Coronel Infelizmente a sua farda remete aos últimos acontecimentos onde era considerado a última trincheira dos desesperados. Generais ignoram situação do país q é observado a olho nu. Servi n 5oGCan90mmAAé Fazenda Chapadão Campinas e minha reservista está num quadro e cai em depressão. https://t.co/D1dSSKhTeW", "id": "1623125649484390400"},{"created_at": "2023-02-08T00:27:38.000Z", "text": "Fazendo o layout de um apartamento 🤏 desti 🤏 tamanho quase invisível a olho nu", "id": "1623116305938128896"},{"created_at": "2023-02-07T23:45:05.000Z", "text": "7/2/23 e ta passando um fucking cometa que é visível a olho nu a cada 50 MIL ANOS\n\ndoideira demais isso acontecer no dia do meu niver, obrigado C/2022 E3 ZTF", "id": "1623105599096455173"},{"created_at": "2023-02-07T23:39:46.000Z", "text": "Em instantes, na live de hoje, às 20h45. \nComo observar até 14/02\nPlanetas\nTrês ocultações de estrelas pela Lua;\nUma em especial, visível a olho nu.\nChuva de meteoros e;\nESPECIAL: Aproximação aparente do Cometa C/2022 E3 e Marte.\n\nhttps://t.co/p2IPIanthP", "id": "1623104262266925059"},{"created_at": "2023-02-07T23:21:25.000Z", "text": "@centralreality O jeito que eles fazem é tão calculado, miletricamente planejado, no qual seus movimentos são tão suave que quase não vemos a olho nu. https://t.co/EikoOPDq1Y", "id": "1623099642350010370"},{"created_at": "2023-02-07T23:05:39.000Z", "text": "@cerisst amg pelo q eu vi da pra ver a olho nu msm em qqr lugar do paraná, só q o céu precisa estar limpo kkkk", "id": "1623095676946067465"},{"created_at": "2023-02-07T23:04:05.000Z", "text": "Se eu tivesse um binóculos ou um telescopio agr eu conseguiria vê o cometa melhor. A olho nu tá quase q impossível, pq o brilho tá mt fraco", "id": "1623095281142140930"},{"created_at": "2023-02-07T22:56:23.000Z", "text": "Hoje o céu tá bem limpo, mas não está dando pra ver o cometa a olho nu", "id": "1623093344472559617"},{"created_at": "2023-02-07T22:51:52.000Z", "text": "alguém sabe me dizer se vai dar pra ver o cometa verde a olho nu dessa cidade merda?😂", "id": "1623092208751501313"},{"created_at": "2023-02-07T22:32:31.000Z", "text": "07 a 14/02/23 - Aproximação Marte e Cometa C/2022 E3 | A olho nu: oculta... https://t.co/cjD9LQrbVF via @YouTube", "id": "1623087338975899648"},{"created_at": "2023-02-07T22:26:08.000Z", "text": "O Zé Gotinha estava num cativeiro cercado de bozoterroristas, negacionistas, mas felizmente foi resgatado e vai voltar a combater os vírus e doenças invisíveis ao olho nu kkkkkkk. https://t.co/ml9vhK5foE", "id": "1623085732167385088"},{"created_at": "2023-02-07T22:06:37.000Z", "text": "As #EfeméridesDaSemana já estão no ar! 💫 \n\nNo boletim de 7 a 13/02, você verá o horário mais propício para observar o brilho intenso de Vênus ou a aparição de Marte! \n\nConfira o que está rolando no céu e quais outros astros podem ser vistos a olho nu nestes próximos dias!🪐🌌 https://t.co/VlWAtNWQ5j", "id": "1623080821816016896"},{"created_at": "2023-02-07T21:51:29.000Z", "text": "@BundesInsider Mn aquele Erick tava com o olho nu cu toda hr errando passe o cara não dava um toque certo", "id": "1623077012213571584"},{"created_at": "2023-02-07T21:50:54.000Z", "text": "Na live de hoje, 07/02/23, às 20h45\n\nSuper especial: como observar a aproximação aparente entre Marte e o cometa C/2022 E3.\nE mais... em algumas regiões do Brasil, uma oportunidade rara de observar uma ocultação de estrela pela Lua a olho nu\n\nCompartilhe: https://t.co/p2IPIanthP https://t.co/OCT7QsfiwA", "id": "1623076863923945472"},{"created_at": "2023-02-07T21:29:53.000Z", "text": "O excedente vai para atmosfera, que corresponde a quase 55% de todo oxigênio do planeta.\n\nAs algas são subdivididas em microalgas e macroalgas.\n\nAs macroalgas são vísiveis a olho nu por serem maiores.", "id": "1623071576441716738"},{"created_at": "2023-02-07T21:29:04.000Z", "text": "@Themannnagain Cara aprendi vendo 2 videos do youtube q minha geladeira tava fazendo gelo demais no freezer simplesmente pq a porta tava levemente caida (nao da nem pra ver a olho nu) soltei os parafusos, alinhei e apertei de novo. Problema resolvido e sensação de satisfação extrema. Recomendo", "id": "1623071370367098880"},{"created_at": "2023-02-07T21:20:45.000Z", "text": "emo não tem um dia de paz. Favor, fazer leggings pretas com o mesmo tecido e mesmo tamanhos que fazem aquelas estampadas que da pra ver a 100km de distância a olho nu", "id": "1623069276126216194"},{"created_at": "2023-02-07T21:10:45.000Z", "text": "@homemdosino Não enxergo a olho nu.", "id": "1623066762236293126"},{"created_at": "2023-02-07T21:09:31.000Z", "text": "O ódio que eu senti hj, ontem da madrugada passou um meteoro VISIVEL A OLHO NU na minha cidade e eu me canguei achando que era outra coisa e NÃO VI!!!!!", "id": "1623066449253134336"},{"created_at": "2023-02-07T20:54:40.000Z", "text": "Portanto, planetas geracionais, conhecidos tambem como planetas invisíveis (pois não podem ser vistos a olho nu) como Urano (descoberto em 1781), Netuno (1846) e Plutão (1930) se diferem dos 7 planetas tradicionais observados desde os antigos caldeus.", "id": "1623062713348812891"},{"created_at": "2023-02-07T20:43:54.000Z", "text": "@Lord_PSMG Na real a olho nu jogando na mesma TV não se percebe diferença nenhuma em nenhum jogo Multiplataforma. Fica mais pela zoação mesmo.\nPS: Tenho os dois consoles 3 contando com o Switch, e sim já fiz vários testes com amigos e NÃO  tem diferença gráfica nenhuma em qualquer jogo.", "id": "1623060001471496193"},{"created_at": "2023-02-07T20:25:46.000Z", "text": "sem sacanagem eu NAO CONSIGO suportar a beleza do steve lacy esse homem nao foi feito pra ser visto a olho nu cada foto dele eh um TIRO no meu peito", "id": "1623055439306039296"},{"created_at": "2023-02-07T20:24:44.000Z", "text": "Sem clubismo, vocês falarem que esse juiz não esta favorecendo o Al Hilal é PIADA né? Pra eles o cara foi pro VAR pra pegar uma parada que a olho nu ele não pegaria (e sim, foi penalti) e pra gente se os caras derem UM SOCO não vai dar nada! VAI TOMAR NO CU!", "id": "1623055178701357056"},{"created_at": "2023-02-07T19:46:56.000Z", "text": "@drdanielvicente @mc1rgiirl @SpaceToday1 Então. Eu nem no modo Pro do celular consegui nada com 30 segundos de exposição. Tá igual outro cometa que teve uns 2 anos atrás que diziam que seria visível a olho nu e também passou longe disso. A única coisa que dá graça ver aqui é a ISS passando. hehe", "id": "1623045669266112512"},{"created_at": "2023-02-07T19:42:43.000Z", "text": "@CLiliputiano @viniciusduarte Ele ainda é visível a olho nu, ele precisa trabalhar muito para alcançar os atletas profissionais que só são vistos com aparelhos de medição de última geração", "id": "1623044607419334657"},{"created_at": "2023-02-07T18:15:14.000Z", "text": "@ricardomeira_ @Astronomiaum Dava pra ver calda ???o brilho era suficiente para ver a olho nu?", "id": "1623022589177110528"},{"created_at": "2023-02-07T17:57:47.000Z", "text": "pode o estresse ter me causado uma crise de ansiedade ? fique bem uns 10 minutos sem racionar, diante de uma situação ao olho nu, simples, que era questão de analisar e que precisou olhos de outras pessoas, porque fiquei cega de raiva, estresse e ansiedade??", "id": "1623018199947132929"},{"created_at": "2023-02-07T16:52:06.000Z", "text": "@Robertojf7 @g1 Sim, a China ia usar um balão assim a olho nu pra espionar os EUA kkkkkk", "id": "1623001668806750214"},{"created_at": "2023-02-07T16:33:05.000Z", "text": "@mc1rgiirl @SpaceToday1 A posição no céu muda pouco dessa imagem ali. O problema é que na magnitude atual, o cometa não é visível da cidade a olho nu. Tem que estar bem longe da cidade para ver algo, mas ainda assim, longe das imagens que vemos onde usam algum tipo de lente para aproximar.", "id": "1622996881801457667"},{"created_at": "2023-02-07T15:57:36.000Z", "text": "@newscolina E ficará lindo se for adotado esse modelo. A olho nu não parece ter nada alem de cimento e blocos. Lembrando que resolveria o problema pra ontem e de forma mais econômica.", "id": "1622987954548359172"},{"created_at": "2023-02-07T15:25:28.000Z", "text": "@MotoKomunnist Estou aqui em Campo Grande-MS. Consegui uma brecha no céu anteontem. Consegui fotografar, mas sem chance de ver a olho nu. https://t.co/SjImmowtYJ", "id": "1622979865724035074"},{"created_at": "2023-02-07T14:38:01.000Z", "text": "@Babieleidrin esse não deve ser o carro em definitivo, mas sim ja mudou bastsnte e ainda pode ser que mude mais ainda, a traseira era fina, ela deu uma engrossada e esticada (termos ridiculos e nao tecnicos, apenas basicos q foram notórios a olho nu).", "id": "1622967925920481281"},{"created_at": "2023-02-07T13:21:33.000Z", "text": "Visualmente achei meio goofy, mas me parece ser um dos beat'em ups mais mecanimente interessantes à olho nu, vou testar mais tarde https://t.co/XZr7SLH4Fc", "id": "1622948681904160770"},{"created_at": "2023-02-07T13:19:51.000Z", "text": "@SICNoticias Vê-se a olho nu.\nMostra o ódio, quando é filmado.\nEstamos mal servidos.\nO ensino com tal gente, permita me 👎👎👎👎", "id": "1622948253267382272"},{"created_at": "2023-02-07T13:13:39.000Z", "text": "A amostra é tão pequena que não conseguimos verificar a camada. Acho que teremos que ver a olho nu a camada revestida igual algumas pesquisas justificaram 🤦🏻‍♀️🤡 https://t.co/nl0paoZ1R0", "id": "1622946696027152384"},{"created_at": "2023-02-07T13:00:35.000Z", "text": "@Astronomiaum Nasci em 1987, então terei ~74 em 2061. Mas se serve de consolo, pelo menos vi o Cometa Hale-Bopp a olho nu em 1997!!! 😍", "id": "1622943405213945857"},{"created_at": "2023-02-07T12:55:14.000Z", "text": "@lucianotrezende @Astronomiaum Com excessão do Hale Bopp de 97 creio que todos os cometas à olho nu são assim mesmo, o que é bem frustrante diga-se de passagem.", "id": "1622942061723897860"},{"created_at": "2023-02-07T12:39:58.000Z", "text": "DEIXA EU VER A OLHO NU DEIXA EU VER A OLHO NU DEIXA EU VER https://t.co/6cek1hBES8", "id": "1622938217593831424"},{"created_at": "2023-02-07T12:39:55.000Z", "text": "A maiara não querendo colocar o óculos \"DEIXA EU VER A OLHO NU DEIXA EU VER A OLHO NU\" ahsuahshhaushshshsudush 😂 tadinha da bixinha", "id": "1622938205321416705"},{"created_at": "2023-02-07T12:38:50.000Z", "text": "“olho nu” kkkkkkkkkkkkkkkk https://t.co/89ZrmblGwC", "id": "1622937931961753600"},{"created_at": "2023-02-07T12:16:58.000Z", "text": "exibia uma cauda de íons que se estendia por 10 graus. Agora abaixo da visibilidade a olho nu, o cometa ZTF pode ser encontrado com binóculos ou um pequeno telescópio e um bom mapa do céu. Um bom momento para ver o cometa na próxima semana é depois que o Sol se põe - \n[+]", "id": "1622932428628062209"},{"created_at": "2023-02-07T12:06:40.000Z", "text": "@phreddiec Eu ADOROOO ❤️\nSão ridículos? São. Mas eu acho tão legal essa formação de personalidade sendo vista a olho nu , sei lá... Eu amo adolescente, eu era exatamente assim e foi a melhor época da minha vida....", "id": "1622929836267143168"},{"created_at": "2023-02-07T11:50:47.000Z", "text": "@planet_liberal Balão é a melhor forma de espionar alguém? Essa porra é lenta, grande e feita de material tão reflexivo que é visto a olho nu.", "id": "1622925842174050306"},{"created_at": "2023-02-07T11:38:54.000Z", "text": "Todo o mundo moderno é uma criação da besta e isto se já não era claro nos séculos anteriores, neste é nada além da constatação de um fato concreto cujos efeitos tangíveis se observam na realidade sensível a olho nu e só não enxerga quem olha para o lado da sombra e da escuridão. https://t.co/jBsK7Bynq5", "id": "1622922850574209027"},{"created_at": "2023-02-07T10:48:05.000Z", "text": "Existem coisas pelas quais passamos, q vamos nos habituando e acabam sendo erroneamente incorporadas em nossa vida. Vamos falar do Twitter e outras bigs. Essas redes extrapolam vários limites, a olho nu. O twitter após election, separou praticamente todas as pessoas que ⬇️", "id": "1622910061252165632"},{"created_at": "2023-02-07T10:37:21.000Z", "text": "@LusaAzevedo6 Concordo em tudo que escreveu. A beleza interior de uma pessoa transpassa o corpo e é visível ao olho nu. Impossível a gente não perceber a beleza interior de outra pessoa", "id": "1622907361877696515"},{"created_at": "2023-02-07T07:22:43.000Z", "text": "Queria que você fosse a galáxia Andrômeda a olho nu pra te apreciará da minha janela", "id": "1622858381064118273"},{"created_at": "2023-02-07T04:19:04.000Z", "text": "queria conseguir ver todas essas estrelas ao olho nu https://t.co/O1BE6KzV8i", "id": "1622812161243512832"},{"created_at": "2023-02-07T03:35:42.000Z", "text": "@claydisse LINDA! essas câmeras captam até oq o olho nu, não vê…", "id": "1622801250524794885"},{"created_at": "2023-02-07T03:19:25.000Z", "text": "@oficialAumann @eisincera Eu presenciei a olho nu quinta passada", "id": "1622797151947444224"},{"created_at": "2023-02-07T02:45:09.000Z", "text": "a camila via a olho nu o bosta que o billy era e mesmo assim continuava com ele com aquele papo de pipipi amor e ainda se prestou ao papel de tirar satisfação com a daisy sabe essa história é horrível eu nunca vou engolir esse \"triângulo amoroso\" https://t.co/iYIO7HJWhq", "id": "1622788527820775425"},{"created_at": "2023-02-07T02:24:06.000Z", "text": "Cuidando demais do meu cabelo desde que voltei da praia pq por mais que não dê p ver a olho nu, sempre fica danificado. Dia de umectação 🥰", "id": "1622783228586213377"},{"created_at": "2023-02-07T02:01:11.000Z", "text": "@gabriel_zapa Dias buscando ver! Hoje pelo que vi está na altura, mas atrás do morro 😒 (Maquiné). Se bem que não sei se conseguiria ver a olho nu...", "id": "1622777462538047489"},{"created_at": "2023-02-07T01:18:38.000Z", "text": "porra ne esse fim de semana dava pra ver um fucking cometa a olho nu e essa cidade de bosta com o ceu nublado", "id": "1622766755134296069"},{"created_at": "2023-02-07T00:47:12.000Z", "text": "No meu tempo sim. Agora é o que vimos a olho nu...\nAgora o @exercitooficial será jardineiro na Amazônia até que nos tomem...\n🇧🇷🇧🇷🇧🇷 https://t.co/6PEGBw4JBF", "id": "1622758843317948417"},{"created_at": "2023-02-07T00:34:15.000Z", "text": "50 mil anos!? Se eu ainda estiver viva daqui a 50 mil anos espero estar em um lugar que seja possível ver o cometa verde a olho nu.", "id": "1622755586503745540"},{"created_at": "2023-02-07T00:05:47.000Z", "text": "em 2029 um meteoro de 340 metros vai passar 10 vezes mais perto da terra doq a distancia até a lua e vai dar de ver ele a olho nu hahahaahahahaahhahaahahahHAHAHHAHHAHAHHAHAHAHA", "id": "1622748422959771649"},{"created_at": "2023-02-06T23:38:39.000Z", "text": "@_BoringBitch Mana, o cometa verde, o que só vai passar aqui de novo daqui a uns 50 mil anos KKKKKKK ele vai ficar visível a olho nu até hoje mas com telescópio da pra ver ele até o dia 10 por ai.", "id": "1622741593689038853"},{"created_at": "2023-02-06T23:30:21.000Z", "text": "@valsjulio @Danierys_ @SpaceToday1 Uma dúvida que eu tinha era se essas constelações que vemos a olho nu, se seriam dentro da nossa galáxia ou não. Agora ficou claro", "id": "1622739504137220102"},{"created_at": "2023-02-06T21:39:59.000Z", "text": "@LizalizLisboa Esses amebas? Não dê atenção. São invisíveis a olho nu. Ignore.", "id": "1622711727623208989"},{"created_at": "2023-02-06T20:05:11.000Z", "text": "@heitorecco @pretademaiss invisível ao olho nu! microscópica!", "id": "1622687873202888706"},{"created_at": "2023-02-06T18:50:26.000Z", "text": "Ontem fomos ver o nascer da lua e pude ver o primeiro cometa do ano a olho nu", "id": "1622669059522273294"},{"created_at": "2023-02-06T18:35:54.000Z", "text": "Até a próxima sexta-feira (10) o cometa verde poderá ser visto a olho nu nas cidades paranaenses. O astro já começou a ficar mais alto e por mais tempo em uma área boa de visualização desde o último fim de semana.\n\nhttps://t.co/E0W0VsAClm https://t.co/b1YtCOLWwq", "id": "1622665405234913281"},{"created_at": "2023-02-06T18:22:54.000Z", "text": "eu tenho certeza que a olho nu eu não enxergo as pessoas com essa qualidade\n\nacho q eu vejo em 720p", "id": "1622662130175541248"},{"created_at": "2023-02-06T18:10:13.000Z", "text": "@folha o incrível caso do \"balão espião\" que pode ser visto a olho nu...HAHAHAHHHHHHAAH", "id": "1622658940344344576"},{"created_at": "2023-02-06T17:43:10.000Z", "text": "@valsjulio @Danierys_ @SpaceToday1 Outro detalhe interessante é que mais ou menos nessa mancha laranja que ela fez estão também todas as estrelas que conseguimos observar a olho nu. Passou disso, só com telescópio.", "id": "1622652133722947584"},{"created_at": "2023-02-06T17:00:08.000Z", "text": "@revistaoeste Para surpresa de zero pessoas. Fazem tudo ao olho nu por que não há que os pare.", "id": "1622641301693792271"},{"created_at": "2023-02-06T16:22:12.000Z", "text": "Surreal a evolução que tive dentro de 2 anos. A olho nu, as vezes não me admiro, mas no modo em geral eu deveria fazer isso mais vezes. A vontade de vencer é estabilizar aumenta diariamente.", "id": "1622631756888145927"},{"created_at": "2023-02-06T15:48:26.000Z", "text": "@valsjulio @Danierys_ @SpaceToday1 E tem mais, tudo que você vê a olho nu no céu e praticamente do tamanho do ponto laranja", "id": "1622623257290498051"},{"created_at": "2023-02-06T15:28:38.000Z", "text": "@silvionavarro Ela , em Verdade,  não  está  vaga... só  a olho nu!!!", "id": "1622618274839027715"},{"created_at": "2023-02-06T13:46:25.000Z", "text": "Eu amo quando sonho que estou admirando a via láctea a olho nu, o céu totalmente estrelado. É a coisa mais linda do mundo, infelizmente esses sonhos são tão curtos. 🤧🤧", "id": "1622592552229564417"},{"created_at": "2023-02-06T12:46:21.000Z", "text": "“Minha beleza é semelhante a lua: nunca aparece nas fotos com a mesma intensidade que se é vista a olho nu.”", "id": "1622577437010796544"},{"created_at": "2023-02-06T12:33:49.000Z", "text": "Eu tô vendo os fãs do stilos feios falando \"ain, vão ter que aguentar e pipipipopopo\" meus amores, CAGUEI pro Harry, caguei com força. A discussão aqui, e nem deveria ser discussão, porque qualquer um sabe que esse resultado foi totalmente a quem, a academia roubou a olho nu", "id": "1622574281921118209"},{"created_at": "2023-02-06T12:12:46.000Z", "text": "@Mateus_GS01 Não, aí também já é demasiado, uma vez que tem estudos e maneira de reconhecer a cor no geral por meio eletrônico. A diferença pode ser ligeira quando vista a olho nu por conta de diferenças nos mecanismos oculares que captam a cor", "id": "1622568985219723265"},{"created_at": "2023-02-06T11:30:43.000Z", "text": "Desde tempos imemoriais temos uma noção arraigada de que estrelas não se movem. \n\nÉ literalmente impossível detectar movimentos de estrelas a olho nu.\n\nAstronomos só conseguem detectar diferenças usando umas tecnicas especiais (a mais legal é usando a translação da Terra ...", "id": "1622558404299333634"},{"created_at": "2023-02-06T11:28:41.000Z", "text": "@RafaelFontana 😂😂😂 claro, os generais chineses são burros e decidiram ao invés de usarem satélite, usarem um balão gigante visto a olho nu que atravessou 3 estados até chegar em Montana 😂😂😂", "id": "1622557891818315776"},{"created_at": "2023-02-06T11:27:45.000Z", "text": "@GrochoskiAdao @Metropoles 😂😂😂 claro, os generais chineses são burros e decidiram ao invés de usarem satélite, usarem um balão gigante visto a olho nu que atravessou 3 estados até chegar em Montana 😂😂😂", "id": "1622557656887050240"},{"created_at": "2023-02-06T11:24:52.000Z", "text": "@Metropoles Então quer dizer que um balão chinês de espionagem gigante visto a olho nu atravessou o espaço aéreo em 3 estados até chegar em Montana pra ser abatido por um F22? 😂😂😂😂😂😂 https://t.co/4YT1GQomuX", "id": "1622556930538450944"},{"created_at": "2023-02-06T11:21:34.000Z", "text": "\"A mas sempre foi assim\". Negativo\n\nA olho nu sempre foi impossível yer uma milimétrica precisão, então lances extremamente ajustados onde não havia real vantagem passavam batido (exceto erros de arbitragem). \nHavendo novas ferramentas, as regras devem se adaptar à nova realidade", "id": "1622556098380136448"},{"created_at": "2023-02-06T11:21:32.000Z", "text": "@GloboNews Então quer dizer que um balão chinês de espionagem gigante visto a olho nu atravessou o espaço aéreo em 3 estados até chegar em Montana pra ser abatido por um F22? 😂😂😂😂😂😂 https://t.co/YqxUVFD8G2", "id": "1622556093342679041"},{"created_at": "2023-02-06T11:14:41.000Z", "text": "@DAntireds @renatobarrosbr Só vi esses 3 tiros nesse vídeo.\nFalei desse terceiro, e desculpe, mas não, ele não foi dado para afastar ninguém…e a olho nu, me parece q ele errou, pois atirou qndo o rapaz já havia caído, e pela angulação do braço no momento do disparo, não teria como acertar o rapaz. https://t.co/0JteBkGZPO", "id": "1622554365847379970"},{"created_at": "2023-02-06T09:34:23.000Z", "text": "E por fim, Clarice sobre ver o ovo:\n\"...Ver o ovo é a promessa de um dia chegar a ver o ovo... O ovo é invisível a olho nu. De ovo a ovo chega-se a Deus, que é invisível a olho nu\"", "id": "1622529126262243329"},{"created_at": "2023-02-06T04:50:29.000Z", "text": "TWO TIMES GRAMMY AWARD WINNER HARRYS HOUSE AVISA OK E EU VI ESSE QUERIDO NA TOUR AO VIVO A OLHO NU eu fui tão feliz porra vai se fuder valeu tudo tudo tudo https://t.co/zJ4CmwZrTp", "id": "1622457680370581504"},{"created_at": "2023-02-06T04:41:43.000Z", "text": "por isso que os testes são feitos a olho nu e não através de tela https://t.co/WRaQvcFBZE", "id": "1622455475013918720"},{"created_at": "2023-02-06T04:25:06.000Z", "text": "Tive a oportunidade de ver um meteorito a olho nu,chapado na praia.Brilha demais e é muito Maravilhoso,Gratidão!", "id": "1622451293292732417"},{"created_at": "2023-02-06T04:10:55.000Z", "text": "Boas histórias são pra um cego enxergar a olho nu", "id": "1622447723822604288"},{"created_at": "2023-02-06T03:52:14.000Z", "text": "@itsmecharlii_ @dwlip Na mulher, o equivalente ao pênis não é a vagina, é o clitóris. O 'pênis' feminino não é totalmente visível a olho nu. De fato, as mulheres também têm ereções quando estão excitadas, mas estas não são visíveis porque o clitóris é interno.\n\nTemos uma estrutura semelhante +", "id": "1622443021781319682"},{"created_at": "2023-02-06T03:50:45.000Z", "text": "Homicídio me parece uma arte cultural\nUma espécie de ensino natural\nOnde a criança aprende a olho nu\nA travar e destravar um parafal", "id": "1622442647838199808"},{"created_at": "2023-02-06T03:29:20.000Z", "text": "@adilsonesp Ñ sei se vc irá conseguir ver,mas essa fina camada de nuvem!Não se vê o azul do céu,é difícil!o azul que aparece é por causa da câmera,a olho nu tá tudo com essa camada fina!Parece um dia cinzento!😒 https://t.co/rzodCPLjKV", "id": "1622437259189395456"},{"created_at": "2023-02-06T02:22:59.000Z", "text": "mano tem a porra DE UM FODENDO COMETA VERDE QUE PODE SER VISTO A OLHO NU E A CIDADE Q NUNCA CHOVE ESTÁ CHOVENDO HÁ 3 DIAS KKKKKKKKKKKKKKKKKKKKKK É UMA SITCOM MESMO", "id": "1622420561132507137"},{"created_at": "2023-02-06T02:09:56.000Z", "text": "@choquei Não, não ..ninguém consegue ver isso a olho nu. Esse negócio só é captado por câmera com longa exposição.", "id": "1622417276036161536"},{"created_at": "2023-02-06T02:00:33.000Z", "text": "Relacionamentos tóxicos nem sempre são visíveis a olho nu https://t.co/dkCDG34Mdx", "id": "1622414913850458112"},{"created_at": "2023-02-06T01:56:46.000Z", "text": "Amei ter conseguido capturar esse céu noturno assim e Marte tá visível a olho nu hein galera https://t.co/IAgy97BMsL", "id": "1622413961508392960"},{"created_at": "2023-02-06T01:36:18.000Z", "text": "Dando um zoom na Galáxia Andrômeda com o Hubble. O que parece uma mancha de luz a olho nu é na verdade uma vasta galáxia contendo cerca de 1 trilhão de estrelas. Andrômeda é nossa galáxia vizinha, a mais próxima da Via Láctea.\nhttps://t.co/sI7nEE1Hez", "id": "1622408814614937600"},{"created_at": "2023-02-06T01:16:08.000Z", "text": "glr, ja da pra ver o asteroide a olho nu psr, alguém q tenha cam boa em cs, pd fotografar e me marcar/enviar??", "id": "1622403737321971712"},{"created_at": "2023-02-06T01:03:07.000Z", "text": "@fwlype O microscópio SEM, o mais potente do mundo, amplia em 50 milhões de x. Usa feixes elétricos para escanear amostras. Utilizado em nanotecnologia, biologia, química, material científico. Permite ver estruturas invisíveis a olho nu, fornece informações sobre morfologia e composição.", "id": "1622400463113961472"},{"created_at": "2023-02-06T00:57:10.000Z", "text": "@pedrodeppaula @Astronomiaum Sim, é possivel ver, os astronautas conseguem ver a estrelas a olho nu. Elas só não aparece nas câmeras mesmos e pelo motivo que foi explicado na outra resposta do teu tweet.\nE aqui tem um belo vídeo que um astronauta fez, em 2017, direto da ISS: https://t.co/klmZqFB491", "id": "1622398962777956352"},{"created_at": "2023-02-05T23:50:59.000Z", "text": "Mito: da pra ver a muralha da china a olho nu do espaço \n\nReal: Você nunca conseguira um bom capital trabalhando no capitalismo, ja que só ganhará partes do que produz, já o patrão enriquece cada vez mais e seu salário é usado para sobrevivência básica passando de rico pra rico", "id": "1622382308878696449"},{"created_at": "2023-02-05T23:12:46.000Z", "text": "A direita se deixa pautar pela esquerda, discutir globo?\n\nAmigos, todo mundo está vendo a olho nu o quão ridículo essa turma é.\n\nNão gaste energia, foque no essencial, conter os danos do desgoverno de corruptos e milicianos.", "id": "1622372692685987845"},{"created_at": "2023-02-05T22:57:18.000Z", "text": "Não é enganação, o fato do celular mudar a iluminação não apaga o efeito na vida real a olho nu kkkk https://t.co/NqyWB6rtPL", "id": "1622368799641968641"},{"created_at": "2023-02-05T22:53:12.000Z", "text": "@SergioA80908400 Quase imperceptível a olho nu.", "id": "1622367765163085824"},{"created_at": "2023-02-05T22:05:20.000Z", "text": "@paulompereira Era difícil esconder uma coisa daquelas, mesmo com muita boa vontade dos americanos. Aquilo era visível a olho nu.", "id": "1622355721529483265"},{"created_at": "2023-02-05T22:04:42.000Z", "text": "@AnniiinhaNix Isso mesmo minha parceira e prefiro a nossa forma leve de tratar o q n precisa de TELESCÓPIO para ver. As estrelas s observadas a olho nu e se depender de mim continuarão a BRILHAR. 💥☀️💫", "id": "1622355559990104064"},{"created_at": "2023-02-05T21:49:48.000Z", "text": "@Astronomiaum Alguém já viu o cometa olho nu?", "id": "1622351811309879296"},{"created_at": "2023-02-05T21:49:40.000Z", "text": "@_FabioPalacio A olho nu vai ser possível ver pentelhos do Lemann no bigode do Sardenberg.", "id": "1622351777063378945"},{"created_at": "2023-02-05T21:07:52.000Z", "text": "@vasco__moura @YouTube Sendo que nas redes o WRC deveria ter tanta ou mais facilidade que a F1 em colocar conteúdo, 90% das imagens nos ralis são espetaculares, nos circuitos a condução a olho nu (numa perspetiva casual) não é tão impressionante e a espetacularidade vem quase só das lutas em pista", "id": "1622341258092969990"},{"created_at": "2023-02-05T20:45:45.000Z", "text": "@nikolas_dm Vergonha esse mlk ser deputado. Mal-caratismo a olho nu.", "id": "1622335693031706624"},{"created_at": "2023-02-05T20:45:35.000Z", "text": "ENão vimos uma vírgula na grande imprensa questionando a razoabilidade dessa \"notícia\".\n\nNão dá pra acreditar nos chineses usando um balão gigante, visível a olho nu, para espionar seu maior adversário. \n\nNão pintaram de vermelho \"pra disfarçar\"? Foi isso?\n\nFactoide by USA. https://t.co/v641oBkZFp", "id": "1622335652825124864"},{"created_at": "2023-02-05T19:56:43.000Z", "text": "@OliverStuenkel Minha opinião: É um balão meteorológico chinês colocado propositalmente em rota errada para gerar pânico americano.\n\nChina possui satélites espiões impossíveis de detectar, o balão é algo óbvio de observar a olho nu e o povão entra em histeria. É mais guerra psicológica. Funciona", "id": "1622323354886602752"},{"created_at": "2023-02-05T19:53:58.000Z", "text": "@killupie Na vdd ele sabia usar sim, no mundo de one piece o haki não é visível a olho nu, só começou a ficar \"preto\" quando o Luffy passou a saber da existência do haki", "id": "1622322662377758720"},{"created_at": "2023-02-05T18:40:50.000Z", "text": "@ehsegredx @Evelyn_bastoss é gigante no quesito carisma e humildade, nos outros quesitos da pra ver a olho nu né ?", "id": "1622304259080331271"},{"created_at": "2023-02-05T18:01:57.000Z", "text": "@Andreia55191085 @AmmonClaudia Quem disse que nada está sendo feito? A olho nu das pessoas parece, mas, está sendo feito sim.", "id": "1622294471781109768"},{"created_at": "2023-02-05T17:55:31.000Z", "text": "@RickBuzz Um balão espião q dá pra ver praticamente a olho nu... kkkk tem coisa aí", "id": "1622292853375336448"},{"created_at": "2023-02-05T16:50:45.000Z", "text": "Melhor cometa 2023: Quando podemos ver o cometa C/2022 E3 ZTF a olho nu? https://t.co/d50kESwmwt #stargazing #nightsky #SkyTonight #CometZTF #C2022E3ZTF #StarWalk #Comet2023", "id": "1622276553919938560"},{"created_at": "2023-02-05T16:13:02.000Z", "text": "Relacionamentos tóxicos nem sempre são visíveis a olho nu https://t.co/vZNObBLd26 via @JornalExtra", "id": "1622267060859322373"},{"created_at": "2023-02-05T15:09:19.000Z", "text": "@FilhoRob @SpaceToday1 Acho que nem isso, e nem pode ser visto a olho nu kkkkkkk", "id": "1622251027687768065"},{"created_at": "2023-02-05T14:55:49.000Z", "text": "Um bichinho entrou no meu ouvido. \nNo postinho, não tinha otoscópio. Enfermeiro, a olho nu, diz que não tinha nada. Médica cubana, tinha otoscópio, certificou que tinha sim e pediu pro enfermeiro fazer a lavagem. \nTe amo, médica cubana do postinho🫶🏼", "id": "1622247630150553601"},{"created_at": "2023-02-05T14:40:34.000Z", "text": "Relacionamentos tóxicos nem sempre são visíveis a olho nu https://t.co/7ewJq4VWx1", "id": "1622243793973149697"},{"created_at": "2023-02-05T14:13:26.000Z", "text": "@marioalarcao A olho nu tava impossível, como a lua tava praticamente cheia a luz verde era praticamente impossível ver. Porém, com alguns celulares vc tirava a foto e dava pra ver o pontinho verde", "id": "1622236964941434880"},{"created_at": "2023-02-05T13:30:54.000Z", "text": "Um presidiário que virou presidente por uma suprema corte CORRUPTA, uma manobra ilegal para torná-lo elegível, o único que poderia ter uns 30% do eleitorado contra 70% de Bolsonaro, o TSE ainda não deu o código fonte que irá incriminá-los, ELEIÇÃO FRAUDADA AO OLHO NU. https://t.co/4ZgXycBLSk", "id": "1622226258716147713"},{"created_at": "2023-02-05T13:24:05.000Z", "text": "@SpaceToday1 O mesmo que nós. Com algum movimento próprio do Sol. É a galáxia como um todo que gira  uma vez a cada 250 milhões de anos. Talvez a Andrômeda é que apareceria em outra posição, junto com as demais galáxias. Mas não são visíveis a olho nu.", "id": "1622224543501750273"},{"created_at": "2023-02-05T13:00:15.000Z", "text": "@AllanOS18 @reporterenato Estudar um balão \"espião\" que é visto a olho nu e foi facilmente detectado? Melhor destruir msm\nEssa história tá MT mal contada", "id": "1622218545995063301"},{"created_at": "2023-02-05T12:25:39.000Z", "text": "@jojo_fraga Parece q as análises só funcionam pra melhorar o contraste em frente a câmera a olho nu dependendo do ambiente vai variar demais", "id": "1622209838171258880"},{"created_at": "2023-02-05T12:20:04.000Z", "text": "Relacionamentos tóxicos nem sempre são visíveis a olho nu\n\nFique por dentro das notícias! Siga @Noticiario_BBB. Atualizações diárias.\n\n#bbb #bigbrother #bigbrotherbrasil #bbb23\n\n Link da notícia: https://t.co/RfmvH7CMP5", "id": "1622208435507830785"},{"created_at": "2023-02-05T11:53:05.000Z", "text": "@Estadao @EstadaoInter um pais que tem a tecnologia satelites que nem a china  nao enviaria um balao branco visto a olho nu pra espionar vai", "id": "1622201641729417217"},{"created_at": "2023-02-05T11:34:31.000Z", "text": "@lpbragancabr Majestade! Esse tipo de equipamento pode ser visto a olho nu... alguma notícia de um deles no espaço aéreo brasileiro?", "id": "1622196969333571586"},{"created_at": "2023-02-05T11:25:26.000Z", "text": "Burrice e perversidade e imaturidade não s˜qo sinônimos de pequenez. Já Heleno é impossível de ver a olho nu, o homem quase invisível por trás de todas as tramas mirabolantes do governo crente-militar de Bolsonaro. É meu candidato. https://t.co/tmJ3wLqijL", "id": "1622194685316927494"},{"created_at": "2023-02-05T11:21:13.000Z", "text": "#CometaVerde passa \"próximo\" à Terra e fica visível até mesmo a olho nu.\n\no céu em #Bauru a semana toda: https://t.co/LXZUsEL3Ej", "id": "1622193625286189060"},{"created_at": "2023-02-05T11:07:46.000Z", "text": "É no mínimo hilária essa história do balão espião da China que aparece a olho nu no céu dos EUA. Um espião com crachá e tudo.", "id": "1622190240390602753"},{"created_at": "2023-02-05T10:46:57.000Z", "text": "Na noite de sábado (4/2) conseguimos um visão um pouco melhor do cometa C/2022 E3 (objetiva de 85mm f/1.5) mas a Lua nascendo sobre o Vale do Catimbau ainda interferia. Conseguimos percebê-lo com monóculos mas foi impossível vê-lo a olho nu. [1/2] #AstrominiBR https://t.co/oWKnzETq0k", "id": "1622184999712686080"},{"created_at": "2023-02-05T10:26:44.000Z", "text": "O exame de sangue oculto avalia a presença de pequenas quantidades de sangue nas fezes, que podem não ser visíveis a olho nu. Ajuda a detectar a presença de sangramentos no intestino grosso, que podem ser sinais de úlceras, colite ou até câncer.\nDeve-se o…https://t.co/jSt6ODXJj6", "id": "1622179912164442112"},{"created_at": "2023-02-05T10:13:03.000Z", "text": "Alias, tava passando um cometa e dava pra ver a olho nu.. aff", "id": "1622176467525447681"},{"created_at": "2023-02-05T10:01:43.000Z", "text": "@tec_man0 Vai chupar um prego.\n\nIngenuidade é achar que a China vai usar do método mais estúpido de espionagem possível.\n\nPaíses usaram bilhões para desenvolver sistemas invisíveis e não a porra de um balão visto a olho nu.\n\nSua anta.", "id": "1622173615910264832"},{"created_at": "2023-02-05T07:29:48.000Z", "text": "'Cometa verde' pode ser visto a olho nu neste final de semana; saiba como @tilt_uol @UOL https://t.co/FvUZ2HD9GR . Bom dia", "id": "1622135385185828864"},{"created_at": "2023-02-05T04:58:08.000Z", "text": "@ekewaka_ aparentemente amanhã ele vai tá no auge do \"brilho\" pra ver a olho nu", "id": "1622097216998359043"},{"created_at": "2023-02-05T04:41:51.000Z", "text": "\"A lenda chinesa 'Akai Ito' diz que quando uma pessoa é destinada a outra, ambas têm um fio vermelho que as ligam, no dedo mindinho. O laço pode embaraçar, emaranhar, mas ele nunca quebra. O laço não é visível a olho nu, mas está lá desde o momento do nascimento\" ❤️🤞🏻", "id": "1622093121780580352"},{"created_at": "2023-02-05T04:20:47.000Z", "text": "'Cometa verde' pode ser visto a olho nu neste final de semana; saiba como https://t.co/c0i2WwVVDz via @tilt_uol @UOL", "id": "1622087817387036672"},{"created_at": "2023-02-05T04:02:51.000Z", "text": "@reporterenato kkkk pq a China usaria um balão meteorológico que é super chamativo e da pra ver até a olho nu pra espionar?! EUA é ridículo", "id": "1622083304580055040"},{"created_at": "2023-02-05T02:30:20.000Z", "text": "@choquei A china tem 132 satélites e uma estação espacial orbitando o planeta nesse momento momento.\nPq usariam um balão visto a olho nu pra espionar?", "id": "1622060023365894144"},{"created_at": "2023-02-05T01:57:27.000Z", "text": "@import_robs @dmprocopio Sou de Manaus e consegui ver a olho nu.", "id": "1622051748226506752"},{"created_at": "2023-02-05T01:54:47.000Z", "text": "@CollinRugg Sem falar que a ceu americano esta totalmente desprotegido. Este balao só foi visto porque ficou bem visível a olho NU,  cadê os satélites do pentágono?", "id": "1622051076680679425"},{"created_at": "2023-02-05T01:48:34.000Z", "text": "eu tinha esquecido que era esse mês que o cometa vai passar e será possível ver a olho nu", "id": "1622049512268120064"},{"created_at": "2023-02-05T01:19:20.000Z", "text": "Mano estou muito feliz e realizada, consegui observar o cometa verde a olho nu hoje!! Ele está bem apagadinho, só quem tem visão boa conseguirá ver", "id": "1622042153965830149"},{"created_at": "2023-02-05T01:11:52.000Z", "text": "será que alguém conseguiu ver o cometa verde a olho nu eu não to vendo https://t.co/jWRYxFpaJp", "id": "1622040276163256320"},{"created_at": "2023-02-05T01:07:29.000Z", "text": "O céu está limpando e da pra seguir alguns pontos de referência no céu e consegui ver um pontinho bem pequeno esverdeado é lindo e ainda está brilhando a olho nu com câmera e telescópio a visão deve ser bem melhor ⁦@Gal_doMeteorito⁩ https://t.co/NLCUnlzGmi", "id": "1622039173279453184"},{"created_at": "2023-02-05T01:03:01.000Z", "text": "@Fnot4_ PERTO DE MARTE , ESTA VISÍVEL A OLHO NU", "id": "1622038047612076032"},{"created_at": "2023-02-05T01:00:27.000Z", "text": "'Cometa verde' pode ser visto a olho nu neste final de semana; saiba como - Tilt, https://t.co/BwAPJusoG1", "id": "1622037403497005056"},{"created_at": "2023-02-05T01:00:06.000Z", "text": "🌠 O Cometa que fez a sua maior aproximação à Terra e pode ser visto a olho nu na passada 4a feira.\n\nC/2022 E3 (ZTF) a 27.1.2023 https://t.co/1UJH9aoyMV", "id": "1622037314137460738"},{"created_at": "2023-02-05T00:34:02.000Z", "text": "@1995byJM Dkfjeifjejkf, no caso o governo chinês falou que foi um erro de rota msm e acabou indo pra lá por acidente e tbh faz sentido. Se eles quiserem espionar é só fazer com as satélite q eles ja fazem pq ia ser com um balão q da pra ver a olho nu", "id": "1622030752954064896"},{"created_at": "2023-02-04T23:38:23.000Z", "text": "Cometa verde’ pode ser visto a olho nu neste final de semana; Saiba como\n\nhttps://t.co/e1hl9HtuwN", "id": "1622016748428955648"},{"created_at": "2023-02-04T23:18:55.000Z", "text": "@g1 O céu aqui está bem limpo... encontrei Capella.. ela está bem acima do horizonte.. mas não tem sinal nenhum de cometa.. nadinha.. a olho nu não dá pra ver.. 😕 https://t.co/OOOoflgsLP", "id": "1622011851658625025"},{"created_at": "2023-02-04T22:57:22.000Z", "text": "@Belzebu___666 Aposto q ela viu tudo isso a olho nu, sem nem precisar de aparelhos telescópios....", "id": "1622006427001708550"},{"created_at": "2023-02-04T22:54:44.000Z", "text": "@DalilaOliveiraR @PMaosUnidas Impugnar a eleição da presidência do Senado ? Código fonte manual ….  A olho nu. E nada acontece. Profissionalismo !!!", "id": "1622005766910578689"},{"created_at": "2023-02-04T22:46:57.000Z", "text": "'Cometa verde' pode ser visto a olho nu neste final de semana; saiba como\n https://t.co/Bdk1Cc2fLn", "id": "1622003806882959360"},{"created_at": "2023-02-04T22:40:42.000Z", "text": "@CNNBrasil Experimentem olhar pro céu hoje mais tarde a noite no RJ ces verão dois balões desse ali ao lado daquele planeta sei lá uma estrela que brilha demais? já tem meses que vejo esses balões a olho nu ou são satelites do Musk não sei? mas aparece até aquele final uma antena, rabiola..", "id": "1622002234492960771"},{"created_at": "2023-02-04T22:39:04.000Z", "text": "isso eu tô falando de diferenças estruturais que você enxerga a olho nu em imagens de cortes do órgão, imagina as outras questões físico-químicas", "id": "1622001823685959682"},{"created_at": "2023-02-04T22:38:08.000Z", "text": "e o balão espião chinês heim? \n\ntão espião que todo mundo conseguia ver a olho nu hahahah", "id": "1622001588393971712"},{"created_at": "2023-02-04T22:19:22.000Z", "text": "Hoje às 20h vai dá pra ver um cometa no céu a olho nu.... E não escurece nunncaaaa aaaaaah", "id": "1621996866698186754"},{"created_at": "2023-02-04T22:18:45.000Z", "text": "@GayerGus Foi tudo marmelada... uma vergonha ver a olho nu escancarados fazendo falcatruas com as cédulas dos votos....tudo errado. Porque a votação não é aberta, pra todos saberem quem votou em quem?? Me responda ....!", "id": "1621996709852184578"},{"created_at": "2023-02-04T21:29:59.000Z", "text": "@DCM_online Pior que essa imagem é a que vejo toda a noite aqui no céu são dois todo dia, por causa desse final dele parece uma rabiola, eu pensava que era os satelites do Musk, podem olhar pro céu que verão no RJ a olho nu.", "id": "1621984437251592193"},{"created_at": "2023-02-04T21:29:43.000Z", "text": "só pode ser fake news de que esse cometa estaria visível a olho nu https://t.co/GqDTthYG8j", "id": "1621984371304448001"},{"created_at": "2023-02-04T20:44:35.000Z", "text": "'Cometa verde' pode ser visto a olho nu neste final de semana; saiba como https://t.co/hqeSGKK1Sk", "id": "1621973010793254912"},{"created_at": "2023-02-04T20:37:13.000Z", "text": "@reporterenato Balão espião:\nVisto a olho nu. https://t.co/Plun07ISDo", "id": "1621971156424089600"},{"created_at": "2023-02-04T20:24:42.000Z", "text": "@hoje_no A china tem 132 satélites e uma estação espacial orbitando o planeta nesse exato momento mas vai usar um balão que é visto a olho nu para espionar kkkkkk\n\nVamos colocar um pezinho na realidade pessoal?", "id": "1621968008758411265"},{"created_at": "2023-02-04T20:21:48.000Z", "text": "@lucassennav8 @hoje_no O balão já tava sendo monitorado desde antes de ficar visível a olho nu, só ganhou essa repercussão pq baixou altitude e ficou visível.", "id": "1621967279276572673"},{"created_at": "2023-02-04T20:21:16.000Z", "text": "A passagem do cometa C/2022 E3 (ZTF) poderá ser acompanhada a partir deste fim de semana no Brasil. Com as condições favoráveis e algumas técnicas, será possível até enxergar o corpo celeste a olho nu, embora seu brilho esteja no limite do que o olho humano consegue captar. Para https://t.co/YA6ayVFkLW", "id": "1621967145415352325"},{"created_at": "2023-02-04T20:07:40.000Z", "text": "‘Cometa verde’ pode ser visto a olho nu neste final de semana; Saiba como ver direto da sua casa\nhttps://t.co/WbKBSs0rl7", "id": "1621963722842378241"},{"created_at": "2023-02-04T20:07:00.000Z", "text": "‘Cometa verde’ pode ser visto a olho nu neste final de semana; Saiba como\n\nhttps://t.co/s3JRsYwOOL", "id": "1621963553275011072"},{"created_at": "2023-02-04T19:37:56.000Z", "text": "‘Cometa verde’ pode ser visto a olho nu neste final de semana; Saiba como https://t.co/kk1uC6gc8t", "id": "1621956239809814530"},{"created_at": "2023-02-04T19:35:26.000Z", "text": "‘Cometa verde’ pode ser visto a olho nu neste final de semana; Saiba como https://t.co/uVUSjWpgI4", "id": "1621955611746521089"},{"created_at": "2023-02-04T19:00:30.000Z", "text": "'Cometa verde' pode ser visto a olho nu neste final de semana; saiba como https://t.co/YmFTifGLCW via @tilt_uol @UOL", "id": "1621946818639675393"},{"created_at": "2023-02-04T18:38:01.000Z", "text": "incrivel como o povo americano é BURRO\nsim faz muito sentido a China querer espionar os estados unidos, e para tal fazer baloes gigantes visiveis a olho nu https://t.co/92aI1E8SSw", "id": "1621941161349840902"},{"created_at": "2023-02-04T18:33:13.000Z", "text": "@SpaceToday1 Onde moro já tá no limite ver estrelas de magnitude 3.0, imagina esse cometa que tá quase nos 6.0.  Só bem fora da cidade ou com uma lente boa de zoom que vai dar pra ver ele a olho nu. 😪", "id": "1621939951917989888"},{"created_at": "2023-02-04T18:18:14.000Z", "text": "Adoro o conceito de \"ver cometa a olho nu\" pra quem mora em SP...\n\nMeu amigo, a gente dá sorte de conseguir ver a Lua... https://t.co/2DxHFQmHxa", "id": "1621936181356158982"},{"created_at": "2023-02-04T18:16:08.000Z", "text": "'Cometa verde' pode ser visto a olho nu neste final de semana; saiba como https://t.co/DfvxFVCUA0", "id": "1621935652534198273"},{"created_at": "2023-02-04T18:15:40.000Z", "text": "'Cometa verde' pode ser visto a olho nu neste final de semana; saiba como https://t.co/YXy38XmyCH", "id": "1621935534523256834"},{"created_at": "2023-02-04T18:12:02.000Z", "text": "'Cometa verde' pode ser visto a olho nu neste final de semana; saiba como https://t.co/Mix8L3Vnl7", "id": "1621934622102913024"},{"created_at": "2023-02-04T18:11:18.000Z", "text": "'Cometa verde' pode ser visto a olho nu neste final de semana; saiba como https://t.co/VucsGPKMaZ", "id": "1621934438954278914"},{"created_at": "2023-02-04T17:43:26.000Z", "text": "@WGuanda @CNNBrasil Vi em outras fontes que o mais visível a olho nu é hoje a noite e amanhã.", "id": "1621927423859105793"},{"created_at": "2023-02-04T17:05:38.000Z", "text": "LUCAS LACERDASÃO PAULO, SP (FOLHAPRESS) - A passagem do cometa C/2022 E3 (ZTF) poderá ser acompanhada a partir deste fim de semana no Brasil. Com as condições favoráveis e algumas técnicas, será possível até enxergar o corpo celeste a olho nu, embora...\nhttps://t.co/SJyFX6nZYY", "id": "1621917912708653059"},{"created_at": "2023-02-04T16:31:31.000Z", "text": "Mapa para você ver o cometa C/2022 E3 ZTF nos céus hoje, procure por Marte, Capella e ele estará por ali no limite da visualização a olho nu!! https://t.co/fsZleXXTiy", "id": "1621909324900483072"},{"created_at": "2023-02-04T15:24:00.000Z", "text": "@RafaelFontana Sementes invisíveis à olho nu?", "id": "1621892332848029697"},{"created_at": "2023-02-04T14:52:19.000Z", "text": "@dw_brasil Um enorme balão, que pode ser visto a olho nu por qualquer pessoa ... Espião... kkk...😂😅🤣", "id": "1621884359140691969"},{"created_at": "2023-02-04T14:12:17.000Z", "text": "Se o tempo colaborar, o visitante ilustre, que terá uma coloração esverdeada, poderá ser visto a olho nu em Loanda e região ☄️\n\nhttps://t.co/IU1ERpcN2J", "id": "1621874284590239744"},{"created_at": "2023-02-04T13:49:29.000Z", "text": "@SupraaDude @hoje_no Um balao desses nao deve gastar 1/10 do valor de um satélite, fora que ele consegue ficar sobrevoando uma area por muito mais tempo e ele ficava em uma altitude que nao pode ser visto a olho nu, só recentemente que ele começou a ser visto", "id": "1621868550213320704"},{"created_at": "2023-02-04T12:53:42.000Z", "text": "@itsholminhc não aparece a olho nu, a câmera mostra assim por causa do tempo de exposição a luz que ela tem/quantidade de luz q entra nela (fora os ajustes de pos-produção) No max se consegue ver uma mancha branca meio desfocada (em ceu muito limpo sem poluição luminosa)", "id": "1621854510074175488"},{"created_at": "2023-02-04T12:07:18.000Z", "text": "@cartacapital Aqui aonde eu moro toda a noite tem 4 satelites parado, quero crer que é do Musk aliás queria crer que fosse ETs espionando, o céu tá infestado de ferro felho e dá pra ver a olho nu de tão cheio que tá.", "id": "1621842835283615744"},{"created_at": "2023-02-04T11:15:52.000Z", "text": "4º dia do 2º mês do ano da graça de 23.\nO sol reapareceu firme e forte na bucólica vila. O céu está azul , o mar está azul e ninguém sabe a olho nu na linha do horizonte, quando um começa e , o outro acaba.\nAs casas abriram cedo portas e janelas para a entrada da brisa salgada .", "id": "1621829889476247552"},{"created_at": "2023-02-04T11:06:02.000Z", "text": "@natanlmaciel Um ditador a olho nu e ninguém faz nada. Que país é esse????", "id": "1621827413033320448"},{"created_at": "2023-02-04T10:23:13.000Z", "text": "@itsholminhc Algo tipo isso a olho nu (ajustei com base na luz da cidade ao fundo) https://t.co/guTDDyG8HC", "id": "1621816639216930817"},{"created_at": "2023-02-04T10:21:31.000Z", "text": "@itsholminhc A olho nu exatamente assim não, isso é uma câmera com exposição muito boa mas da pra ver quase isso a olho nu", "id": "1621816212207419392"},{"created_at": "2023-02-04T09:47:13.000Z", "text": "🚨COMETA C/2022 E3 - ATUALIZAÇÃO!🚨\nApesar de seu brilho, a observação do cometa C/2022 E3 a olho nu é inviável nos próximos dias por causa da Lua cheia. Fizemos está imagem numa região escura, com objetiva de 85mm f/1.5 dentro do Parque Nacional do Vale do Catimbau. #astrominiBR https://t.co/Zm2pPS3Z1k", "id": "1621807578538721285"},{"created_at": "2023-02-04T07:06:56.000Z", "text": "Juro até hoje fico meio em dúvida se céu assim existe de verdade a olho nu...... só acredito vendo", "id": "1621767243343216640"},{"created_at": "2023-02-04T04:29:20.000Z", "text": "Olha a lua, juro que olho nu tá mui melhor que essa merda https://t.co/KNRgb2YnCr", "id": "1621727583636258816"},{"created_at": "2023-02-04T04:15:22.000Z", "text": "@akira1988god Falaram que a partir de hoje dia 04 já é possível ver a olho nu mas n sei não em", "id": "1621724068134125568"},{"created_at": "2023-02-04T03:53:42.000Z", "text": "@DaAcervo Luminol reagindo com algum sangue que ele pintou no braço e depois limpou. É usado nas investigações forenses. Você pode limpar o sangue, não será perceptível a olho nu, mas o luminol com qualquer resquício de sangue ainda reagirão à luz violeta.", "id": "1621718613538312192"},{"created_at": "2023-02-04T03:45:47.000Z", "text": "@netin7mrc @HBOMaxBR vish, ai só no laboratório através dos microscópios p ver coisas q n são vistas a olho nu", "id": "1621716623387234305"},{"created_at": "2023-02-04T03:45:10.000Z", "text": "@boringsuchus e eu não sei nada sobre seres vivos que são visíveis a olho nu kkkkk fico com minhas bactérias e leveduras mesmo", "id": "1621716465723363328"},{"created_at": "2023-02-04T03:42:33.000Z", "text": "@MMaraLucena Eu usei uma câmera acoplada ao telescópio, com o sensor em longa exposição. Infelizmente não conseguimos enxergar a olho nu, somente com ajuda da câmera e o zoom.", "id": "1621715809562230784"},{"created_at": "2023-02-04T03:40:31.000Z", "text": "o nosso mundo a olho nu\nsó eu e tu", "id": "1621715297383157760"},{"created_at": "2023-02-04T03:13:39.000Z", "text": "\"Cometa Verde\" já Pode Ser Visto a Olho Nu do Brasil, Após 50 mil anos #... https://t.co/0eZ2mpHRho via @YouTube", "id": "1621708535250800640"},{"created_at": "2023-02-04T02:25:03.000Z", "text": "@rosanagazola Isso não é uma vacina, é um aparelho mágico chamado microscópio. Onde se observa todos os tipos de vírus, parasitas, doenças que não enxergamos a olho nu, principalmente o seu cérebro que é menor que qualquer coisa.", "id": "1621696306338054147"},{"created_at": "2023-02-04T02:07:21.000Z", "text": "@TerraBrasilnot Logo logo vcs todos verão a olho nu....aguardem , agora não tem bolsonaristas, mas sim Lulistas vai ser COBRA ENGOLINDO COBRA.", "id": "1621691851899109376"},{"created_at": "2023-02-04T01:10:38.000Z", "text": "eu queria uma máquina do tempo só para contar pro eratóstenes que mais de 2 mil anos depois dele descobrir que a terra é redonda com uma regra, dois poços e um sonho tem uma comunidade inteira que refuta ele dizendo que não consegue ver a curvatura a olho nu", "id": "1621677575738097667"},{"created_at": "2023-02-04T01:00:08.000Z", "text": "@hebergueiros Colocar umas turbinas em tentar fazer esse troço levantar voo, pq o descaso e o abandono é visto a olho nu por anos e anos.", "id": "1621674936971534342"},{"created_at": "2023-02-04T00:48:46.000Z", "text": "ficar tão quietinho esse final de semana q vou ficar invisível a olho nu", "id": "1621672074778378241"},{"created_at": "2023-02-03T23:47:28.000Z", "text": "Fascina-me o sucesso de um esporte cujos lances são invisíveis a olho nu https://t.co/ftC8LbGMNe", "id": "1621656646161154049"},{"created_at": "2023-02-03T22:05:57.000Z", "text": "🤡 haja autoconfiança, não me olho nu nem no banho https://t.co/O2J4kjtKW4", "id": "1621631102237511683"},{"created_at": "2023-02-03T22:01:20.000Z", "text": "*cometa visível a olho nu passa pela terra pela primeira vez em 50 mil anos*\n\nSão Pedro: https://t.co/FcXNLHGBM0", "id": "1621629940222279680"},{"created_at": "2023-02-03T21:59:18.000Z", "text": "@rogeriosmarinho Senador… fomos  roubados a olho nu… aquela confusão na mesa do senado!!! Puxem as câmeras!", "id": "1621629426734604288"},{"created_at": "2023-02-03T21:56:09.000Z", "text": "@Saodionisio Observei isso a olho nu!", "id": "1621628636313837575"},{"created_at": "2023-02-03T21:19:20.000Z", "text": "@tesszllate Movimentos rápidos demais para serem vistos a olho nu\n\nEle tá metendo igual beija flor bate as asas", "id": "1621619369829867520"},{"created_at": "2023-02-03T21:14:48.000Z", "text": "@hoje_no Um balão daquele tamanho ser espião e ser visto a olho nu é mesmo a gozar com os EUA.", "id": "1621618226777018369"},{"created_at": "2023-02-03T21:08:09.000Z", "text": "Essa bolinha branca borrada no meio das sombras é a lua e ela ta linda a olho nu. Já viram? https://t.co/emXXuQLw1R", "id": "1621616552960311296"},{"created_at": "2023-02-03T20:47:14.000Z", "text": "Quem puder, envie boas energias que atravessem o oceano, porque sozinha não sou capaz. E meu coração tá tão pequeno que já nem deve ser possível ser visto a olho nu.", "id": "1621611289477783555"},{"created_at": "2023-02-03T20:22:40.000Z", "text": "@IvaneideLucio Um cometa verde extremamente raro está visitando a Terra e você pode vê-lo a olho nu\n https://t.co/SFNYtr5hOr", "id": "1621605107468058624"},{"created_at": "2023-02-03T20:21:22.000Z", "text": "Gota de água iluminada vira átomo artificial visível a olho nu https://t.co/v7S1L5Xjnx", "id": "1621604781381779463"},{"created_at": "2023-02-03T20:17:55.000Z", "text": "Gota de água iluminada vira átomo artificial visível a olho nu https://t.co/b9ICwXh3Ei", "id": "1621603912980594689"},{"created_at": "2023-02-03T20:08:22.000Z", "text": "@dmprocopio Pelo que li, com telescópios até dá pra ver dependendo de onde estiver fora do Nordeste e Norte. Mas são nos estados de ambas regiões que dá pra ver a olho nu.", "id": "1621601509438898185"},{"created_at": "2023-02-03T19:39:39.000Z", "text": "mais feliz agora que so da pra ver ele a olho nu no norte e nordeste, então de qualquer forma eu nao ia ver 😍🙏🏽 https://t.co/7IJ4GpPdtV", "id": "1621594281277366272"},{"created_at": "2023-02-03T19:36:38.000Z", "text": "O cometa verde, C/2022 E3, poderá ser visto no Norte e Nordeste do Brasil a olho nu em lugares com pouca poluição luminosa.\n\nDiferente dos cometas comuns que são mais esbranquiçados, o cometa é esverdeado devido sua composição, que é mais raro.\n\nMas o que é cometa?! 👇 https://t.co/33nOuiZSDT", "id": "1621593521856679936"},{"created_at": "2023-02-03T19:04:34.000Z", "text": "@oproprioDiogo @FePaesLeme Daí você vê a olho nu o lixo que é nosso país . Kkkk", "id": "1621585452187766787"},{"created_at": "2023-02-03T18:24:50.000Z", "text": "Cometa raro poderá ser visto no céu de Brasília nesta sexta (3/2)\n\nÚltima aparição do chamado \"cometa verde\" no céu do planeta Terra foi há mais de 50 mil anos. Fenômeno pode ser visto a olho nu\n\nLeia: https://t.co/t9KHfPB0CK https://t.co/pWqJ3WKObH", "id": "1621575456293109760"},{"created_at": "2023-02-03T18:05:47.000Z", "text": "@anibalessandro @hoje_no Fora que o balão ja estava a uns 5 dias sobrevoando aquela area mas só agora que ela alcançou uma visibilidade a olho nu e acabou sendo exposto nas midias", "id": "1621570659812872192"},{"created_at": "2023-02-03T17:51:38.000Z", "text": "@Metropoles Um equipamento (balão?!) de vigilância e espionagem visível a olho nu? Fala sério!", "id": "1621567100799025152"},{"created_at": "2023-02-03T17:49:14.000Z", "text": "@CNNBrasil Eles espionam os EUA e os EUA espionam eles, baita hipocrisia, aliás falando nisso hj tu olha pro céu tem um monte de satélite a olho nu do Musk, é muito estranho, aqui de casa eu vejo uns 4 toda noite parece Ets espionando mas é o Musk.", "id": "1621566496450248704"},{"created_at": "2023-02-03T17:00:41.000Z", "text": "Nanotecnologia ganha espaço nas indústrias da moda, dos cosméticos e da eletrônica\n\nMesmo que não seja visível a olho nu, a nanotecnologia já aparece no dia a dia de muitas empresas e consumidores.\n\n https://t.co/gggbCaRyHa\n\n#cosmeticinnovation #portalci https://t.co/mdAoKmaESF", "id": "1621554277591269381"},{"created_at": "2023-02-03T16:36:24.000Z", "text": "Passagem do C/2022 E3 (ZTF) ocorre a cada 50 mil anos. Especialista explica como assistir a olho nu. https://t.co/2YaUCkOv82 #g1DF", "id": "1621548168671264773"},{"created_at": "2023-02-03T16:36:06.000Z", "text": "@anibalessandro @hoje_no O balão só alcançou a visibilidade a olho nu recentemente, provavelmente ja estava sendo monitorado", "id": "1621548093115088971"},{"created_at": "2023-02-03T16:04:06.000Z", "text": "@4pablo_ @hoje_no Será que com satélite não da para se ver? é preciso colocar um balão sendo visto a olho nu? claro que não, tanto é que já foi noticiado que é um balão meteorológico.", "id": "1621540038294093832"},{"created_at": "2023-02-03T15:53:22.000Z", "text": "@codinomedelta @veramagalhaes Quem votou no estrume genocida apoiou homofobia, racismo, machismo, ladroagem a olho nu, entre outros... não foi pelo PT... fosse isso, tinham outras opções até mais bem qualificadas que o próprio candidato do PT... foi expressão de caráter impressa num vagabundo miliciano", "id": "1621537338751963136"},{"created_at": "2023-02-03T15:49:09.000Z", "text": "Raro cometa verde pode ser visto a olho nu em MS; saiba qual melhor data para observação https://t.co/HQxbPcAXua via @midiamaxnews", "id": "1621536277039382528"},{"created_at": "2023-02-03T15:44:21.000Z", "text": "@FernandoOrnel16 @GilmarCoutinho5 Não parceiro isso é um foguete, tem muitos registro assim já.\nO cometa 'verde' provavelmente será visível da terra mas está milhares de km da terra será difícil de ver a olho nu.", "id": "1621535069566341123"},{"created_at": "2023-02-03T15:39:17.000Z", "text": "\"tudo rola a olho nu, enquanto tu fica panguando\"", "id": "1621533792530726914"},{"created_at": "2023-02-03T15:20:18.000Z", "text": "@chicobarney Privacidade física, sem testemunhas a olho nu... Elimina o risco de grupal", "id": "1621529014757199872"},{"created_at": "2023-02-03T14:16:06.000Z", "text": "@helenborges37 @andriel36425396 @centralreality O pior é que não só só xingaram as duas mulheres pretas como em nenhum momento criticaram o Eliezer, aliás o cara chegou até as meias finais. Racismo e machismo a olho nu 🤷🏾‍♂️", "id": "1621512860282257414"},{"created_at": "2023-02-03T14:02:38.000Z", "text": "claro, uma taxa de serviço não, um roubo a olho nu https://t.co/PSfjes3jvi", "id": "1621509472064794627"},{"created_at": "2023-02-03T13:18:47.000Z", "text": "@SophiaParamore irmã eu tenho essa teoria de q ele cai muito na categoria bonitos feios \ntipo não tem NADA de especial na cara dele porém vc n consegue evitar o fato dele ser extremamente GOSTOSO a olho nu.", "id": "1621498434984230913"},{"created_at": "2023-02-03T13:17:46.000Z", "text": "Gota de água iluminada vira átomo artificial visível a olho nu https://t.co/4puIzYK1kz", "id": "1621498178653638656"},{"created_at": "2023-02-03T13:04:42.000Z", "text": "'COMETA VERDE' JÁ PODE SER VISTO A OLHO NU DO BRASIL\n\n#Bandeirantes #Variedades\n\nhttps://t.co/9sBsEdmpO4", "id": "1621494891065786370"},{"created_at": "2023-02-03T12:42:20.000Z", "text": "Astrônomos afirmam que após 50 mil anos Cometa Verde se aproxima da Terra e poderá ser visto ‘a olho nu’ https://t.co/du5a0PdEZd", "id": "1621489262821625856"},{"created_at": "2023-02-03T12:27:00.000Z", "text": "@louise_jackie Isso tudo da náusea, nunca tive dúvida o quão é nojento e podre a política e os políticos. Graças a Bolsonaro isso ficou totalmente transparente a ponto desses vermes não terem mais preocupação em fazer tudo a olho nu. Assim como a imprensa militante", "id": "1621485401079775233"},{"created_at": "2023-02-03T12:19:19.000Z", "text": "@SpaceToday1 só para ter ideia de tamanho, isso aí atrás é alguma estrela, lua de outro planeta ou mesmo um planeta?\n\npode confirmar? \n\npq se for a nossa Lua todo mundo que olhou pra cima teria visto a olho nu esse UAP", "id": "1621483468386439168"},{"created_at": "2023-02-03T11:48:35.000Z", "text": "@hoje_no Mas a camuflagem pode ser termal ou espectral, para camuflar de sensores, uma vez que todo mundo já sabe que esse armamento está aí a olho nu.", "id": "1621475734807089152"},{"created_at": "2023-02-03T11:08:23.000Z", "text": "Cometa visível a olho nu: Irati fica nublado\nEclipse solar: irati nublado\nLua não sei doq: irati fica nublado\nPqp", "id": "1621465619320143872"},{"created_at": "2023-02-03T09:17:44.000Z", "text": "@marcelordsilva1 @hoje_no segundo as notícias já estão acompanhando, mas só apareceu a olho nu ontem", "id": "1621437773071716353"},{"created_at": "2023-02-03T05:54:52.000Z", "text": "@ladynorte_ tão dizendo q dia 4 é melhor pra ver a olho nu", "id": "1621386720917835777"},{"created_at": "2023-02-03T04:14:49.000Z", "text": "meu sonho de princesa ver um cometa a olho nu algum dia", "id": "1621361542624153601"},{"created_at": "2023-02-03T03:56:29.000Z", "text": "@AlexandreSeK @SpaceToday1 Terraplana vai a loucura com essa imagem kkkk, já tô imaginando a manchete \"\"balaotelite\" danificado diminui atitude a ponto de ser observado a olho nu e estão culpando a China \"", "id": "1621356925416767488"},{"created_at": "2023-02-03T03:53:07.000Z", "text": "Se o “VAR” não dá uma conclusão, não deveria manter o resultado a olho nu?  Cowboy é meu ovo", "id": "1621356079983599616"},{"created_at": "2023-02-03T03:52:44.000Z", "text": "@Damn_Eloy @centralreality Ainda bem que não é vc que avalia. Poderia não ter sido sombra, não dá pra ver resultado a olho nu. Simples. Teria tido uma conclusão precipitada sem provas, até pq na foto que vc postou não dá certeza rs", "id": "1621355984487682051"},{"created_at": "2023-02-03T03:26:59.000Z", "text": "@sarabsantos2 @AndreJanonesAdv #esquerdacriminosa comemora o crime a olho nu... https://t.co/VFoEzL7023", "id": "1621349504241876992"},{"created_at": "2023-02-03T03:20:58.000Z", "text": "Gustavo nao pisou no chão, a  plataforma tem uns centimetros do chão, nessa câmera enxergar isso a olho nu deve beirar o impossível, teria que ter um ângulo beeem em baixo da rampa, enfim cowboy foi bem p crlh...", "id": "1621347988265205762"},{"created_at": "2023-02-03T02:51:03.000Z", "text": "Esse gatinho hoje tava mijando pedra vei MTO BIZARRO dava p ver na lamina a olho nu https://t.co/I67QYv8qkk", "id": "1621340460902932480"},{"created_at": "2023-02-03T02:48:09.000Z", "text": "@ricardomartinpr A olho nu", "id": "1621339730599084034"},{"created_at": "2023-02-03T02:05:01.000Z", "text": "Primeira vez que vejo a olho nu a atuação de Jade Picon e tô perplexa", "id": "1621328874570129409"},{"created_at": "2023-02-03T01:56:38.000Z", "text": "Hoje é o único dia possível de ver a olho nu um cometa que passa perto da terra a cada 50mil anos, obviamente Erechim está nublada kkkkkkkk", "id": "1621326764407398401"},{"created_at": "2023-02-03T01:44:56.000Z", "text": "Fenômeno raro chega ao céu após 50 mil anos e moradores de Goiás podem ter a chance de acompanhar; saiba como\n\nCorpo celeste poderá ser visto com binóculos e telescópios, mas também a olho nu\n\nLeia: https://t.co/nw0MIEwTA1", "id": "1621323823814529026"},{"created_at": "2023-02-02T23:23:31.000Z", "text": "Cometa Verde C/2022 E3 (ZTF) estará visível a 'Olho Nu' em todo o Brasil https://t.co/6jf3tEIh8k", "id": "1621288233052037123"},{"created_at": "2023-02-02T23:15:23.000Z", "text": "\"Cometa verde\" já pode ser visto a olho nu do Brasil | BandNewsTV https://t.co/Vsz7XCdMku via @YouTube", "id": "1621286187255185410"},{"created_at": "2023-02-02T23:13:39.000Z", "text": "COMETA C/2022 E3 ZTF - Visível a olho nu? #shorts https://t.co/YxAEf5afJ7 via @YouTube", "id": "1621285751202746370"},{"created_at": "2023-02-02T23:07:43.000Z", "text": "👉 FENÔMENO RARO\n\nCorpo celeste poderá ser observado a olho nu, mas apenas de locais com pouca interferência de luminosidade; saiba como acompanhar.\n\nhttps://t.co/GjBvyhpRrf", "id": "1621284255224532993"},{"created_at": "2023-02-02T20:29:57.000Z", "text": "@CeuProfundo alguma previsão de visibilidade a olho nu para o nordeste do BR?", "id": "1621244553205276672"},{"created_at": "2023-02-02T19:58:19.000Z", "text": "No dia 22, o espetáculo fica por conta aa conjunção entre a Lua e Júpiter que será visível a olho nu, e para quem quer observar, sugere-se olhar para a direção do pôr do sol assim que começar a escurecer. Outra dica é procurar lugares amplos e com uma boa vista do crepúsculo.", "id": "1621236593116807168"},{"created_at": "2023-02-02T19:58:19.000Z", "text": "Já no dia 15, ocorre uma conjunção entre Vênus e Netuno, a conjunção ocorrerá um pouco acima da linha do horizonte, a partir das 19h25, e requer ao menos um par de binóculos, já que Netuno não é visível a olho nu", "id": "1621236591183159298"},{"created_at": "2023-02-02T19:41:28.000Z", "text": "Quantidade de estrelas visíveis a olho nu será reduzida num futuro próximo; veja o motivo https://t.co/UdNPKwFOZg", "id": "1621232353984004096"},{"created_at": "2023-02-02T19:19:38.000Z", "text": "@Monica_M_Lima Se o Rogerio Marinho  ousar questionar essa fraude a vista a olho nu, com certeza o Xandão vai dar uma multa para ele, como fez com o Partido PL por questionar a FRAUDE nas eleições.. Tem que deixar eles roubar, ver, saber e ficar calado.. Aqui é comunismo agora,", "id": "1621226859529633799"},{"created_at": "2023-02-02T17:31:55.000Z", "text": "@ElfaDosInsetos O animal é muito lento, mas a língua é absurdamente rápida, não dá nem para ver o que aconteceu a olho nu", "id": "1621199750149144577"},{"created_at": "2023-02-02T17:29:21.000Z", "text": "@luizrodrigues6 @nikolas_dm Mais sabem quem o eleitor tem olho nu? é pra um pinguiço na presidência e milhares de empresas fechando e indo pra outro país, isso que é triste meu jovem, só aqui na minha cidade já foram 5 empresas, e todos declararam o motivo do fechamento.", "id": "1621199104620597248"},{"created_at": "2023-02-02T16:40:12.000Z", "text": "Po pra quem nao sabe… tem um COMETA ☄️ que pode ser visto a olho Nu esse mes, hoje pelos boatos e o primeiro dia… eu nao sei voce… mas eu… vou me atentar no céu hoje a noite", "id": "1621186736901554178"},{"created_at": "2023-02-02T16:34:17.000Z", "text": "@gbraga acredita que a lente 3x do meu quebrou?\nfoi sem mais nem menos, o celular não caiu nem teve nenhuma pancada, simplesmente fui tirar fotos hoje e tá saindo um trincado em frente lente e a olho nu não vejo nada de errado com elas \n\n🤔🤬", "id": "1621185244765233155"},{"created_at": "2023-02-02T16:29:35.000Z", "text": "Suco de limão pode ser usado como tinta invisível. No sentido que ela não é visível a olho nu, mas pode ser vista se aquecida. Não no sentido de \"tinta que te torna invisível\" porque isso não existe nem no pentágono, quiçá no hortifruti.", "id": "1621184064362356736"},{"created_at": "2023-02-02T15:48:33.000Z", "text": "@ninjadamarola É entao a limpeza por ondas de ultrassom quebram particulas de sujeira que nao conseguimos ver a olho nu, é bem legal estudar sobre", "id": "1621173735830200320"},{"created_at": "2023-02-02T15:17:09.000Z", "text": "Astro esverdeado ficará visível a olho nu a partir de sábado (4); especialistas recomendam uso de binóculo para enxergar o cometa\n\nConfira: https://t.co/foQV4FSkgl #R7Minas", "id": "1621165834935877633"},{"created_at": "2023-02-02T15:00:42.000Z", "text": "E eu sei que tenho, que sorte a minha! \nMe toca sem usar as mãos, me arrepia de dentro pra fora, despe até a minha alma. Te mostro meu corpo, partilho minha utopia, minhas cicatrizes invisíveis a olho nu, quem realmente sou, aquele lugar que ninguém mais chegou,", "id": "1621161694910361601"},{"created_at": "2023-02-02T14:50:32.000Z", "text": "O C/2022 E3 (ZTF) passará a uma distância de 42 mil quilômetros da Terra e poderá ser visto a olho nu, dependendo das condições do céu\n\n📲 Leia Agora no #OPOPULAR  \nhttps://t.co/GYad0DShL6", "id": "1621159136376557569"},{"created_at": "2023-02-02T14:40:01.000Z", "text": "@LopesJoy @WaldinoJoao @OscarRa35425513 @JanainaDoBrasil afinal, lavar dinheiro comprovadamente com cartão corporativo em butecos pelo país, gastando 109.000 reais em marmitas de 17 a porção não é vergonha né... vergonhoso é um cara que evitou uma tragédia com yanomamis que seu mito matou a olho nu...", "id": "1621156489464520707"},{"created_at": "2023-02-02T14:01:14.000Z", "text": "Cometa verde cruzará o céu nesta quarta após 50 mil anos e poderá ser visto a olho nu; saiba como https://t.co/SPcw9kBpot https://t.co/7t5YRMTe6f", "id": "1621146729977614340"},{"created_at": "2023-02-02T13:59:05.000Z", "text": "@Astronomiaum Será q vai dar pra ver a olho nu?", "id": "1621146187482165249"},{"created_at": "2023-02-02T13:56:13.000Z", "text": "Cometa verde cruzará o céu nesta quarta após 50 mil anos e poderá ser visto a olho nu; saiba como https://t.co/YQGkE0Rt3W https://t.co/wqAIWhSfSC", "id": "1621145468339384323"},{"created_at": "2023-02-02T13:37:55.000Z", "text": "A minha linha entre obcecada e desinteressada não é nem tênue, é quase imaginária, invisível a olho nu", "id": "1621140862821613570"},{"created_at": "2023-02-02T13:30:00.000Z", "text": "Se criou uma grande espectativa sobre o cometa C/2022 E3 (ZTF). Porém as previsões de visibilidade dele não são boas. Sua magnitude não deve chegar abaixo de 5, o que o torna praticamente invisível a olho nu em ambientes urbanos\n#cometaverde #astronomia #cometa #astronomiaaovivo https://t.co/OoFquHWP5U", "id": "1621138868925005825"},{"created_at": "2023-02-02T13:04:13.000Z", "text": "Cometa verde cruzará o céu nesta quarta após 50 mil anos e poderá ser visto a olho nu. C/2022 E3 pode ser visto à noite com um bom par de óculos #fm945apucarana #fm945 #redacao945 #drops945 leia mais em https://t.co/S08pIaxZTe https://t.co/V666T4DGH5", "id": "1621132381120782342"},{"created_at": "2023-02-02T11:50:51.000Z", "text": "Procurar um local com boa escuridão, pois o cometa está com um brilho no limite do que o olho humano consegue captar. Luzes ou mesmo a Lua, que segue na sua fase crescente, podem atrapalhar. É possível enxergar a olho nu. https://t.co/KUwM4L07o4", "id": "1621113916091936771"},{"created_at": "2023-02-02T11:09:48.000Z", "text": "@paulobilynskyj1 @jacymatosBrasil Sistema ñ tem nada haver com a vontade fisiológica dos políticos!Lembremos q o voto foi impresso, senadores votaram no papel!ñ são os Bolsonaristas q alegam vontade deve ser visível a olho nu? Pois é esta é a verdade! As pessoas escolhem acordo com sua vontade e desejos,entendeu!", "id": "1621103588066869248"},{"created_at": "2023-02-02T11:08:56.000Z", "text": "@astroxabi A fidelidade aos pioneiros é devida e tratando-se de R. M. Aller, mais ainda. Mas por se che interesa, outra forma, cecais mais acaida, de referir-se ao olhar sem instrumentos ópticos é: \"a olho nu\".", "id": "1621103367874564102"},{"created_at": "2023-02-02T10:39:00.000Z", "text": "@JornalDaCidadeO Agora eles não esconderão mais nada. Será tudo a olho nu. Foram descobertos, foram enfrente e ninguém fez nada, nem mesmo os pantufas verdes. Agora fazem o que quiserem. Que pena ver um país como o Brasil, dominado por corruptos. Quem puder ir para outro país, que vá.", "id": "1621095836431032322"},{"created_at": "2023-02-02T10:37:46.000Z", "text": "@Astronomiaum Tem certeza q dará pra ser visto a olho nu?\nOlhei aqui no app ISS Detector, e tá falando q a magnitude dele vai ser de entre 5,6 e 6.", "id": "1621095526082187265"},{"created_at": "2023-02-02T10:35:57.000Z", "text": "@nikolas_dm E a olho nu roubaram nós papéis", "id": "1621095070442360832"},{"created_at": "2023-02-02T10:26:34.000Z", "text": "https://t.co/TWKLIA2q5Y\n\nÁtomo artificial visível a olho nu é criado com uma gota de água\n\n#Ciencia #Tecnologia #fisica #quimica", "id": "1621092705131720704"},{"created_at": "2023-02-02T09:53:11.000Z", "text": "Minhas dicas de observação do céu na @revistagalileu. Spoiler - não tenha esperanças de ver o cometa a olho nu! https://t.co/ISFmUiWsYz", "id": "1621084305123602432"},{"created_at": "2023-02-02T07:00:35.000Z", "text": "Cometa se aproxima da Terra e poderá ser visto a olho nu do Brasil. O cometa verde C/2022 E3 (ZTF) estará mais próximo da Terra hoje. Todas as informações! https://t.co/Rl4cHPqRF4", "id": "1621040870668767232"},{"created_at": "2023-02-02T05:39:13.000Z", "text": "@Meteoroide @ozzyorkdog @Astronomiaum Mas sempre foi difícil enxergar a olho nu, principalmente em grandes cidades, aqui nas chuvas de meteoros, eu consigo ver 2,3 no máximo a olho nu.. ficando horas olhando pro céu", "id": "1621020393602486274"},{"created_at": "2023-02-02T04:33:18.000Z", "text": "@percygatinhos linda! canis majoris é a estrela mais brilhante do sol noturno visível a olho nu", "id": "1621003805285548032"},{"created_at": "2023-02-02T04:09:32.000Z", "text": "@babimla da pra ver a olho nu se tu for pra algum lugar bem escuro me deu ate vontade de me embrenhar no mato mas ja era tarde dms e eu acabei desistindo, amanhã tentarei novamente", "id": "1620997821892796416"},{"created_at": "2023-02-02T04:04:31.000Z", "text": "@mellschrn Se o rastro dava pra ver a olho nu (mesmo que fraco) era o cometa sim. Satélite pode atéeee formar \"rastro\", mas naquelas fotos de exposição longa", "id": "1620996561881923585"},{"created_at": "2023-02-02T03:49:35.000Z", "text": "Cometa verde visível à olho nu “em condições favoráveis” \nO céu totalmente nublado 🤡", "id": "1620992804712480768"},{"created_at": "2023-02-02T03:23:49.000Z", "text": "Imagina que foda viver até a galáxia de Andrômeda se juntar com a nossa e conseguir ver o quintuplo de estrelas e constelações a olho nu...", "id": "1620986317705297921"},{"created_at": "2023-02-02T03:19:34.000Z", "text": "Tive q gravar no escuro pra conseguir ver os raios, com a exposição no talo. Não dá pra ver mto na câmera, mas ao olho nu eh bem evidente. Esses pontinhos brancos são as faíscas saindo do meu braço https://t.co/HeExzHa3fn", "id": "1620985249990688769"},{"created_at": "2023-02-02T03:11:30.000Z", "text": "o gato acordou e ficou um tempão vídrado olhando pra parede como se tivesse alguma coisa nela,mas n tem nada 🤡\naliás,nada pra mim né,q não enxergo visagem a olho nu kkkjjjk", "id": "1620983217108185089"},{"created_at": "2023-02-02T02:52:10.000Z", "text": "hoje encontrei com uma amiga e o que achei que seria uma conversa tranquila, foi só tiro nos peitos. Não tem ninguém mentalmente bem. Não podemos deixar de acolher e sempre oferecer amor para os nossos. As batalhas de cada um são invisíveis a olho nu.", "id": "1620978355146469377"},{"created_at": "2023-02-02T02:49:55.000Z", "text": "Meu Deus, outroo rouboo?? E a direita não fazer nada? Roubo à olho nu, então? E agora???", "id": "1620977789284548608"},{"created_at": "2023-02-02T02:47:07.000Z", "text": "Mais um roubo vergonhoso, mas cadê os políticos da direita? Porque foi visível a olho nu o roubo. E agora?? Como vai ficarr???", "id": "1620977081084510210"},{"created_at": "2023-02-02T02:40:25.000Z", "text": "Pelo que pude entender, ele será visível a olho nu apenas para quem mora na região norte/nordeste (locais com pouca luminosidade), e as demais regiões somente com auxílio de algum equipamento (tenho um telescópio, mas acho que vou abortar a missão por motivos pluviométricos 🤡). https://t.co/8ytHy5pZ8i", "id": "1620975398082465792"},{"created_at": "2023-02-02T02:32:26.000Z", "text": "E período de chuva aqui no Pará, é bem difícil conseguir observar esse fenômeno a olho nu ou mesmo com equipamento menos potente.", "id": "1620973388054556674"},{"created_at": "2023-02-02T02:32:21.000Z", "text": "Nas imagens observamos cores vibrantes, as caudas bem aparentes, mas isso só acontece pela longa exposição das câmeras, a olho nu não vemos da mesma forma.", "id": "1620973364926898177"},{"created_at": "2023-02-02T02:31:09.000Z", "text": "Tem um cometa supostamente visível a olho nu por aí, mas num consigo ver porque tá tudo nublado :T", "id": "1620973064644182016"},{"created_at": "2023-02-02T02:19:13.000Z", "text": "@dingles00 falaram q algumas partes dava pra ver a olho nu, n entendi nd", "id": "1620970061140828161"},{"created_at": "2023-02-02T02:00:00.000Z", "text": "Cometa verde cruzará o céu nesta quarta após 50 mil anos e poderá ser visto a olho nu; saiba com\n\nhttps://t.co/qZwaAv6eTB", "id": "1620965224080896003"},{"created_at": "2023-02-02T01:54:14.000Z", "text": "Quando finalmente o cometa fica visível a olho nu, o ceu fica todo nublado🤡🤡🥲", "id": "1620963773774442497"},{"created_at": "2023-02-02T01:45:03.000Z", "text": "@BrahmaCerveja @CentralDoBraga linda é a Iza, que tirando foto, com a mão na cara, de um celular Kyocera de 2010 sai mais gata que 99,97% das pessoas vistas à olho nu", "id": "1620961463551787009"},{"created_at": "2023-02-02T00:42:49.000Z", "text": "@madgaabi Nenhuma expectativa alta prepara eles pra ver uma beleza dessas a olho nu https://t.co/bfPeWpYonq", "id": "1620945802221731841"},{"created_at": "2023-02-02T00:32:48.000Z", "text": "Cometa verde poderá ser visto a olho nu. Saiba como\n#cometa #cometaverde #oh \n\nhttps://t.co/9PJielZgt1", "id": "1620943279591403520"},{"created_at": "2023-02-02T00:30:18.000Z", "text": "O inferno real pode ser visto a olho nu\nEu estive lá", "id": "1620942650294550528"},{"created_at": "2023-02-02T00:19:45.000Z", "text": "Detesto esses eventos astronômicos, pq nunca dá pra ver\nPrometeram q ia dar pra ver esse cometa verde a olho nu", "id": "1620939998643236869"},{"created_at": "2023-02-02T00:10:55.000Z", "text": "— ENTIDADE ENIGMÁTICA: Null-06\n\nNull-06 foi identificado como um buraco negro de tamanho variável, fazendo com que ele mude as classificações de buracos negros de forma consistente. Null-06, ao contrário dos buracos negros típicos, pode ser visto a olho nu, bem como pode ser + https://t.co/gR1oWIkmVP", "id": "1620937774370287616"},{"created_at": "2023-02-01T23:57:40.000Z", "text": "Atenção: a partir da noite de hoje (01/01) vai ser possível observar o cometa sei lá qual a olho nu, só procurar um ponto verde andando pelo céu", "id": "1620934441182072833"},{"created_at": "2023-02-01T23:56:53.000Z", "text": "Nasa: o cometa verde poderá ser visto a olho nu\n\nRJ: chove", "id": "1620934240748843009"},{"created_at": "2023-02-01T23:56:51.000Z", "text": "@Dhiogosalvador Por nada\nMas como a lua vai estar no céu, pode ser meio difícil ver a olho nu. Vai dar pra ver ele até dia 10", "id": "1620934232171491328"},{"created_at": "2023-02-01T23:48:44.000Z", "text": "@ozzyorkdog @Astronomiaum Pq eles só querem visualização e likes, a realidade é bem mais sem graça, com várias dificuldades para conseguir enxergar a olho nu.", "id": "1620932190941888512"},{"created_at": "2023-02-01T23:46:26.000Z", "text": "@SaulinhoAlves87 @JoaquimBezerr10 @Astronomiaum Apesar da velocidade aparente do cometa ser grande, não é possível perceber cometa se movendo a olho nu. E se tiver Lua ou estiver observando de centro urbano, pode esquecer, não consegue ver não. Com binóculos sim, mas à vista desarmada não dá.", "id": "1620931610806829059"},{"created_at": "2023-02-01T23:43:19.000Z", "text": "É PRECISO RECONHECER QUE A FASE É ESPETACULAR...\"Cometa verde cruzará o céu nesta quarta após 50 mil anos e poderá ser visto a olho nu.\" https://t.co/hrlWeuVyLA", "id": "1620930826522492929"},{"created_at": "2023-02-01T23:41:02.000Z", "text": "20h:40(quarta) - Cometa verde C/2022 E3 (ZTF):\nVisão espetacular do cometa verde no Reino Unido nesta noite de quarta feira. Este Cometa nos visita a cada 50 mil anos e será visível a olho nu. No Hesmifério Sul, maior visibilidade entre o dia 03 até o dia 10. https://t.co/nF2UZC8BRa", "id": "1620930251567075328"},{"created_at": "2023-02-01T23:38:13.000Z", "text": "A quem interessar... Tem um cometa (milenar) passando pelo sistema solar por esses dias. Tá visível a olho nu hoje e amanhã. No momento ele está na direção NORTE acima da linha do horizonte. \nA guia é buscar um local alto e de baixa poluição luminosa. \nPAZ", "id": "1620929543090610178"},{"created_at": "2023-02-01T23:35:09.000Z", "text": "C/2022 E3 visivel a olho nu, nao perco por nada", "id": "1620928771519057921"},{"created_at": "2023-02-01T23:27:06.000Z", "text": "- Cometa verde C/2022 E3: veja horário da passagem e como ver online.\nCometa nos visita a cada 50 mil anos e será visível a olho nu nesta quinta-feira (2);\n- Veja que horas o cometa verde vai passar hoje e como ver a passagem pelo YouTube. https://t.co/bt1cps5bpG", "id": "1620926744931848194"},{"created_at": "2023-02-01T23:25:32.000Z", "text": "O comenta c/2022 E3 passa perto do planeta terra a cada 50 mil anos, dia 1 e 2 de Fevereiro (hoje) e possível ( em algumas regiões, ver a olho nu). Mas logo hoje, está nublado... 😑😑😑", "id": "1620926352844296193"},{"created_at": "2023-02-01T23:22:05.000Z", "text": "cometa verde vai passar pela Terra pela primeira vez em 50 mil anos e vai ser possível ver a olho nu em TODO Brasil \n\n*chuva*", "id": "1620925485919379457"},{"created_at": "2023-02-01T23:21:31.000Z", "text": "MEUDEUS EU TO VENDO PLEIADES A OLHO NU A PRIMEIRA VEZ, QUE COISA MAIS LINDAAAAA", "id": "1620925341878620161"},{"created_at": "2023-02-01T23:12:54.000Z", "text": "@Astronomiaum EU PRECISO DA SUA AJUDA, tem uma suposta \"estrela\" aqui, mas ela está muito perto, apareceu antes do sol se por.\nMinha mãe me ensinou a procurar planetas a olho nu, e como ela diz, planeta não pista, e essa \"estrela\" é muito grande para as normais e está piscando!!!", "id": "1620923173075312642"},{"created_at": "2023-02-01T23:11:07.000Z", "text": "Oh velho na moral que peninha dos que moram em cidade... Não podem ver cometas a olho nu haha otários 😜✌️", "id": "1620922723177320449"},{"created_at": "2023-02-01T23:06:39.000Z", "text": "criticada não sei pq\no cara foi abusivo, homofóbico, gordofobico e racista ao olho nu e tinha que vir uma e macetar ele mesmo filho… parabéns pela nobreza maceta mermo. ainda vai ter muita adolescente defendendo esse colírios capricho aí https://t.co/XfbJzYVhZ2", "id": "1620921600559431680"},{"created_at": "2023-02-01T22:58:38.000Z", "text": "Para ver com nitidez, ele recomenda um binóculo, mas é possível enxergar a olho nu.\nComo ele muda muito de posição de uma noite para outra, o melhor jeito é se valer da ajuda da tecnologia. +", "id": "1620919581027061763"},{"created_at": "2023-02-01T22:58:33.000Z", "text": "Pessoas que estão querendo ver o Cometa Verde que vai passar a olho nu no hemisfério suk hoje, segue a tread. https://t.co/Ag9zOARDhP", "id": "1620919562475798528"},{"created_at": "2023-02-01T22:53:00.000Z", "text": "gnt de 48 anos falando q nunca viu eu tb nunca vou ver a olho nu, acho q ngm consegue ver a olho nu n?", "id": "1620918166611181569"},{"created_at": "2023-02-01T22:50:41.000Z", "text": "ponto alto da noite foi ver o cometa a olho nu", "id": "1620917581074030593"},{"created_at": "2023-02-01T22:40:27.000Z", "text": "Gota de água iluminada vira átomo artificial visível a olho nu \nCréditos da imagem: Javier Tello Marmolejo et al.\nhttps://t.co/8x2lGgwIDo via @InovacaoTecnolo https://t.co/0lZw6SeHr5", "id": "1620915007780167682"},{"created_at": "2023-02-01T22:09:58.000Z", "text": "Cometa verde se aproxima da Terra após 50 mil anos e poderá ser visto a olho nu; veja quando\nhttps://t.co/ZIGIC4HIm4", "id": "1620907337761292292"},{"created_at": "2023-02-01T22:09:17.000Z", "text": "Msm com uma câmera bem ruim é possível observar a olho nu o cometa c/2017 com uma magnitude de 6 em Belém do Pará. https://t.co/KIIqXjMLfO", "id": "1620907163257552902"},{"created_at": "2023-02-01T21:51:32.000Z", "text": "O cometa verde vai estar visível a partir de hoje. Não sei se vai ser fácil avistar a olho nu por conta da luz da lua. Ele vai aparecer acima da estrela Capella e abaixo de Marte 😀", "id": "1620902698123145216"},{"created_at": "2023-02-01T21:29:49.000Z", "text": "No céu escuro a olho nu. Isso é difícil de prever para os cometas, mas mesmo que o C/2022 E3 (ZTF) desapareça, ele ainda deve ser visível com binóculos ou um telescópio por vários dias em torno de sua aproximação.📷Bob Schiff https://t.co/yyV5kcHVIY", "id": "1620897232383004674"},{"created_at": "2023-02-01T21:29:46.000Z", "text": "🚨ATENÇÃO: Cometa se aproxima da Terra e poderá ser visto a olho nu do Brasil. O cometa verde C/2022 E3 (ZTF) estará mais próximo da Terra hoje. Todas as informações! Segue o fio 👇 https://t.co/RdqLc1jjLs", "id": "1620897219133194241"},{"created_at": "2023-02-01T21:27:56.000Z", "text": "Após 50 mil anos o raro cometa verde volta a passar pela Terra e poderá visto a olho nu do Brasil\n#Noticias #Ciencia #cometaverde #cometa #astronomia \nhttps://t.co/H16oAx2BUs", "id": "1620896757805907968"},{"created_at": "2023-02-01T21:20:07.000Z", "text": "Cometa verde cruzará o céu nesta quarta após 50 mil anos e poderá ser visto a olho nu; saiba como https://t.co/7vi2EonxHr", "id": "1620894791260327936"},{"created_at": "2023-02-01T21:14:40.000Z", "text": "💫 O \"cometa verde\" começará a ser visível do Brasil a partir de hoje!\n\nO objeto poderá ser visto a olho nu se as condições forem favoráveis! Pra quem não quer perder o fenômeno, a passagem será transmitida às 1h de quinta, no YouTube do The Virtual Telescope Project. https://t.co/Y2cmh0Zijq", "id": "1620893417067921408"},{"created_at": "2023-02-01T21:11:52.000Z", "text": "É o seguinte people 23h50 aquele tal cometa que não aparece desde à 50.000 anos vai se ver no nosso país a fucking olho nu ou seja y'all better get your asses out there and look at the sky", "id": "1620892715134373889"},{"created_at": "2023-02-01T21:02:25.000Z", "text": "Cometa verde cruzará o céu nesta quarta após 50 mil anos e poderá ser visto a olho nu; saiba como | Jovem Pan #mundo #internacional #world #brasil #gnnoticias https://t.co/5UoxSrDzUa", "id": "1620890337454563341"},{"created_at": "2023-02-01T21:01:02.000Z", "text": "Cometa Verde: saiba horário da passagem e como assistir a olho nu e online #noticia https://t.co/db2rRaTZG4", "id": "1620889989650292736"},{"created_at": "2023-02-01T20:55:26.000Z", "text": "@eusouopried @kenjik76 o role é que esse tipo de frame é feito assim intencionalmente, tanto que a olho nu, mal dá pra ver o frame com clareza porque ele tá ali pra antecipar uma ação rápida \na galera pega de meme esses frames \"feios\" mas esse tipo de distorção é bem comum em animação", "id": "1620888578254577665"},{"created_at": "2023-02-01T20:30:39.000Z", "text": "Cometa verde cruzará o céu nesta quarta após 50 mil anos e poderá ser visto a olho nu; saiba como https://t.co/Wwly7UqqMc", "id": "1620882343593447442"},{"created_at": "2023-02-01T20:25:01.000Z", "text": "@primeiro_jornal \n o que você achou de  Cometa verde cruzará o céu nesta quarta após 50 mil anos e poderá ser visto a olho nu; saiba como?", "id": "1620880924832370702"},{"created_at": "2023-02-01T20:24:05.000Z", "text": "Vai passar um meteoro verde, visível a olho nu em todo Brasil e adivinha como tá o tempo aqui?? Nublado 😭😭", "id": "1620880690740076547"},{"created_at": "2023-02-01T20:12:42.000Z", "text": "recebi um livramento a olho nu, por milésimos eu tinha morrido", "id": "1620877824281423872"},{"created_at": "2023-02-01T20:09:02.000Z", "text": "Cometa verde cruzará o céu a nesta quarta após 50 mil anos e poderá ser visto a olho nu; saiba como https://t.co/QYQJnjbq6n", "id": "1620876903497469954"},{"created_at": "2023-02-01T19:59:59.000Z", "text": "Essa disposição de confrontar as ideias estabelecidas de estética, especificações e preconceitos me faz, às vezes, não ter “bom” gosto ao olho nu, mas me faz ter um “grande” gosto pelas coisas!", "id": "1620874624933441539"},{"created_at": "2023-02-01T19:39:47.000Z", "text": "O fenômeno do \"fogo invisível\" basicamente ocorre com queimaduras reais de gás metano, com chamas imperceptíveis a olho nu (realmente o piloto estava pegando fogo e queimando vivo) Um dos acidentes mais perigosos do automobilismo por ser difícil de identificar! https://t.co/yjCMGC5yzp", "id": "1620869541348913153"},{"created_at": "2023-02-01T19:08:21.000Z", "text": "Cometa Verde C/2022 E3 (ZTF) estará visível a ‘Olho Nu’ em todo o Brasil: https://t.co/Ekk4b0AXOZ", "id": "1620861631499730945"},{"created_at": "2023-02-01T19:01:08.000Z", "text": "Raro cometa verde pode ser visto a olho nu em MS; saiba qual ...\n\nFique por dentro das notícias! Siga @MetaversoInfo. Atualizações diárias.\n\n#metaverso #metaversobrasil #meta\n\n Link da notícia: https://t.co/BNKVtY0bsB", "id": "1620859816229863449"},{"created_at": "2023-02-01T19:00:26.000Z", "text": "@MarcelinoCareca @tonykarlos Os negativos são literalmente detalhes imperceptíveis no olho nu, os positivos se sobrepõe. No olhar dos designers q estou acompanhando é quase unanimidade", "id": "1620859639842603009"},{"created_at": "2023-02-01T18:25:05.000Z", "text": "Um cometa descoberto recentemente pela NASA vai poder ser visto a olho nu a partir desta quarta-feira (1º) em todo o Brasil. A última vez que o chamado cometa verde passou perto da terra foi há 50 mil anos: https://t.co/s3z8oveKqj #JH https://t.co/8oGRo1ZvaS", "id": "1620850741324746752"},{"created_at": "2023-02-01T18:17:48.000Z", "text": "@nedoliveira1 Registrei a olho nu dois prováveis anéis aqui no Brasil, um deles foi dia 16-7-21 em Guarapari/ES, o qual não tinha bateria no celular para registrar. E o outro, em Osasco/SP no dia 7-7-22, o qual tive o imenso prazer em fotografar", "id": "1620848909420752896"},{"created_at": "2023-02-01T18:11:56.000Z", "text": "Cometa verde se aproxima da Terra e poderá ser visto a olho nu neste fim de semana - https://t.co/XwkOAdsHhp https://t.co/fvYiGxMgLJ", "id": "1620847431066816516"},{"created_at": "2023-02-01T17:53:15.000Z", "text": "vai passa um cometa, q vai ser visível a olho nu em todo Brasil, menos em Poços de Caldas, pq aqui tah nublado até o talo", "id": "1620842729298366464"},{"created_at": "2023-02-01T17:53:07.000Z", "text": "@Obs_Nacional Um cometa com magnitude +6 é praticamente impossível de observar a olho nu. O Observatório posta esta foto linda, com cauda, e o seguidor leigo fica iludido pensando que vai ver algo parecido.", "id": "1620842696712790016"},{"created_at": "2023-02-01T17:52:44.000Z", "text": "Cometa verde poderá ser visto a olho nu no Hemisfério Sul nesta semana; no Brasil, melhor fase será a partir de sábado  https://t.co/MkFG6MZ2xO", "id": "1620842601300561921"},{"created_at": "2023-02-01T17:52:12.000Z", "text": "UM COMETA VERDE VAI SER VISTO A OLHO NU NO CEU HOJEEEEEE AAAAAAAAAAAA", "id": "1620842465854124034"},{"created_at": "2023-02-01T17:12:13.000Z", "text": "@estheticofart o olho humano visto a olho nu https://t.co/AmPm6QhdXO", "id": "1620832406541578240"},{"created_at": "2023-02-01T17:11:33.000Z", "text": "Sonhos se foram embora, jogados fora, como se fossem queimados a olho nu", "id": "1620832236835831809"}]