[{"tweets_quantity": 36},{"created_at": "2023-02-09T01:01:06.000Z", "text": "eu só queria namorar uma gata linda e inteligente que eu possa confiar e depositar excesso de amor pela minha falta de amor proprio (sou incapaz de ter sentimentos romanticos e estou desesperado para preencher o vazio dentro de mim achando que uma mulher possa resolver isso)", "id": "1623487116360486912"},{"created_at": "2023-02-09T00:42:57.000Z", "text": "Oriana per la tua sanità mentale, e per il tuo amor proprio PRENDI LA PORTA ROSSA E UN BESO CARINO #oriele", "id": "1623482549786771456"},{"created_at": "2023-02-09T00:21:05.000Z", "text": "Comunque lui è Martina 0 sesso a me non mi preoccupano vedo lei che ovviamente chi l’ha seguita nella scorsa edizione ha sempre fatto così girato intorno.. zero amor proprio mi dispiace  #oriele", "id": "1623477045517754370"},{"created_at": "2023-02-09T00:05:09.000Z", "text": "Atualmente eu me encontro em um estado de consciência tão massa que vejo pessoas do passado tentando consertar seus erros da pior maneira possível e simplesmente não as deixo. Ninguém além de mim toma o rumo da minha vida e relações. Não é egoísmo, é ✨amor proprio✨", "id": "1623473036581081088"},{"created_at": "2023-02-08T23:47:42.000Z", "text": "abdominal é um bagulho que eu nao faço deve ter uns 6 anos, sem tirar nem por \nkkkkkk tenho estomago alto entao eu finjo ter amor proprio e ser seguro com ele ai fico renegando a humilhaçao", "id": "1623468648005246976"},{"created_at": "2023-02-08T23:10:24.000Z", "text": "so se for amor proprio", "id": "1623459259257069569"},{"created_at": "2023-02-08T23:06:13.000Z", "text": "eu percebi q preciso urgentemente de amor próprio, pq sinceramente pqp e é isso, q comece o projeto hashtag amor proprio, hashtag vou virar uma gostosa", "id": "1623458207988604928"},{"created_at": "2023-02-08T21:44:49.000Z", "text": "@koosof il poco amor proprio che  mi resta dice di no", "id": "1623437719925043200"},{"created_at": "2023-02-08T21:11:47.000Z", "text": "amor proprio é fzr pimentão pra janta em homenagem a mim mesma (q nao passou protetor solar) 🙏🙏", "id": "1623429409418911745"},{"created_at": "2023-02-08T21:02:00.000Z", "text": "ceus to com uma preguiça de fazer a camisa que o chu wanning usa por debaixo dos robes... é simples, mas é quente, muito quente e nem fodendo que vou usar isso com o resto das camadas eu ainda tenho um pouco de amor proprio", "id": "1623426944833298432"},{"created_at": "2023-02-08T20:32:15.000Z", "text": "@legalizaobeck só se for o amor proprio", "id": "1623419458084642821"},{"created_at": "2023-02-08T20:03:53.000Z", "text": "@NicolaPorro Ma come si fa ad essere così ridicoli? Ma non riesce a provare un po’ di amor proprio? Si suppone che uno abbia studiato per diventare giornalista, almeno onorare gli anni di studio.", "id": "1623412320469766149"},{"created_at": "2023-02-08T19:49:08.000Z", "text": "Ma la Salemi non ha +un briciolo d amor proprio?Che senso ha tenere l’anello quando palesemente non stanno+insieme?@pierpaolopretel è un uomo maturo e sincero il suo comportamento è chiarissimo finalmente si è liberato di una ragazza ke non ama+e ke non era adatta a lui #prelemi", "id": "1623408610033147904"},{"created_at": "2023-02-08T19:46:21.000Z", "text": "@PTovvv Ma quanto scemo è per pensare che ce ne freghi qualcosa?\nNella vita reale la gente continuerà a distinguere i maschi dalle femmine a colpo d'occhio.\nCome s'è sempre fatto e si farà sempre.\nMi sorprende che non abbia un briciolo di amor proprio, perché si ridicolizza così?", "id": "1623407909844529158"},{"created_at": "2023-02-08T19:16:28.000Z", "text": "@karikatura2609_ Ma che devi riprova e daieee su un po di amor proprio nikita .. ragazzi lei deve uscire non sta bene la dentro .. quello lo tratta di merda e lei sta zitta ma perche non parla? Dai ha quasi 30 anni su", "id": "1623400388899622912"},{"created_at": "2023-02-08T19:12:32.000Z", "text": "@iisyf8 amor proprio", "id": "1623399399417171971"},{"created_at": "2023-02-08T19:12:26.000Z", "text": "@HenriqueFD_ @casottiisa ta na hora de vc ter mais amor proprio se ame do jeitinho q tu eh henriuqe https://t.co/g8RK1xq3Ss", "id": "1623399375102787584"},{"created_at": "2023-02-08T19:06:13.000Z", "text": "Le persone che si sforzano di ridere alle battute di Fiorello… that’s so sad io mi chiedo come si fa a non aver un minimo di amor proprio e non capire quando bisogna farsi da parte https://t.co/HPaiwMmInX", "id": "1623397809549373440"},{"created_at": "2023-02-08T18:28:59.000Z", "text": "@c4oscalmo Oddio ci son quelle che una volta basta, per amor proprio più che altro", "id": "1623388437792301069"},{"created_at": "2023-02-08T18:11:28.000Z", "text": "@viviconcoerenza comunque sia, io non sono d’accordo ne con l’uno ne con l’altro, penso solo che quando parla di amor proprio fa bene, si stava dimenticando chi fosse per dare continuamente dimostrazioni a lui (non apprezzate) e lei vale piu di quello", "id": "1623384031604645908"},{"created_at": "2023-02-08T18:09:26.000Z", "text": "Per chi si lamenta di Oriana che non piange e non va più dietro a Daniele:\n\nQUESTO SI CHIAMA DIGNITÀ E AMOR PROPRIO\n#gfvip #orianistas #oriele", "id": "1623383517928226817"},{"created_at": "2023-02-08T18:06:19.000Z", "text": "Daniele l'ha portata all'esasperazione. Facile giudicare per chi nn vive una situazione tossica che quando finisce ti senti più leggera. Ma lei ci tiene e ci soffre sta cercando solo di reagire e nn dare soddisfazione. Tipico delle DONNE FORTI e si chiama AMOR PROPRIO. #oriele", "id": "1623382733232783361"},{"created_at": "2023-02-08T18:04:52.000Z", "text": "@AlexBazzaro Felice di aver spento la TV oltre 20 anni fa ...\n(cosa che consiglio a chi ha ancora un minimo di amor proprio)", "id": "1623382368684744710"},{"created_at": "2023-02-08T17:53:27.000Z", "text": "L’amor proprio è la cosa più bella che ci possa essere ❤️‍🩹", "id": "1623379495678779406"},{"created_at": "2023-02-08T17:50:19.000Z", "text": "Mi sembra abbia spiegato bene oggi che lei non farà più un passo e dovrà essere lui! \nLe è solo PASSATA quella ossessione di dover dimostrare a tutti i costi a lui  l’interesse.\nSi chiama amor proprio!! E che cavolo!\n#oriele", "id": "1623378709213286430"},{"created_at": "2023-02-08T17:40:39.000Z", "text": "Oriana non sa più come dirlo che prova qualcosa di forte per Daniele ma non può più andare avanti così perché si stava annullando ed ha ragione...questo non vuol dire che ha perso interesse ma è amor proprio e meno male che ragiona così sinceramente #oriele #orianistas", "id": "1623376275011211275"},{"created_at": "2023-02-08T17:37:50.000Z", "text": "raga comunque io mi comporterei esattamente come sta facendo oriana ora, okay la ship ma a un certo punto ci vuole un pò di amor proprio e per quanto voglia bene a daniele di cose sbagliate ne ha dette. #oriele", "id": "1623375565125259298"},{"created_at": "2023-02-08T17:34:33.000Z", "text": "@palladivetro011 Mai mi accontenterei di essere L'ALTRA.  Amor proprio e dignità non pervenuti.", "id": "1623374740772556821"},{"created_at": "2023-02-08T17:03:41.000Z", "text": "@smilingPamPam Amor proprio na😂😂", "id": "1623366972841787393"},{"created_at": "2023-02-08T17:02:49.000Z", "text": "pensa ter amor proprio e nao querer sumir toda vez q vc apenas supoe q alguem ta bravo com vc", "id": "1623366755769847814"},{"created_at": "2023-02-08T17:02:45.000Z", "text": "L’uomo “tappeto” è il tipo di persona che odio di più al mondo\n\nSenza dignità e amor proprio, bah https://t.co/5m5mdTFTWd", "id": "1623366736278917122"},{"created_at": "2023-02-08T16:24:53.000Z", "text": "Amor próprio é mais do que apenas aceitar quem você é. É abraçar suas fraquezas e se esforçar para torná-las suas forças. É acreditar em si mesmo, cuidar de si mesmo e ter orgulho de sua jornada. #amorproprio", "id": "1623357208304951298"},{"created_at": "2023-02-08T16:06:46.000Z", "text": "Ci sono cose che vanno oltre il gioco, oltre le famose dinamiche, ci sono l’amor proprio e la dignità. Oriana ha deciso di amarsi e sapendo dell’inferno da cui esce io sono orgogliosa di lei! #gfvip #oriele", "id": "1623352649914503169"},{"created_at": "2023-02-08T16:01:49.000Z", "text": "luwi ta certo eu tenho q encontrar meu amor proprio", "id": "1623351404126404609"},{"created_at": "2023-02-08T15:54:50.000Z", "text": "Pegar alguém pra tentar atingir o outro é a coisa mais cômica que rola. PERCEBI QUE É  COMUM ALGUNS  FAZEREM ISSO MANO, COMO ASSIM KKKK..Porra, vai usar o corpo pra tentar fazer mal alguém? Aí para 🤣🤣🤣É mta gente com falta de amor proprio pra cm².", "id": "1623349646578810881"},{"created_at": "2023-02-08T15:52:52.000Z", "text": "@forgotten_sz essa é uma fase dificil da vida, temos que aprender a ter amor proprio, olha todo esse hate que eu tomo por dizer um fato, se eu nao acreditasse em mim mais que tudo ia me abalar tanto ao ponto de eu ficar louco, se entregue a oq vc ama pessoas sao passageiras", "id": "1623349151432953856"}]