[{"tweets_quantity": 119},{"created_at": "2023-02-08T16:57:52.000Z", "text": "A Amazon Turkey criou a \"Campanha de Ajuda ao Terremoto\", criando uma lista de compras e entregarão as encomendas de materiais de primeira necessidade na zona sísmica. \n\n🔗: https://t.co/IPRYQzz56o https://t.co/9Q7NWv4BDL", "id": "1623365507104604160"},{"created_at": "2023-02-08T16:23:39.000Z", "text": "@dep_padrejoao Lula fala e a população paga. S maioria da população não se encaixa na concessão de benefícios, todos precisam comer. Estou na linha de frente do combate a fome e o Lula além de não fazer nada pra baixar os preços dos alimentos de primeira necessidade, ainda piora a situação. https://t.co/WDSvJ5bjwW", "id": "1623356896609505292"},{"created_at": "2023-02-08T16:02:30.000Z", "text": "As coisas que vendem na geladeira não são itens de primeira necessidade, vc tem a escolha de não consumir", "id": "1623351576642441217"},{"created_at": "2023-02-08T14:25:49.000Z", "text": "@LulaOficial Todos os dias pergunto pro senhor se existe alguma medida p baixar os preços dos alimentos de primeira necessidade, nunca obtenho resposta. Hj dei cara com essa notícia, além de não diminuir os preços, está piorando ainda mais. Quem não recebe benefícios precisa comer também! https://t.co/AF9GddMHv3", "id": "1623327241617698816"},{"created_at": "2023-02-08T13:16:43.000Z", "text": "ok, mas eu preciso disso aqui, se trata de um item de primeira necessidade https://t.co/3eQkvNS9uB", "id": "1623309855455838209"},{"created_at": "2023-02-08T02:47:34.000Z", "text": "@A_Lovelydog Eu n entendo o argumento desse tipo d gente...\n\"Precisa\" da arte p n morrer? .w.\nArte eh um artigo d luxo, n uma primeira necessidade\nN pode/n quer pagar o preço q vale, n paga", "id": "1623151522191138818"},{"created_at": "2023-02-07T21:23:01.000Z", "text": "@ewerton_andrez @felipengol @pedrosazevedo Conseguiria mas existem outras prioridades na minha vida ué. Tv n é item de primeira necessidade", "id": "1623069848275243009"},{"created_at": "2023-02-07T19:20:19.000Z", "text": "@stefanovolp Na Argentina é objeto de primeira necessidade pro mate", "id": "1623038970144690180"},{"created_at": "2023-02-07T17:41:56.000Z", "text": "Mercadona doa 300 toneladas de bens de primeira necessidade em Braga e 70 em Viana https://t.co/T8xjoD8QbO #Braga #mercadona #solidariedade", "id": "1623014209796681736"},{"created_at": "2023-02-07T12:57:22.000Z", "text": "Como reduzir taxa SELIC? Governo pode promover importação de alimentos p/baixar os preços de produtos de primeira necessidade e reduzir inflação. \nO \"motivo\" da alta dos juros se dilui no ar.\nPode tb ofertar dólar através do BB mais barato forçando a queda do dólar.", "id": "1622942595071590400"},{"created_at": "2023-02-07T12:32:21.000Z", "text": "@LulaOficial @Caixa Bom dia, Presidente.\nExiste alguma medida para baixar os preços dos alimentos de primeira necessidade? Quem não recebe benefícios precisa comer também.", "id": "1622936300650217472"},{"created_at": "2023-02-07T12:11:36.000Z", "text": "@senadorhumberto Existe alguma medida para baixar os preços dos alimentos de primeira necessidade? Quem não recebe benefícios também precisa comer.", "id": "1622931080432025601"},{"created_at": "2023-02-07T12:09:31.000Z", "text": "@BernardoMF Esqueceu de falar da revolta dos pobres que votaram nele e agora não vê nenhum projeto pra diminuição dos preços dos alimentos de primeira necessidade, não vê isenção do IR, aumento miserável do salário mín só em maio e olhe lá.", "id": "1622930552813764609"},{"created_at": "2023-02-07T11:43:06.000Z", "text": "@LeilaSMaciel Bom dia 🙌🏾\nItem de primeira necessidade nessa época", "id": "1622923906507063297"},{"created_at": "2023-02-07T11:40:31.000Z", "text": "Os gestores têm que se decidir... ou a educação é uma frente de primeira necessidade, ou não é... como esses estabelecimentos não tem gerador de energia? Hospitais têm,  postos de saúde tb... Tribunais têm... e a escola não!...@ferreirinharj", "id": "1622923256041771008"},{"created_at": "2023-02-07T04:35:36.000Z", "text": "@OGloboPolitica Os pobres tbm perderam as eleições, pois até agora não há interesse algum em baixar os preços dos alimentos de primeira necessidade, bem como isentar pobres do IR. \nEsse discursinho não enche barriga de ninguém, só alimenta a militância cega, q passa fome ainda agradece por isso.", "id": "1622816321959505920"},{"created_at": "2023-02-07T01:50:48.000Z", "text": "@19bd04 As compras de primeira necessidade do Duarte. https://t.co/EmGYDhyfUI", "id": "1622774850082275329"},{"created_at": "2023-02-07T00:43:02.000Z", "text": "@senadorhumberto É hora de reativar as câmaras setoriais extintas pelo desgoverno fascista, dessa forma haverá condições de equilibrar a demanda e a oferta dos produtos sazonais o que força a redução dos preços dos gêneros de primeira necessidade. @LulaOficial", "id": "1622757794632925184"},{"created_at": "2023-02-07T00:17:58.000Z", "text": "@mspbra Cadeia para grevistas, visto que é serviço de primeira necessidade.", "id": "1622751486378758145"},{"created_at": "2023-02-06T22:31:10.000Z", "text": "@lndsnog Ar condicionado é primeira necessidade meu amigo! Providencie já!", "id": "1622724610629271555"},{"created_at": "2023-02-06T19:20:56.000Z", "text": "Lula acusa Bolsonaro de abaixar e zerar os impostos sobre 350 items de primeira necessidade.", "id": "1622676734914007047"},{"created_at": "2023-02-06T18:37:24.000Z", "text": "@LulaOficial Concordo. Por isso, pergunto todos os dias se o senhor tem alguma medida para baixar os preços dos alimentos de primeira necessidade, porque quem não recebe benefícios precisa comer também.", "id": "1622665781233295377"},{"created_at": "2023-02-06T18:32:49.000Z", "text": "@RaulzitoPistola @uniaomarvinista @revistaoeste Entendi a ironia, mas te digo, dude, não precisa de picanha não, se tiver condições de comprar alimentos de primeira necessidade.", "id": "1622664629414502408"},{"created_at": "2023-02-06T13:16:42.000Z", "text": "@Na_val22 Item de primeira necessidade!", "id": "1622585075043864576"},{"created_at": "2023-02-06T12:15:29.000Z", "text": "@mspbra O Bil ao investir em vacinação ajuda a deixar o produto viagem para Marte como primeira necessidade", "id": "1622569667788173313"},{"created_at": "2023-02-05T23:22:37.000Z", "text": "@__1Glenda__ @anaDotcom8_ @Jacquelust @choquei E agora voltou a tirar o bem de primeira necessidade aos nordestinos a água é fonte da vida vão morrer mais milhões não mão do ladrão genocida.. Que virou o Brasil uma  piada lá fora vai estudar ... esquerda são um cancro da sociedade parasitas 🤮🤮🤮🤮🤮🤮", "id": "1622375168914907136"},{"created_at": "2023-02-05T21:38:37.000Z", "text": "@deboragrazola Os pet shops nessa área são serviços de primeira necessidade, impressionante kkkk", "id": "1622348997372297221"},{"created_at": "2023-02-05T20:53:58.000Z", "text": "@SenadoFederal A primeira necessidade é a sua saída do cargo. INÚTIL.", "id": "1622337760093683713"},{"created_at": "2023-02-05T20:32:51.000Z", "text": "@senadorhumberto Na prática, isso não muda nada a vida do pobre, os preços dos alimentos de primeira necessidade continuam inacessíveis. O governo tem que entender que quem não recebe benefícios também precisa comer. \nEsses números servem pra fazer provocação à oposição somente.", "id": "1622332445273067520"},{"created_at": "2023-02-05T20:10:00.000Z", "text": "@conexaopolitica Não parece, todos os dias pergunto pro Lula se tem alguma medida para baixar os preços dos alimentos de primeira necessidade, porque quem não recebe benefícios também precisa comer. Nunca responde ou apresenta pelo menos um projeto pra isso.", "id": "1622326697981788162"},{"created_at": "2023-02-05T20:01:52.000Z", "text": "@Lekka20 @gleisi Acusação foi leviana e será punida. \nFui chamada de nazista essa semana por defender os pobres, quando cobrei Lula para baixar os preços dos alimentos de primeira necessidade. \nA esquerda vê nazismo até na fome dos pobres. Um verdadeiro show de horrores a militância esquerdista. https://t.co/NFsSVnUIWe", "id": "1622324649970307075"},{"created_at": "2023-02-05T19:25:50.000Z", "text": "@AndreJanonesAdv Esses números não são capazes de mudar a realidade do pobre, no supermercado os preços dos alimentos de primeira necessidade continuam subindo. \nPor isso, estatísticas não convencem, apenas torturam os números pra \"cantar\" uma vitória artificial, que na verdade não muda nada.", "id": "1622315583487311875"},{"created_at": "2023-02-05T19:18:55.000Z", "text": "@LulaOficial Boa tarde, presidente.\nExiste alguma medida efetiva para diminuição dos preços dos alimentos de primeira necessidade? Quem não recebe benefícios precisa comer também.\nE existe alguma proposta pra diminuir carga tributária sobre medicamentos? A do Brasil é a maior carga do mundo.", "id": "1622313840288333825"},{"created_at": "2023-02-05T15:21:15.000Z", "text": "1) o dízimo na lei de Moisés era imposto.\n2) o dízimo era alimento e produtos de primeira necessidade.\n3) ofertas sim era dinheiro, para manter a construção do \"único\" templo que sempre existiu.\n4) o dízimo \"nunca\" foi cobrado de outros povos ou nações, \"apenas de Israel!\n\"Lobos\" https://t.co/Wp4KgU5Llf", "id": "1622254031358857219"},{"created_at": "2023-02-05T15:18:26.000Z", "text": "@maluoriginal Ela tem uma escova de cabelo no bolso kkkkkkkkkk realmente é item de primeira necessidade", "id": "1622253320436940802"},{"created_at": "2023-02-05T12:04:54.000Z", "text": "@Boaoficial3 @rsallesmma Grandes Projetos... de Primeira Necessidade para o país... \n\nhttps://t.co/MvyhtItqfX", "id": "1622204615956594689"},{"created_at": "2023-02-05T10:18:51.000Z", "text": "@emidiogabi Morando longe da família e amigos, e depois da experiência de pandemia, chamada de vídeo passou a ser item de primeira necessidade.", "id": "1622177930204909570"},{"created_at": "2023-02-05T06:31:24.000Z", "text": "@AleDireita @SERGIOR49076581 Vão excluir os itens de primeira necessidade, combustíveis... que o preço pode ir lá  prá pqp, não vão ser considerados pra medir inflação. São canalhas.", "id": "1622120691205013507"},{"created_at": "2023-02-05T02:36:32.000Z", "text": "@mdhcbrasil Vem cá, vocês estão vendo que o povo que não recebe benefícios está precisando comer? Há alguma medida para baixar os preços dos alimentos de primeira necessidade? \nNotinha no Twuitter não enche barriga de ninguém! Queremos ações concretas.", "id": "1622061580975280128"},{"created_at": "2023-02-04T23:44:39.000Z", "text": "@Deboravbrito Urgente kkkkk eh item de primeira necessidade", "id": "1622018327861235716"},{"created_at": "2023-02-04T23:13:16.000Z", "text": "@lucas_delamore Primeira necessidade é volante.\nAí um meia.\nE por fim um ponta.\n\nCom uma diretoria ambiciosa, contratariam nas 3 posições, e aí fechava legal o elenco. Mas vai vir só um volante, que nem sabemos se será bom mesmo, e agora só depois do paulista pelo jeito.", "id": "1622010431165325313"},{"created_at": "2023-02-04T21:59:12.000Z", "text": "@LulaOficial Só não esqueça que nós pobres precisamos que vc abaixe a inflação dos alimentos urgentemente principalmente dos alimentos de primeira necessidade!", "id": "1621991790684377090"},{"created_at": "2023-02-04T20:26:52.000Z", "text": "@kirenaia Jaora, por isso dizia que não é um artigo de primeira necessidade. Mas para um imprevisto resolvem muito (não como recurso diário).", "id": "1621968555427209218"},{"created_at": "2023-02-04T18:19:14.000Z", "text": "Há 2-3 meses andavam sobre 1,2€ euros. Há um ano, 0,9€, aproximadamente. Não é um bem de primeira necessidade, mas nas famílias com bebés ou crianças de curta idade são de muita ajuda. https://t.co/A3hJ89rLpA", "id": "1621936433618378756"},{"created_at": "2023-02-04T17:10:36.000Z", "text": "@dep_padrejoao @JornalGGN Enquanto estão preocupados com as \"marmitas do 04\", o povo continua esperando alguma medida para baixar os preços dos alimentos de primeira necessidade, quem não recebe benefícios precisa comer também, Lula prometeu que todos teriam 3 refeições por dia. Cadê?", "id": "1621919161214504961"},{"created_at": "2023-02-04T16:49:13.000Z", "text": "@gleisi Enquanto se preocupam com os bastidores do BBB de direita, nada - eu disse: NADA! - sobre baixar os preços dos alimentos de primeira necessidade e remédios. As prioridades do PT é revirar a vida pessoal dos opositores.", "id": "1621913779993706496"},{"created_at": "2023-02-04T09:43:18.000Z", "text": "@nathpunky_3 simmm, por aqui é quase item de primeira necessidade já que sem ela as roupas não secam de jeito nenhum pq é muito úmido e frio", "id": "1621806593514807302"},{"created_at": "2023-02-04T02:36:29.000Z", "text": "O que venceu foi a falta de palavra! Disse que todos teriam 3 refeições por dia, até agora nem fala em baixar os preços dos alimentos de primeira necessidade.\nDiscursinhos de Twuitter não enchem barriga de ninguém! Queremos ações concretas! https://t.co/LhurWzDOtP", "id": "1621699180832899077"},{"created_at": "2023-02-04T02:25:25.000Z", "text": "@LulaOficial Por isso, todos os dias pergunto pro senhor se há alguma medida para baixar os preços dos alimentos de primeira necessidade, uma vez que, quem não recebe benefícios também precisa comer. Outrossim, revisão na carga de impostos s remédios, a do Brasil é a mais alta do mundo.", "id": "1621696396792406018"},{"created_at": "2023-02-03T15:44:31.000Z", "text": "@o_antagonista Meu voto não terá nunca mais! Prometeu ajudar aos pobres, agora mete um Loko, não baixa preço dos alimentos de primeira necessidade, não isenta o pobre do ir e aumento miserável do salário mín só em maio. Enganou os eleitores.", "id": "1621535111190646786"},{"created_at": "2023-02-03T15:42:55.000Z", "text": "@LulaOficial E qual o plano pra baixar o preço dos alimentos de primeira necessidade? \nQuem não recebe benefícios precisa comer também. Tua proposta é de que todos façam 3 refeições por dia, então, viabilize isso.", "id": "1621534708709343234"},{"created_at": "2023-02-03T15:38:16.000Z", "text": "@LulaOficial Existe alguma medida para baixar os preços dos alimentos de primeira necessidade? Quem não recebe benefícios também precisa comer.", "id": "1621533538662203397"},{"created_at": "2023-02-03T12:36:22.000Z", "text": "@LeonardRibeiro Só itens de primeira necessidade. Faltou o lubrificante. 😊", "id": "1621487759075545089"},{"created_at": "2023-02-03T08:36:04.000Z", "text": "@ppmascarenhas Qual é o ordenado médio em Portugal?\nO que representa os consumo de primeira necessidade em percentagem no salário? O que representa em percentagem a fatura da eletricidade no salário? O que representa o crédito habitação em percentagem no salário?", "id": "1621427286443433984"},{"created_at": "2023-02-03T04:39:36.000Z", "text": "@LulaOficial Resolva primeiro os problemas do Brasil, depois o senhor apazigua as guerras. Aqui estamos precisando de providências para combater a fome, precisamos que alimentos de primeira necessidade e remédios a preços acessíveis. É tão difícil assim fazer a isso?", "id": "1621367776479780864"},{"created_at": "2023-02-03T02:55:39.000Z", "text": "@fcancio Uma coisa que nos tempos que correm é um bem de primeira necessidade...", "id": "1621341618035953665"},{"created_at": "2023-02-03T02:11:38.000Z", "text": "@JornalOGlobo Meu voto não terá nunca mais! Confiei nele, agora mete um louco qdo é pra ajudar os pobres. Todos os dias pergunto se vai ter alguma medida para baixar os preços dos alimentos de primeira necessidade, nunca responde ou apresenta pelo menos um projeto.", "id": "1621330540954533892"},{"created_at": "2023-02-03T02:07:26.000Z", "text": "@LulaOficial Quando vão diminuir os preços dos alimentos de primeira necessidade? Muita gente que não recebe benefícios precisa comer também. Outra coisa, o desemprego está aumentando. \nQuero o Brasil que o senhor prometeu.", "id": "1621329484900175873"},{"created_at": "2023-02-02T23:44:00.000Z", "text": "@randolfeap Para os pobres pouco importam essas oscilações, Senador. Não há diferença nenhuma na vida de quem é pobre. Porque isso não muda o preço dos insumos de primeira necessidade. Pobre precisa de fatos concretos de melhorias.", "id": "1621293386262011906"},{"created_at": "2023-02-02T22:18:34.000Z", "text": "@SenadoFederal A primeira necessidade era este prevaricador sair da presidência do Senado.  Agora o país afunda de vez.", "id": "1621271889736761349"},{"created_at": "2023-02-02T22:12:02.000Z", "text": "“Cultura virou luxo, sabe? E não é luxo. É comida de primeira necessidade, né? Qualquer nação, qualquer cultura tem seu ritmo, né?\" Adélia Luzia Prado", "id": "1621270242168127488"},{"created_at": "2023-02-02T10:01:25.000Z", "text": "@G_L @brunodbranco O governo ganha muito dinheiro com esta inflação...devia ter em conta os bens de primeira necessidade com eletricidade incluída. Crescimento á conta de taxas e taxinhas... crescimento? Não me faça rir...depois da pandemia e de tudo parado(zero) claro que tem de crescer.", "id": "1621086378053496832"},{"created_at": "2023-02-01T22:37:05.000Z", "text": "Produto de primeira necessidade. Não percam. https://t.co/XgI4m1MYdn", "id": "1620914161701257216"},{"created_at": "2023-02-01T15:32:26.000Z", "text": "@UOLNoticias Não dura mesmo. Enganou quem confiou nele, até agora não tem projeto pra diminuir os preços dos alimentos de primeira necessidade, pq quem não recebe benefícios precisa comer também! Não isentou pobres do IR, aumento miserável do salário mín só em maio, só palavras vazias no twtt", "id": "1620807292039102465"},{"created_at": "2023-02-01T15:27:00.000Z", "text": "@choquei Não vai mesmo, enganou quem confiou nele. Prometeu combater a fome, mas não há um único projeto pra diminuir os preços dos alimentos de primeira necessidade, quem não recebe benefícios precisa comer também. Não isentou pobres do IR, aumento miserável do salário mín só em maio...", "id": "1620805927527141381"},{"created_at": "2023-02-01T15:07:21.000Z", "text": "@F__Medina @govpt Pois claro,com a inflação elevada,os apoios às pessoas são praticamente nenhuns,não baixaram o iva dos bens de primeira necessidade,claro que podem estar a crescer", "id": "1620800980383330305"},{"created_at": "2023-02-01T14:13:02.000Z", "text": "@LulaOficial \"vou acabar com a fome\"\nQual será a medida para baixar os preços dos alimentos de primeira necessidade? Quem não recebe benefícios precisa comer também. \nE a isenção do IR para os pobres?", "id": "1620787311985434624"},{"created_at": "2023-02-01T13:04:47.000Z", "text": "Imagina se o aplicativo do SIGAA tivesse uma tabela com os horários do Circular, ninguém ousaria excluir o aplicativo na primeira necessidade. Algo simples de fazer e que mudaria a vida de quem usa o aplicativo.\nSe liga @stiufrn!\nPrecisamos desse presente pra 2023.1 https://t.co/0Z4ag0qouq", "id": "1620770135366848513"},{"created_at": "2023-02-01T05:53:27.000Z", "text": "@Bruna_Hawk Na primeira necessidade de fazer uma cirurgia iria voltar correndo pro Brasil.", "id": "1620661586376671232"},{"created_at": "2023-02-01T01:56:59.000Z", "text": "@vmiziara_ @AlexandreLPinhe 1 real seria fantástico.\nVitor me lembro quando comprei ELET a 5 reais em 2015. Na época era responsável por mais de 50% da geração do país, achavam q ia quebrar.\n\nA última coisa que vão fazer é apagar a luz, é um setor de primeira necessidade.", "id": "1620602079315398656"},{"created_at": "2023-02-01T00:38:50.000Z", "text": "Salários baixos, rendas altíssimas, bens de primeira necessidade com preços inflacionados... https://t.co/DsD14luKr6", "id": "1620582410768244737"},{"created_at": "2023-01-31T18:54:31.000Z", "text": "@LulaOficial Quem sabe assim o senhor possa dizer quais são as medidas adotará para reduzir os preços dos alimentos de primeira necessidade, posto que quem não recebe benefícios também precisa comer. Tia proposta é que todos tivessem 3 refeições por dia, portanto, prioridade viabilizar isso.", "id": "1620495759656497153"},{"created_at": "2023-01-31T18:36:42.000Z", "text": "@senadorhumberto Senador, precisamos urgente de medidas pra baixar os preços dos alimentos de primeira necessidade. Quem não recebe benefícios precisa comer também.", "id": "1620491276218138624"},{"created_at": "2023-01-31T18:33:54.000Z", "text": "@geraldoalckmin @LulaOficial @OlafScholz Vice e Ministro, o senhor sabe se há alguma medida para baixar os preços dos alimentos de primeira necessidade? Porque quem não recebe benefícios precisa comer também. Pergunto pro Lula e nunca responde, mas a proposta dele era que todos fizessem 3 refeições por dia.", "id": "1620490574150389760"},{"created_at": "2023-01-31T18:26:24.000Z", "text": "@senadorhumberto Estou esperando alguma medida pra baixar os preços dos alimentos de primeira necessidade, porque quem não recebe benefícios precisa comer também. E esperando o que a primeira dama prometeu de ajudar moradores de ruas.", "id": "1620488686059290625"},{"created_at": "2023-01-31T17:37:52.000Z", "text": "Mercadona doa 1.900 toneladas de bens de primeira necessidade em 2022 https://t.co/aMOSnKGSWR \n\n#novumcanal #Mercadona #fazerobem", "id": "1620476470207594496"},{"created_at": "2023-01-31T13:11:36.000Z", "text": "A riqueza nacional, cresceu 6,7% , face ao ano anterior,o desemprego cresceu, as prestação das casas ao banco crescerem, os bens de primeira necessidade cresceram, electricidade e gaz cresceram e então? Os cofres do estado cheios, já lembra Salazar cofres cheios, povo descalço.", "id": "1620409464838066176"},{"created_at": "2023-01-30T19:30:40.000Z", "text": "@UOLNoticias Não parece, até agora nem uma medida pra baixar os preços dos alimentos de primeira necessidade, a gente questiona e nem resposta tem.", "id": "1620142471656386560"},{"created_at": "2023-01-30T19:27:39.000Z", "text": "Estes criminosos estão a atacar bens de primeira necessidade!!! https://t.co/3FzcaNgdGu", "id": "1620141710474108928"},{"created_at": "2023-01-30T19:27:18.000Z", "text": "@Haddad_Fernando O senhor tem alguma medida para baixar os preços dos alimentos de primeira necessidade? Porque quem não recebe benefícios precisa comer também, ministro.", "id": "1620141623370981376"},{"created_at": "2023-01-30T17:56:45.000Z", "text": "Pergunto ao @LulaOficial se existe alguma medida do governo pra reduzir os preços dos alimentos de primeira necessidade, porque quem não recebe benefícios também precisa comer. No entanto, nunca respondem. https://t.co/R6YKHqRIPK", "id": "1620118834127720454"},{"created_at": "2023-01-30T17:47:48.000Z", "text": "Enqto uns fazem corpo mole pra trabalhar, outros dão o seu melhor, agradecem a Deus uma oportunidade e fazem suas obrigações sem reclamar !! Imagina quem fica na empresa e quem sai na primeira necessidade de cortes ?", "id": "1620116582180732928"},{"created_at": "2023-01-30T14:41:23.000Z", "text": "14. “Tolerância e mente aberta são artigos de primeira necessidade dos sonhadores de hoje.”", "id": "1620069668592680961"},{"created_at": "2023-01-30T00:50:18.000Z", "text": "gabriel fop eh um genio incompreendido. vocês se dizem pessoas boas mas na primeira necessidade de perdão, vcs nao o dão. lamentável essa hipocrisia. caso ele saia da casa, a edição ficará manchada pela falta de misericórdia. #FICAFOP", "id": "1619860519976058880"},{"created_at": "2023-01-29T22:51:52.000Z", "text": "@LulaOficial Insisto: o governo tem alguma medida para baixar o preço dos alimentos de primeira necessidade? Tem algum posicionamento sobre corrigir tabela de IR pra isentar os pobres?", "id": "1619830717466415104"},{"created_at": "2023-01-29T21:46:58.000Z", "text": "@LaraLaravilha Item de primeira necessidade haahhaha", "id": "1619814382757888002"},{"created_at": "2023-01-29T20:50:52.000Z", "text": "Me fala aí um produto de primeira necessidade que custa UM DÍGITO.\nNão vale água.", "id": "1619800264822906881"},{"created_at": "2023-01-29T08:39:38.000Z", "text": "@senadorhumberto Vem cá, existe algum projeto pra baixar o preço dos alimentos de primeira necessidade? Quem está fora dos benefícios também precisa comer.", "id": "1619616245896343556"},{"created_at": "2023-01-28T17:09:50.000Z", "text": "@Joana18430972 Coisas de primeira necessidade", "id": "1619382252181356545"},{"created_at": "2023-01-28T14:21:15.000Z", "text": "@elieno_batista Mas, com o maquiador embaixo do braço. Gênero de primeira necessidade. 😂", "id": "1619339826775592960"},{"created_at": "2023-01-27T22:18:48.000Z", "text": "@yul_haneul Aiaiai mulher, nesse frio é item de primeira necessidade.", "id": "1619097618264784897"},{"created_at": "2023-01-27T22:18:48.000Z", "text": "@LulaOficial A primeira necessidade do nordeste é ficar sem agua da transposição para facilitar a vida do povo humilde...", "id": "1619097617354608640"},{"created_at": "2023-01-27T21:00:53.000Z", "text": "@LulaOficial @ricardostuckert Então, chegaram numa conclusão para baixar o preço dos alimentos de primeira necessidade e isenção do pobre no IR? \nO que importa para todos é isso. O resto são flores.", "id": "1619078010396905473"},{"created_at": "2023-01-27T11:38:52.000Z", "text": "@jessicadacruz__ Mas eu não disse pra se tornar freira, disse somente pra entregar sua vida pra Jesus... 🥰 Faça do Reino de Deus sua primeira necessidade, busque primeiro o Reino e Deus te dará o que você precisa!", "id": "1618936573462208513"},{"created_at": "2023-01-27T10:57:10.000Z", "text": "Preferia salários dignos, menos desemprego, menos pobreza, produtos de primeira necessidade a preços justos, mas se calhar sou só eu https://t.co/OWsUDc7ZRY", "id": "1618926079531687936"},{"created_at": "2023-01-26T22:17:57.000Z", "text": "@cmc10030 @LuizArtur1059 @JosMatias17 Primeiramente o chega achou uma piada dar 125€ às pessoas. Achou também que isso é gozar com as pessoas. O chega pediu para retirar o IVA nos produtos de primeira necessidade(tal como fez Espanha) e como tal não foi feito propôs darem mais dinheiro  do que apenas 125.", "id": "1618735017169137665"},{"created_at": "2023-01-26T21:37:41.000Z", "text": "O mantra do Lula é que \"sua missão é que todos brasileiros façam 3 refeições por dia\". \n\nOk, beleza! Mas qual o plano pra baixar os preços dos alimentos de primeira necessidade? Quem está fora dos benefício também precisa comer!", "id": "1618724883638394889"},{"created_at": "2023-01-26T21:35:29.000Z", "text": "@LulaOficial Tá, mas qual o plano pra diminuir o preço dos alimentos de primeira necessidade?! Quem está fora dos benefício também precisa comer.", "id": "1618724329621168134"},{"created_at": "2023-01-26T18:48:29.000Z", "text": "A Mercadona, empresa de supermercados, doou 1.900 toneladas de bens de primeira necessidade em 2022 a mais de 70 entidades de cariz social, entre as quais Bancos Alimentares, IPSS e ONG com as quais colabora em Portugal nas localidades onde está\n\nhttps://t.co/Onm1Fs8CD5 https://t.co/YAyrwVZXeE", "id": "1618682301528870914"},{"created_at": "2023-01-26T16:30:13.000Z", "text": "Bens de primeira necessidade foram entregues a cantinas sociais, ao Banco Alimentar e a outras entidades sociais. https://t.co/UZgCkvbGaR", "id": "1618647506065178624"},{"created_at": "2023-01-26T16:11:30.000Z", "text": "@JulianaBrizola @gleisi Que bajulação a essa senhora hein Juliana? Kkk. Ta precisando de um cargo no governo querida?\nNa primeira necessidade que tiver, ela pisa em vc", "id": "1618642797497843712"},{"created_at": "2023-01-26T15:32:57.000Z", "text": "Mercadona doa 1900 toneladas de bens de primeira necessidade em 2022 https://t.co/T07UpdAVeC", "id": "1618633096747687936"},{"created_at": "2023-01-26T15:05:10.000Z", "text": "Em Espanha os alimentos de primeira necessidade têm taxa de IVA de 0%.\n\nhttps://t.co/Z3vIkbm2zd", "id": "1618626103501008900"},{"created_at": "2023-01-26T13:07:02.000Z", "text": "Mercadona doa 1900 toneladas de bens de primeira necessidade https://t.co/pZZNfJMBgO", "id": "1618596373888397312"},{"created_at": "2023-01-26T12:21:07.000Z", "text": "Mercadona doa 1900 toneladas de bens de primeira necessidade em 2022 https://t.co/z3a6fWIyxH", "id": "1618584819960774657"},{"created_at": "2023-01-26T12:09:13.000Z", "text": "Mercadona doa 1.900 toneladas de bens de primeira necessidade em 2022 - Grande Consumo https://t.co/vKO1xlzgjV", "id": "1618581826276151298"},{"created_at": "2023-01-26T10:37:25.000Z", "text": "Mercadona doou 1.900 toneladas de bens de primeira necessidade em 2022 - https://t.co/yPUUm1Lm73", "id": "1618558722237759488"},{"created_at": "2023-01-26T09:14:53.000Z", "text": "@yurimourarj Evito andar de ônibus pelo estresse que é, e por isso gasto menos no comércio, prefiro comprar pela internet. Me recuso a ter carro, mas reconheço que carro é primeira necessidade nessa cidade. E com isso cada vez temos maiores congestionamentos", "id": "1618537953013432320"},{"created_at": "2023-01-26T00:04:09.000Z", "text": "@gleisi O que interessa é que alimentos de primeira necessidade não baixaram e gasolina aumentou. Essas duas coisas são prioridades, o consumidor que o resultado e não o caminho que fizeram pra chegar nele. Resolvam!", "id": "1618399355597381633"},{"created_at": "2023-01-25T23:15:23.000Z", "text": "O dia mais belo: hoje\nA coisa mais fácil: errar\nO maior obstáculo: o medo\nO maior erro: o abandono\nA raiz de todos os males: o egoísmo\nA distração mais bela: o trabalho\nA pior derrota: o desânimo\nOs melhores professores: as crianças\nA primeira necessidade: comunicar-se", "id": "1618387082002731009"},{"created_at": "2023-01-25T22:54:47.000Z", "text": "\"...a aeronave C-105, operada pelo 1°/15° GAV realizou, o lançamento múltiplo de 2 toneladas de medicamentos e produtos médicos básicos de primeira necessidade,  De forma inédita, FAB realiza lançamento múltiplo na região Yanomami\" https://t.co/VhoTYjGdrd via @fab_oficial", "id": "1618381901198413827"},{"created_at": "2023-01-25T22:35:53.000Z", "text": "A propaganda que se faz de algo destruidor é feita como se fosse um artigo de primeira necessidade. Onde o ser humano chegou! https://t.co/gS3ZsfR75f", "id": "1618377141149913089"},{"created_at": "2023-01-25T22:25:24.000Z", "text": "@lcsena_ A mina q roubou tá sendo tratada a pão de ló, e os caras ficam pedindo ajuda e vaquinha pra famoso como se fosse item de primeira necessidade, ahh me poupe.", "id": "1618374504748814349"},{"created_at": "2023-01-25T21:03:18.000Z", "text": "@nisia_trindade @fatimabezerra Que vc acha em usar umas carretas pra percorrer o Brasil fazendo principalmente exames de primeira necessidade as mulheres?", "id": "1618353842852360193"},{"created_at": "2023-01-25T20:52:12.000Z", "text": "@EuSouZarolho Ha-des ver os produtos de primeira necessidade...", "id": "1618351052138643457"},{"created_at": "2023-01-25T14:09:57.000Z", "text": "A turma do faz o L é a mesma do Ódio do bem, a crueldade é item de primeira necessidade pra essa corja. https://t.co/ZVLYmD0xo3", "id": "1618249820233412610"},{"created_at": "2023-01-25T12:57:46.000Z", "text": "Será por causa do preço absurdo sobre os alimentos e gêneros de primeira necessidade. https://t.co/CXVq0Rt4JD", "id": "1618231654040096768"},{"created_at": "2023-01-25T12:28:09.000Z", "text": "@LucasdiGrassi E nos itens de primeira necessidade incide ICMS em torno de 12% sobre os R$ 1.000,00 que sobram.", "id": "1618224201038696450"},{"created_at": "2023-01-25T08:22:54.000Z", "text": "Mais uma ferramenta!A vivermos numa altura de grande inflação,agravada nos produtos alimentares de primeira necessidade,e a grande incerteza alimentar no mundo,é util planear as compras e as nossas necessidades diárias,para que não exista este tão grande desperdício alimentar! https://t.co/c6qUNZZzwR", "id": "1618162481486245890"}]