[{"tweets_quantity": 488},{"created_at": "2023-02-09T01:03:52.000Z", "text": "@PortalCravity ai adm esse Elon é um corno desgramado sinceramente, mas vamos continuar sim acompanhando as atualizações independente da rede social.\npois o trabalho de vocês é incrível💕", "id": "1623487812338176001"},{"created_at": "2023-02-09T01:03:41.000Z", "text": "acho que nem se eu fosse milionário, pagaria para usar aplicativo de rede social.", "id": "1623487766796423168"},{"created_at": "2023-02-09T01:03:39.000Z", "text": "@ItsIennox Eu tô meio neh com essa rede social ai, aparentemente é dominada pelo fandom do trump", "id": "1623487759536074754"},{"created_at": "2023-02-09T01:03:38.000Z", "text": "O homem é viciado em estragar a rede social", "id": "1623487755400450048"},{"created_at": "2023-02-09T01:03:36.000Z", "text": "@deputadomoraes Uma ótima notícia para o mundo da comunicação: Desde 21 de fevereiro de 2022 já podemos mandar o Facebook e Instagram para o lugar onde eles merecem.\nTruth (verdade em inglês) é a nova Rede Social criada por Donald Trump.\n https://t.co/YNcJFNSd27", "id": "1623487746751754240"},{"created_at": "2023-02-09T01:03:36.000Z", "text": "Caralho hein Elon Musk filho da puta mano agr pode nem mais fofocar nessa rede social sem ela bloquear por limite de Tweet", "id": "1623487745698963457"},{"created_at": "2023-02-09T01:03:34.000Z", "text": "Perfis na rede social pegam foto de uma cabine ou duas e tentam fazer geral da Região Metropolitana achar q em Ananindeua tem um mooonte de cabines novas nas paradas de ônibus. Mal sabem q em 6 meses entregaram só 5 de 200 prometidas (custou só R$4 milhões)! O golpe taí 🤡", "id": "1623487737587462144"},{"created_at": "2023-02-09T01:03:31.000Z", "text": "@niconheiro0 @lindifc Vai acabar com esse rede social", "id": "1623487724534616066"},{"created_at": "2023-02-09T01:03:29.000Z", "text": "@antivictorious NOSSA ESSA REDE SOCIAL É UM LIXO", "id": "1623487716259205120"},{"created_at": "2023-02-09T01:03:28.000Z", "text": "@gabsybwm @adrienoiva muitoKKKKKKKKKKKKKK elon musk dando aula d como destruir uma rede social", "id": "1623487715391021062"},{"created_at": "2023-02-09T01:03:27.000Z", "text": "hj essa rede social ta me cansando https://t.co/8TfmN1I53G", "id": "1623487708390887424"},{"created_at": "2023-02-09T01:03:24.000Z", "text": "pra onde vamo agora galera? to sem teto de rede social https://t.co/XUjKnYgMVx", "id": "1623487697884008449"},{"created_at": "2023-02-09T01:03:22.000Z", "text": "Definitivamente minha trend favorita em qualquer rede social é quando os crentes tentam provar que sabem se vestir", "id": "1623487687012282371"},{"created_at": "2023-02-09T01:03:21.000Z", "text": "@JornalBSM Uma ótima notícia para o mundo da comunicação: Desde 21 de fevereiro de 2022 já podemos mandar o Facebook e Instagram para o lugar onde eles merecem.\nTruth (verdade em inglês) é a nova Rede Social criada por Donald Trump.\n https://t.co/YNcJFNSd27", "id": "1623487683640061953"},{"created_at": "2023-02-09T01:03:17.000Z", "text": "cada vez mais perto de abandonar essa rede social", "id": "1623487669438230531"},{"created_at": "2023-02-09T01:03:15.000Z", "text": "@flowersforzhan Vai usar qual rede social agora mana?", "id": "1623487660533727234"},{"created_at": "2023-02-09T01:03:02.000Z", "text": "Eu só não saio do Instagram pra não perder a oportunidade de mandar um \"Volta Crespão\" a cada post do nosso ex técnico naquela rede social. É muito engraçado. Todo post dele tem no mínimo 500 são-paulinos pedindo a mesma coisa.", "id": "1623487606427201537"},{"created_at": "2023-02-09T01:03:01.000Z", "text": "A rede social que você não pode socializar....", "id": "1623487598961336323"},{"created_at": "2023-02-09T01:03:00.000Z", "text": "Baixei o aplicativo que bloqueia rede social. Agora, só uma hora por dia (no começo da noite!)\nA que ponto chegamos!", "id": "1623487594989252610"},{"created_at": "2023-02-09T01:02:59.000Z", "text": "@augustocc Por exemplo, os funcionários desta rede social hoje?", "id": "1623487591600295939"},{"created_at": "2023-02-09T01:02:59.000Z", "text": "mudando literalmente toda a estetica de tudo o que eu uso em rede social pq escutei UMA musica", "id": "1623487591554187265"},{"created_at": "2023-02-09T01:02:56.000Z", "text": "@xQueenOfHurts Aparentemente todo tronxo que compra alguma rede social o objetivo é destruir ela tal qual zukibergui com a rede ao lado", "id": "1623487580078592003"},{"created_at": "2023-02-09T01:02:55.000Z", "text": "elon musk DEVOLVA MINHA REDE SOCIAL PREFERIDA INFERNO para de cagar tudoooo https://t.co/CVjg5ehMo9", "id": "1623487573912944640"},{"created_at": "2023-02-09T01:02:48.000Z", "text": "@eojosh calma eojosh do canal eojosh, @elonmusk está trabalhando pra nos limitar de abrir essa rede social podre e deplorável para cuidarmos de nossa saúde mental", "id": "1623487545660014592"},{"created_at": "2023-02-09T01:02:47.000Z", "text": "E eu vou parar de tweeta pq já tô sentindo os meu 1500 tweet indo ralo abaixo EU AINDA NÃO ACREDITO QUE TEM LIMITE PRA TWEETA NESSA REDE SOCIAL EU REALMENTE QUERO ACORDA AMANHÃ E VER QUE ISSO TUDO PASSOU DE UM SONHO 1500 TWEET POR MÊS \n1500\nTWEET\nPOR\nMÊS https://t.co/jjAV6NxKYf", "id": "1623487539951681536"},{"created_at": "2023-02-09T01:02:45.000Z", "text": "Elon Musk tornou o Twitter a pior rede social de todas pqp", "id": "1623487532762648579"},{"created_at": "2023-02-09T01:02:42.000Z", "text": "@mentybe tenho medo de Vc mas me passa alguma rede social sua vamos falar no pv", "id": "1623487520783605760"},{"created_at": "2023-02-09T01:02:42.000Z", "text": "Unica rede social q me ajustei e agora essa olha... O jeito é viver em reclusão pqp", "id": "1623487520091537410"},{"created_at": "2023-02-09T01:02:37.000Z", "text": "O que esse veio necrosado está fazendo com essa rede social pelo amor de Jesus https://t.co/t7hoYfC818", "id": "1623487499942129668"},{"created_at": "2023-02-09T01:02:32.000Z", "text": "EU ODEIO VCS POR ESTRAGAREM MINHA REDE SOCIAL PREFERIDA https://t.co/Iie16We0Rx", "id": "1623487479587250177"},{"created_at": "2023-02-09T01:02:32.000Z", "text": "estragaram a melhor rede social", "id": "1623487476936454148"},{"created_at": "2023-02-09T01:02:31.000Z", "text": "Adeus twitter\nObg elon musk por acabar com essa rede social que era tão legal, prevejo muita gente saindo do tt e o fim do tt https://t.co/cOXUv3Sxk0", "id": "1623487475279712256"},{"created_at": "2023-02-09T01:02:24.000Z", "text": "@felipe_gurgel Vei nao sei!! Mas eu tinha postado so dois tweets hj! Aparentemente é um bug mas vai entender essa rede social dps q esse tribufu vei comprou", "id": "1623487443486793732"},{"created_at": "2023-02-09T01:02:15.000Z", "text": "@sickdoki não consigo te seguir doki graças ao brocha dono dessa rede social 😭😭😭", "id": "1623487407780667393"},{"created_at": "2023-02-09T01:02:13.000Z", "text": "COMO ASSIM, PORRA?!\nElon Mosca, conserta a porra da sua rede social, tá toda bugada. https://t.co/bKUcO9ELTg", "id": "1623487399144685570"},{"created_at": "2023-02-09T01:02:13.000Z", "text": "Voltei pra rede social né, foda é q meu zap tá com 0 mensagens.", "id": "1623487398750392321"},{"created_at": "2023-02-09T01:02:10.000Z", "text": "Quem é o corno que vai pagar 60 conto pra uma rede social de monólogos de 280 carácteres?", "id": "1623487384313528320"},{"created_at": "2023-02-09T01:02:08.000Z", "text": "oq ta acontecendo com essa rede social ??", "id": "1623487376034041861"},{"created_at": "2023-02-09T01:02:07.000Z", "text": "essa rede social tá decaindo cada dia mais https://t.co/tacAWmByRZ", "id": "1623487375824371713"},{"created_at": "2023-02-09T01:02:06.000Z", "text": "cada dia mais eu tenho certeza que o que falta nessa rede social é gente com um emprego https://t.co/L1uxLVNYFN", "id": "1623487370375962625"},{"created_at": "2023-02-09T01:02:03.000Z", "text": "@annerocha02 a maior burrice que ele vai fazer é limitar os tweets, espero que essa rede social vá de americanas", "id": "1623487357772079104"},{"created_at": "2023-02-09T01:01:57.000Z", "text": "Sério, Elinho Mosca odeia o Twitter. É a única explicação possível para o desmonte promovido por ele nessa rede social.", "id": "1623487333579337734"},{"created_at": "2023-02-09T01:01:55.000Z", "text": "louco quem vai pagar 60 reais para usar essa rede social e dar dinheiro pra maluco", "id": "1623487325262028803"},{"created_at": "2023-02-09T01:01:55.000Z", "text": "@siteptbr E se juntar todos os outros crimes q ele vem cometendo usando a rede social vai dar uns 50 anos pra cima", "id": "1623487324121186304"},{"created_at": "2023-02-09T01:01:54.000Z", "text": "Que ódio, o Twitter é minha rede social favorita q uso desde 2009!! E agora um rico FDP está simplesmente destruindo ela!! Que raiva!!!", "id": "1623487320325234689"},{"created_at": "2023-02-09T01:01:47.000Z", "text": "Qual a rede social pra qual iremos migrar então", "id": "1623487290809917446"},{"created_at": "2023-02-09T01:01:47.000Z", "text": "ainda bem q n vi nenhuma rede social pq estava TRABALHANDO (vejo o celular escondida mas hj n deu 😔", "id": "1623487288767397891"},{"created_at": "2023-02-09T01:01:45.000Z", "text": "Rede Social não é pública, não é gratuita e principalmente, não é eterna. Eis o princípio do fim! https://t.co/ulnUwDfGZM https://t.co/AtQnCgqKxg", "id": "1623487280592691201"},{"created_at": "2023-02-09T01:01:44.000Z", "text": "acho incrivel que sempre quando alguma rede social cai, automaticamente TODAS as outras caem", "id": "1623487276347973634"},{"created_at": "2023-02-09T01:01:39.000Z", "text": "@whereistheeffoc @moliterarios Medo de falar mal desse velho calvo e ele me banir dessa rede social pra sempre", "id": "1623487258077671424"},{"created_at": "2023-02-09T01:01:37.000Z", "text": "@beetlerenzo Não temos um dia de paz nessa desgraça de rede social", "id": "1623487247839379457"},{"created_at": "2023-02-09T01:01:36.000Z", "text": "O CAOS INSTAURADO NESSA REDE SOCIAL E EU JUST ARRIVED ARRIVED ARRIVED I LIKE IT SUKHUMVIT", "id": "1623487242667806720"},{"created_at": "2023-02-09T01:01:34.000Z", "text": "Twitter todo cagado, que maravilha.\nDesgraçado do Musgo tá acabando mesmo com minha rede social favorita.", "id": "1623487234060984321"},{"created_at": "2023-02-09T01:01:29.000Z", "text": "se eu começo a seguir uma pessoa em alguma rede social eu automaticamemte fuxico a vida inteira dela", "id": "1623487215027335169"},{"created_at": "2023-02-09T01:01:21.000Z", "text": "Te odeio Elon Musk, estragando a única rede social que presta https://t.co/UBUlwpJsqM", "id": "1623487179526754308"},{"created_at": "2023-02-09T01:01:19.000Z", "text": "twitter querendo acabar com twitter.\nmusk queria criar uma rede social, mas não tinha como, aí foi lá e comprou o twitter e ta modificando pra criar a que ele queria https://t.co/l3NlM3fSqs", "id": "1623487171490377728"},{"created_at": "2023-02-09T01:01:16.000Z", "text": "@lovelyarmylove essa rede social vai de americanas", "id": "1623487160555798529"},{"created_at": "2023-02-09T01:01:12.000Z", "text": "eu tô assim ultimamente. trocando qualquer rede social pelo twitter https://t.co/fC5L1zUJcq", "id": "1623487143493484545"},{"created_at": "2023-02-09T01:01:11.000Z", "text": "@vatapreto recebi essa hoje tmb 🤡\nblue ou outra rede social?", "id": "1623487139102048258"},{"created_at": "2023-02-09T01:01:10.000Z", "text": "esse ano juro q vou me dedicar d vdd nos meus empregos, e vou falar com orgulho q trabalho com rede social", "id": "1623487132701495296"},{"created_at": "2023-02-09T01:01:09.000Z", "text": "@thaiznoir Essa rede social tá respirando por aparelhos pqp", "id": "1623487130885316614"},{"created_at": "2023-02-09T01:01:08.000Z", "text": "meu deus essa rede social morreu msm https://t.co/nqCYqsdkf7", "id": "1623487126443552768"},{"created_at": "2023-02-09T01:01:05.000Z", "text": "@perfilparalerau é a única explicação amg, ele quer elitizar uma rede social que viveu mt bem da forma como estava esses anos todos.", "id": "1623487115139985410"},{"created_at": "2023-02-09T01:01:00.000Z", "text": "Elon musk pegou o twitter uma rede social básica e transformou num dos projetos do meu antigo emprego", "id": "1623487093744758786"},{"created_at": "2023-02-09T01:01:00.000Z", "text": "@choquei o elon mosquito vai acabar com a única rede social q ainda presta, inacreditável", "id": "1623487093103009793"},{"created_at": "2023-02-09T01:00:47.000Z", "text": "@jonassmarques Acho que quem ainda usa o facebook, só usa o facebook. Aí não tem outra rede social pra reclamar, vai no portão de casa e reclama com os vizinhos sei lá.", "id": "1623487038203863041"},{"created_at": "2023-02-09T01:00:46.000Z", "text": "Daqui a pouco a galera vai real oficial mudar de rede social vai ser doce", "id": "1623487032998739968"},{"created_at": "2023-02-09T01:00:44.000Z", "text": "TE ODEIO CAPETA MUSK POR ESTRAGAR COMPLETAMENTE ESSA REDE SOCIAL https://t.co/WHGEVPYBhJ", "id": "1623487025889288195"},{"created_at": "2023-02-09T01:00:33.000Z", "text": "Fuck you Elon Musk, seu  louco varrido que ferrou o Twitter. Seu mercenário louco. Quer grana como se fosse um mendigo seu bilionário MALUCO! Fooooda-se você e sua nova e estragada rede social. Parabéns por conseguir FODER com a melhor rede social da Internet. V T N C!", "id": "1623486978355302400"},{"created_at": "2023-02-09T01:00:23.000Z", "text": "mds do céu tudo as rede social caindo", "id": "1623486938769391616"},{"created_at": "2023-02-09T01:00:21.000Z", "text": "Eu acho que toda rede social tinha que verificar a identidade dos perfis\nAté quem tem perfil anônimo era pra ter o registro mesmo que usando outro nome\nAgora imagina ser otario e pagar 60 conto por isso https://t.co/642YOAmBrc", "id": "1623486929709801479"},{"created_at": "2023-02-09T01:00:19.000Z", "text": "essa rede social acabou, parabéns elon musk https://t.co/k8CpGu39pj", "id": "1623486921920970752"},{"created_at": "2023-02-09T01:00:10.000Z", "text": "alguém cria outra rede social urgentemente, pq essa aqui já deu o que tinha que dar", "id": "1623486885069815808"},{"created_at": "2023-02-09T01:00:04.000Z", "text": "o Elon Musk é tão pica que vai pro Guiness Record como o cara que desruiu uma rede social em menos tempo", "id": "1623486858087870465"},{"created_at": "2023-02-09T01:00:01.000Z", "text": "🎙️ Casagrande: \"Os jogadores brasileiros estão divididos entre ser celebridade e ser jogador, os europeus não tem essa divisão. São profissionais, não tem distração. Os jogadores do Real Madrid não falaram nada, sem muita rede social, sem muita postagem de coisa pessoal\" https://t.co/6EyOoCy3u3", "id": "1623486846494982144"},{"created_at": "2023-02-09T01:00:01.000Z", "text": "cade o blue sky que o dono antigo do twitter tinha prometido que ia lançar? estamos precisando urgente dessa nova rede social porque o twitter já já morre se o elon musk continuar com essas palhaçadas dele https://t.co/yDbQP0Q3yc", "id": "1623486846310178816"},{"created_at": "2023-02-09T01:00:00.000Z", "text": "faz tempo q n posto nada aqui, agora quem passa o dia nessa rede social vai sofrer", "id": "1623486842942242816"},{"created_at": "2023-02-09T00:59:57.000Z", "text": "@kavalonu cada dia + patética essa rede social meu Deus q infernação !!!", "id": "1623486830493503488"},{"created_at": "2023-02-09T00:59:57.000Z", "text": "Vou ter que migrar de rede social , twiter vc já foi melhor", "id": "1623486827104444418"},{"created_at": "2023-02-09T00:59:48.000Z", "text": "@jnk04s O homem simplesmente gastou bilhões pra comprar uma rede social e acabar com ela, pra que serve uma rede social se não for pra socializar??", "id": "1623486789343236097"},{"created_at": "2023-02-09T00:59:47.000Z", "text": "tô chocada que o Twitter agora tem até assinatura c alguns benefícios… mds tão destruindo a melhor rede social", "id": "1623486785786372100"},{"created_at": "2023-02-09T00:59:39.000Z", "text": "Lamentável o que ele tá fazendo com isso aqui. Que ódio. Era a minha rede social favorita, eu uso isso aqui desde que começou… e esse velho filho da puta tá estragando tudo.", "id": "1623486753599377410"},{"created_at": "2023-02-09T00:59:38.000Z", "text": "Elon musk simplesmente acabou com essa rede social", "id": "1623486749014994946"},{"created_at": "2023-02-09T00:59:37.000Z", "text": "@carolsvntos O Moska é um dos investidores (imagino que também será dono) daquela rede social que o fundador do Twitter tá criando (o Bluesky)... uma coisa que EU imagino, é que o objetivo é fazer o Bluesky parecer a salvação do caos (Twitter), e fazer todo mundo fugir pra lá desesperadamente", "id": "1623486744808116226"},{"created_at": "2023-02-09T00:59:33.000Z", "text": "O objetivo do Elon Musk é fazer as pessoas saírem do Twitter. Que rede social incentiva que a pessoa USE MENOS a rede? Não tem lógica. https://t.co/QDTlBluWUq", "id": "1623486727787511809"},{"created_at": "2023-02-09T00:59:26.000Z", "text": "Essa merda só tá acontecendo depois desse cara te comprado aqui tava tudo na paz mas sabe o que é isso? Isso é Deus fazendo a gente pagar nosso pecado da pior forma possível usando o elo mosquito pra estraga a única rede social que apesar de tudo era nosso xodo", "id": "1623486699367014402"},{"created_at": "2023-02-09T00:59:23.000Z", "text": "Voltei pra essa rede social tóxica 🙂.", "id": "1623486686406615040"},{"created_at": "2023-02-09T00:59:22.000Z", "text": "o elon musk forçando o povo doentola dessa rede social ir fazer uma terapia pra descarregar essas energias carregadas se esse limite diário vier aí", "id": "1623486683529216000"},{"created_at": "2023-02-09T00:59:22.000Z", "text": "quero saber o que os twitteiros fizeram pro elon musk, pq não é possível uma pessoa todo dia ter uma ideia que acabe com a rede social https://t.co/7O6bOYBcLn", "id": "1623486682312867841"},{"created_at": "2023-02-09T00:59:18.000Z", "text": "criem uma nova rede social https://t.co/STU3mFPXy6", "id": "1623486664478801920"},{"created_at": "2023-02-09T00:59:13.000Z", "text": "nem sabia q tinha isso agr quem diria q estou pouco me fodendo pra essa rede social", "id": "1623486645512114177"},{"created_at": "2023-02-09T00:59:08.000Z", "text": "Mas é sério, pra qual rede social vamos migrar com o falecimento do twitter? Koo não é a resposta.", "id": "1623486624884457476"},{"created_at": "2023-02-09T00:59:08.000Z", "text": "deviam criar logo uma rede social boa q de pra usar diariamente tipo o twitter mas sem ser ruim igual o twitter aí todo mundo podia migrar confortavelmente ngm aguenta mais o twitter nas mãos desse fudido do elon musk", "id": "1623486623760412673"},{"created_at": "2023-02-09T00:59:07.000Z", "text": "Acho q agora tem a urgência de achar outra rede social msm", "id": "1623486617716461570"},{"created_at": "2023-02-09T00:59:05.000Z", "text": "As vezes me pergunto pq tenho essa rede social inútil q fico o dia todo mexendo 🥲", "id": "1623486608879091712"},{"created_at": "2023-02-09T00:59:03.000Z", "text": "@damnsgui essa rede social respirando por máquinas já, cada hora um problema diferente", "id": "1623486602121969664"},{"created_at": "2023-02-09T00:59:01.000Z", "text": "Taehyung em Paris novamente, vou fazer plantão nesse rede social pra enlouquecer outra vez", "id": "1623486593808969728"},{"created_at": "2023-02-09T00:59:00.000Z", "text": "Se o twitter acabar, vamos nos mover pra qual rede social?", "id": "1623486591393009667"},{"created_at": "2023-02-09T00:59:00.000Z", "text": "@luizteixeira Fácil fácil de identificar. Cadê o perfil delas na rede social?", "id": "1623486587915886594"},{"created_at": "2023-02-09T00:58:52.000Z", "text": "@plmaybank Parabéns elon mosca vc tá destruindo a melhor rede social", "id": "1623486557687619584"},{"created_at": "2023-02-09T00:58:45.000Z", "text": "Essa rede social se tornou uma piada", "id": "1623486525295017985"},{"created_at": "2023-02-09T00:58:42.000Z", "text": "Imagina pagar 60 REAIS por uma rede social https://t.co/9m8tmk4vMs", "id": "1623486513773264896"},{"created_at": "2023-02-09T00:58:41.000Z", "text": "o cara ta acabando com essa rede social", "id": "1623486511416066048"},{"created_at": "2023-02-09T00:58:40.000Z", "text": "@sobiamesmo Essa rede social é de graça", "id": "1623486504461910016"},{"created_at": "2023-02-09T00:58:32.000Z", "text": "como esse menino pode ser tão lindo e legal pessoalmente mas tão feio e bocó por rede social", "id": "1623486470475358208"},{"created_at": "2023-02-09T00:58:29.000Z", "text": "@dlopeps Elon musk fudendo essa rede social", "id": "1623486460673368064"},{"created_at": "2023-02-09T00:58:28.000Z", "text": "Ainda bem q eu sou flopado, essa rede social já tá deixando de existir mesmo", "id": "1623486457221447683"},{"created_at": "2023-02-09T00:58:23.000Z", "text": "Bicho n existe em rede social nenhuma essa fuleragem de limite vsf vsf VSFFFF", "id": "1623486436203692032"},{"created_at": "2023-02-09T00:58:21.000Z", "text": "@choquei MÊS? GENTE A REDE SOCIAL VAI DE AMERICANAS UAU", "id": "1623486427190161414"},{"created_at": "2023-02-09T00:58:21.000Z", "text": "Velho acho impressionante a CAPACIDADE do ellon musk de absolutamente DESTRUIR uma rede social e todas as suas funcoes https://t.co/Nepb4B7fUY", "id": "1623486425629958146"},{"created_at": "2023-02-09T00:58:19.000Z", "text": "@Jubileu_t Eu acho que o plano dele é fazer o Twitter deixar de ser exatamente uma \"rede social\". Acho que ele pretende transformar em um portal onde figuras públicas e portais de notícias trazem sempre informações rápidas. Algo pra gente ver e se informar, não participar.", "id": "1623486416289234945"},{"created_at": "2023-02-09T00:58:17.000Z", "text": "@GersonSantos08 Menos papinho irmão, foca em se aprimorar, tu teoricamente tá no meio da temporada e se arrastando. Textinho em rede social não vai apagar a merda que foi feita nos dois jogos mais importantes da temporada até agora.", "id": "1623486410152878080"},{"created_at": "2023-02-09T00:58:15.000Z", "text": "@minharam nossa serio lixo de rede social", "id": "1623486399868444673"},{"created_at": "2023-02-09T00:58:13.000Z", "text": "@alanadenarnia Tem que ser muito corno pra limitar uso de uma rede social viu? Haja paciência", "id": "1623486392469790720"},{"created_at": "2023-02-09T00:58:13.000Z", "text": "Eu não tenho outra rede social só o Twitter ou tico teco, se o tt for de arrasta pra cima eu vou junto kk", "id": "1623486390364258305"},{"created_at": "2023-02-09T00:58:12.000Z", "text": "o twt é a única rede social que eu uso pqp cadê o blue sky", "id": "1623486390150258688"},{"created_at": "2023-02-09T00:58:11.000Z", "text": "Não costumo compartilhar nada disso em redes sócias, fazia muito isso no tumblr quero uma rede social que usava basicamente como um diário, mas não sabemos o dia de amanhã. Então um pouco de mim aqui me permiti.", "id": "1623486383175213059"},{"created_at": "2023-02-09T00:58:08.000Z", "text": "sinto que todas as redes sociais estão em uma corrida para qual vai se tornar a pior rede social primeiro simplesmente tudo uma porcaria xoxa erros bobos decisões imbecis etc  https://t.co/jetjhhxCAy", "id": "1623486372714520576"},{"created_at": "2023-02-09T00:58:07.000Z", "text": "tenho MUITA vergonha de interagir com as pessoas que eu conheço por rede social, JURO eu quero mt conversar mas acabo passando reto", "id": "1623486366163034112"},{"created_at": "2023-02-09T00:58:06.000Z", "text": "Nao sei o que vai acontecer com o twitter, mas meu insta é esse caso essa rede social caia https://t.co/UrnLGmqmXX", "id": "1623486361079541761"},{"created_at": "2023-02-09T00:58:05.000Z", "text": "Pra que ficam mexendo no Twitter, deixa minha rede social em paz", "id": "1623486358198145024"},{"created_at": "2023-02-09T00:57:56.000Z", "text": "@lilicahippielik amg, tá simplesmente intolerável. esse cara ta acabando com essa rede social", "id": "1623486322471063554"},{"created_at": "2023-02-09T00:57:55.000Z", "text": "TÃO CONSEGUINDO ESTRAGAR A ÚNICA REDE SOCIAL QUE EU GOSTO", "id": "1623486315684585472"},{"created_at": "2023-02-09T00:57:41.000Z", "text": "Elon Musk vai ferrar com à única rede social que eu gosto, fdm kkkkkkkkkkkkkkkkk", "id": "1623486256167415809"},{"created_at": "2023-02-09T00:57:26.000Z", "text": "@AlefSfc O elon Musk tá estragando a rede social", "id": "1623486194330832901"},{"created_at": "2023-02-09T00:57:20.000Z", "text": "essa rede social tá por um fio, Instagram volta e meia penso em excluir, acho que a solução vai ser viver de email", "id": "1623486170859446274"},{"created_at": "2023-02-09T00:57:08.000Z", "text": "@ann_rizunabr @ryoheiarisu_ ann depois me passe outra rede social tua viu", "id": "1623486118397181954"},{"created_at": "2023-02-09T00:57:02.000Z", "text": "@Binhoconservad @thaianzin @lsat35860798 @FeCastanhari @CarlosBolsonaro Não me surpreende que esteja já na SEXTA CONTA falando merda do jeito que fala. Talvez seja pq quem não presta é você, e não a rede social. https://t.co/Ev6D9nFG9U", "id": "1623486094879719426"},{"created_at": "2023-02-09T00:57:02.000Z", "text": "meu deus q absurdo o único objetivo desse cara é destruir essa rede social https://t.co/2HTjTNIyWq", "id": "1623486093512347651"},{"created_at": "2023-02-09T00:57:00.000Z", "text": "Elon musk oq você está fazendo com essa rede social seu imbecil", "id": "1623486087019610114"},{"created_at": "2023-02-09T00:56:59.000Z", "text": "O dia que eu pagar 60 reais pra poder usar alguma rede social, pode me internar que fiquei louca", "id": "1623486082431033345"},{"created_at": "2023-02-09T00:56:59.000Z", "text": "todo mundo me ignora essa rede social 💔", "id": "1623486081432788996"},{"created_at": "2023-02-09T00:56:55.000Z", "text": "@plfracassi_ com certeza, com a queda do \"programar tweet\" vieram eles por meio de aplicativos e extensões, duvido que não vai ter gambiarra DE NOVO. da sempre pra quebrar o que já tá quebrado (essa rede social)", "id": "1623486066647789568"},{"created_at": "2023-02-09T00:56:54.000Z", "text": "precisava de algum motivo p desinstalar o twitter e ta começando a aparecer varios de uma vez, essa rede social ta ficando uma merda", "id": "1623486060197036032"},{"created_at": "2023-02-09T00:56:52.000Z", "text": "o cara quer cobrar rede social como se não tivesse concorrência né", "id": "1623486051388989440"},{"created_at": "2023-02-09T00:56:49.000Z", "text": "AINDA BEM FIQUEI A TARDE TODA SILENCIADA NESSA MERDA DE REDE SOCIAL", "id": "1623486040789905412"},{"created_at": "2023-02-09T00:56:49.000Z", "text": "@avant1p4lestra Eu usava mas sla, rede social sem graça", "id": "1623486039384854530"},{"created_at": "2023-02-09T00:56:44.000Z", "text": "@shotosulista eu tenho medo de quando aparece qualquer tipo de texto motivacional em qualquer rede social q eu uso", "id": "1623486019113832449"},{"created_at": "2023-02-09T00:56:41.000Z", "text": "Eu ando numa preguiça tão grande de Instagram.\nAntes eu tinha uma necessidade gigante de postar tudo lá, hoje eu tô correndo daquela rede social.\nÉ nos melhores amigos e olha lá.", "id": "1623486004777652224"},{"created_at": "2023-02-09T00:56:39.000Z", "text": "porra agr tem limite pra seguir vsf twitter rede social horrível", "id": "1623485999857688576"},{"created_at": "2023-02-09T00:56:37.000Z", "text": "espero que essa rede social caia (nao cai pfv n vivo sem https://t.co/TPk5zORZQn", "id": "1623485991448092675"},{"created_at": "2023-02-09T00:56:35.000Z", "text": "Eu só queria uma rede social pra fandom shitposting, senhor, é pedir muito?", "id": "1623485980186406916"},{"created_at": "2023-02-09T00:56:31.000Z", "text": "@shitfacealice enquanto falamos isso numa rede social do elon musk, de fato \"uma escolha dificil\" UHAUEHAUH\ntamo muito na merda", "id": "1623485964977856512"},{"created_at": "2023-02-09T00:56:20.000Z", "text": "O maluco conseguiu estragar a melhor rede social existente", "id": "1623485919469748225"},{"created_at": "2023-02-09T00:56:17.000Z", "text": "e essa rede social do passarinho que fica pior a cada dia que passa ESSE CARA DO FOGUETE ME PAGA", "id": "1623485904776994819"},{"created_at": "2023-02-09T00:56:16.000Z", "text": "ai que odio desse desgracado filho da puta merda maldito acabando com a unica rede social que eu consigo usar https://t.co/758BaZF7q2", "id": "1623485900448489472"},{"created_at": "2023-02-09T00:56:11.000Z", "text": "@httpsangwll rede social de puta", "id": "1623485881326641152"},{"created_at": "2023-02-09T00:56:11.000Z", "text": "pare se estragar a melhor rede social https://t.co/FMP8PQiJlV", "id": "1623485879032356865"},{"created_at": "2023-02-09T00:56:06.000Z", "text": "@shiratlgdd vamo criar uma rede social tipo twitter so q melhor☝🏻🤓", "id": "1623485859574996992"},{"created_at": "2023-02-09T00:56:02.000Z", "text": "O Twitter agora tirou de mim um dos atrativos diferenciais - que eu uso há mais de dez anos - nessa rede social. Me deslogou do Tweetdeck e agora eu descobri que, a partir de hoje, será pago. \nNão pagarei e, por causa disso, reduzirei o consumo disso aqui. Parabéns, Elon Musk.", "id": "1623485843489927169"},{"created_at": "2023-02-09T00:55:59.000Z", "text": "Capaz msm que o pv vai pagar rede social, sai fora. E por isso que o mosquito continua mais rico. \n\nAmbição mata viu.", "id": "1623485831360008192"},{"created_at": "2023-02-09T00:55:59.000Z", "text": "Se fosse o Suarez fazendo esse gol a rede social caia", "id": "1623485829015302147"},{"created_at": "2023-02-09T00:55:59.000Z", "text": "Nossa o Twitter tá o lixão da mãe Lucinda se o objetivo do elon musk era fazer a gente desistir dessa rede social ele te conseguindo", "id": "1623485828348489728"},{"created_at": "2023-02-09T00:55:54.000Z", "text": "Todo mês o Elon Musk procura fazer uma merda nessa rede social.", "id": "1623485811168579588"},{"created_at": "2023-02-09T00:55:54.000Z", "text": "@Lfmpaes @choquei Duas grandes contas que baixam vídeos já anunciaram o encerramento dos serviços por causa desse absurdo que vem ocorrendo no twitter\nOs desenvolvedores do erlon devem ter realmente o intuito de acabar com essa rede social, só pode", "id": "1623485810770157569"},{"created_at": "2023-02-09T00:55:53.000Z", "text": "Sim eu entro todo dia na shein  achando que é uma rede social", "id": "1623485803950211072"},{"created_at": "2023-02-09T00:55:52.000Z", "text": "twitter do elon musk se vc fosse uma rede social decente qual vc seria?", "id": "1623485799961448448"},{"created_at": "2023-02-09T00:55:51.000Z", "text": "@nikotetas Caso da rede social que te deixar fazer tudo menos ser social", "id": "1623485798505906176"},{"created_at": "2023-02-09T00:55:50.000Z", "text": "como implodir uma rede social https://t.co/TCGM8mCNTs", "id": "1623485792294150144"},{"created_at": "2023-02-09T00:55:49.000Z", "text": "@henrwq eu esqueço que tenho rede social, desculpa", "id": "1623485789240807425"},{"created_at": "2023-02-09T00:55:49.000Z", "text": "@cynaramenezes O cara não consegue gerir nem a própria calvice vai gerir uma rede social?", "id": "1623485787357446145"},{"created_at": "2023-02-09T00:55:48.000Z", "text": "sinceramente acho que minha era de stan twt tá chegando ao fim e vou parar de usar rede social de vez", "id": "1623485785021218816"},{"created_at": "2023-02-09T00:55:48.000Z", "text": "Quem me mandou dm agora manda em outra rede social q aqui bugou", "id": "1623485782219431936"},{"created_at": "2023-02-09T00:55:37.000Z", "text": "é cada coisa nessa rede social viu", "id": "1623485735897649156"},{"created_at": "2023-02-09T00:55:35.000Z", "text": "Esse c*rno tá acabando com essa rede social mesmo, ódio", "id": "1623485729497120770"},{"created_at": "2023-02-09T00:55:35.000Z", "text": "já tô ficando sem paciência pra esse caí, caí, coisa mais chata, saudades de quando o twitter era a única rede social que não caía", "id": "1623485729102786561"},{"created_at": "2023-02-09T00:55:34.000Z", "text": "@marcelass4 @siteptbr vou embora dessa rede social, agr é oficial, vão se livrar de mim 😭😭😭😭", "id": "1623485725067837441"},{"created_at": "2023-02-09T00:55:33.000Z", "text": "TEM LIMITE ATÉ PRA SEGUIR IS OUTROS chega odeio essa rede social", "id": "1623485720152141824"},{"created_at": "2023-02-09T00:55:31.000Z", "text": "me sinto acolhido qusndo acho grnte perturbada mente problemática ninho de toxidade em alguns aspectos engual eu nessa rede social", "id": "1623485713386807296"},{"created_at": "2023-02-09T00:55:13.000Z", "text": "@Ayloca__ @anasupervulgar e vc tem coragem de postar isso numa rede social?", "id": "1623485637331410944"},{"created_at": "2023-02-09T00:55:12.000Z", "text": "Que triste fim dessa belíssima rede social, culpa de um bilionário salafrário. Limitou a porra toda! Partiu Koo galera!", "id": "1623485631463653376"},{"created_at": "2023-02-09T00:55:08.000Z", "text": "eu super apoiaria usar o tellonym como rede social, mas estou instalando o mastodon de volta", "id": "1623485615747604485"},{"created_at": "2023-02-09T00:55:08.000Z", "text": "Mano esse cara não conhece a própria rede social não é possível https://t.co/FASBnuLIbk", "id": "1623485615743373314"},{"created_at": "2023-02-09T00:55:06.000Z", "text": "e como sempre essa rede social tá cada vez mais e mais virando uma piada\neu definitivamente não gosto de vc, hélio musco", "id": "1623485609212772353"},{"created_at": "2023-02-09T00:55:04.000Z", "text": "\"Twitter Blue\" foi anunciado por Elon Musk como uma das tentativas de estancar prejuízos da rede social. Plano pago também garante menos anúncios e mais visibilidade a publicações, respostas e bu\nhttps://t.co/ltjwQ7Dyv4\n#TECH #Technology #technews #programming #software #HATINC", "id": "1623485599561687045"},{"created_at": "2023-02-09T00:55:04.000Z", "text": "\"Twitter Blue\" foi anunciado por Elon Musk como uma das tentativas de estancar prejuízos da rede social. Plano pago também garante menos anúncios e mais visibilidade a publicações, respostas e bu\nhttps://t.co/q0yfGw3FKQ\n#TECH #Technology #technews #programming #software", "id": "1623485598018289664"},{"created_at": "2023-02-09T00:55:00.000Z", "text": "@Iamyasmimh qual rede social usaremos quando o twitter cair yasmim", "id": "1623485582767792129"},{"created_at": "2023-02-09T00:55:00.000Z", "text": "A única rede social (tirando wpp) q sobrou minha foi o Twitter, parece q agora nem isso mais\nGraças ao capetalismo", "id": "1623485581027049472"},{"created_at": "2023-02-09T00:54:52.000Z", "text": "agora já podemos migrar pra esta rede social né? https://t.co/buzjAtSiu5", "id": "1623485548164747266"},{"created_at": "2023-02-09T00:54:49.000Z", "text": "@jessymacedo_ desisti quando descobri que foi criado como rede social pra extrema direita indiana", "id": "1623485537226043392"},{"created_at": "2023-02-09T00:54:49.000Z", "text": "@olamaribrandao Essa rede social aqui já ta recebendo cuidados paliativos. Tem salvação mais não https://t.co/yDA8skgKPx", "id": "1623485535246245888"},{"created_at": "2023-02-09T00:54:46.000Z", "text": "&gt;nasça rico\n&gt;Abra uma empresa espacial e uma fabricante de automóveis\n&gt;Seja trocado por uma lésbica\n&gt;\"Compre\" uma rede social sem ter dinheiro, pedindo empréstimo\n&gt;Estrague ela em 3 meses https://t.co/33RY99mugE", "id": "1623485524756373504"},{"created_at": "2023-02-09T00:54:46.000Z", "text": "Qual a próxima rede social, pq o Twitter não vai dar mais para usar", "id": "1623485523082747904"},{"created_at": "2023-02-09T00:54:39.000Z", "text": "@owtraks E melhor acha outra rede social ow.....", "id": "1623485492736950275"},{"created_at": "2023-02-09T00:54:32.000Z", "text": "@VenuzMiranda as fanfiqueiras não tem um dia de paz nessa rede social", "id": "1623485463276265476"},{"created_at": "2023-02-09T00:54:31.000Z", "text": "que merda o elon musk fez nessa rede social", "id": "1623485459287490562"},{"created_at": "2023-02-09T00:54:30.000Z", "text": "enterrem essa rede social https://t.co/2LRbSREoxk", "id": "1623485455625748483"},{"created_at": "2023-02-09T00:54:27.000Z", "text": "@sanlusten Lele pensando em mudar de rede social", "id": "1623485444376743937"},{"created_at": "2023-02-09T00:54:27.000Z", "text": "bicho eu n suporto mais essa rede social toda vez q sai alguma atualizacao eu perco um tufo de cabelo por estresse vou nem falar oq eu desejo pra esse culon musk pra minha conta n cair de vez", "id": "1623485443537764353"},{"created_at": "2023-02-09T00:54:21.000Z", "text": "vou criar uma rede social melhor q o twitter e ficar milionária \n\nnão ta mto difícil", "id": "1623485420783734785"},{"created_at": "2023-02-09T00:54:21.000Z", "text": "elon musk para de estragar minha rede social, q inferno!", "id": "1623485418833428481"},{"created_at": "2023-02-09T00:54:20.000Z", "text": "\"Mudança foi anunciada logo após a rede social apresentar um bug que não deixava ninguém publicar na rede social.\"\nhttps://t.co/lFbtUzs8u7", "id": "1623485416253915136"},{"created_at": "2023-02-09T00:54:19.000Z", "text": "essa rede social aq vai de comes e bebes em pouco tempo viu", "id": "1623485409517862913"},{"created_at": "2023-02-09T00:54:16.000Z", "text": "@otaviobsantos Musk sendo Musk e afundando cada vez mais essa rede social que já se afundou faz tempo", "id": "1623485397488615428"},{"created_at": "2023-02-09T00:54:15.000Z", "text": "Posta graça aqui mas não tem nem a disposição de falar fora de rede social!!!!!!!!!!", "id": "1623485394263105539"},{"created_at": "2023-02-09T00:54:11.000Z", "text": "PORQYE CARALHOS NÃO DÁ PRA SEGUIR MAIS NINGUÉM ¿ O QUE ESTA ACONTECENDO NESTA REDE SOCIAL", "id": "1623485377280462849"},{"created_at": "2023-02-09T00:54:11.000Z", "text": "@pedrohosken Toma cuitado com as coisas que vc posta nessa rede social viu", "id": "1623485375393021955"},{"created_at": "2023-02-09T00:54:09.000Z", "text": "imagino eu contando pros meus filhos no futuro o que é twitter\n\n- era uma rede social pra desocupado que variava entre putaria, humor e ambos até que um imbecil comprou e decidiu obrigar os usuários a pagarem até por caractere, tipo serviço de datilógrafo tlg júnior?", "id": "1623485368535228420"},{"created_at": "2023-02-09T00:54:04.000Z", "text": "Chegou a hora de abandonar essa rede social maldita", "id": "1623485349455441922"},{"created_at": "2023-02-09T00:54:02.000Z", "text": "esse cara quer realmente sugar dinheiro dessa rede social", "id": "1623485338025967617"},{"created_at": "2023-02-09T00:53:50.000Z", "text": "@bearjiminnie Na cara que ele iria fazer isso!! Se nao for uma jogada né tava pensando eu aqui com minhas paranoias, ele acabar com essa rede social criar uma melhor e a gente migrar tudo pra aquela pique coisa assim, mas ao msm tempo n me faz sentindo", "id": "1623485289103515657"},{"created_at": "2023-02-09T00:53:48.000Z", "text": "@_do_cinho Estou com ódio de usar o Twitter, está limitando tudo, nem seguir mais pessoas eu posso. Esse homem conseguiu destruir minha rede social favorita. 😡🤦🏻‍♀️", "id": "1623485282560483331"},{"created_at": "2023-02-09T00:53:35.000Z", "text": "ai bicho quer saber? vou ler. tomara q o elon musk derrube essa bosta de rede social mesmo", "id": "1623485228076367874"},{"created_at": "2023-02-09T00:53:33.000Z", "text": "video da paola masterchef falando horrível horrível horrível é literalmente essa rede social instável e péssima", "id": "1623485218911928321"},{"created_at": "2023-02-09T00:53:31.000Z", "text": "desse jeito pode jogar a terra pq essa rede social já tá no ponto de enterrar https://t.co/QsRY7o6UXM", "id": "1623485209218801665"},{"created_at": "2023-02-09T00:53:29.000Z", "text": "@nabiohazard sou da época do Fotolog hahaha\n\nPovo vai acabar migrando pro Tumblr, se bobear...ou pra aquela rede social indiana.", "id": "1623485202918961152"},{"created_at": "2023-02-09T00:53:19.000Z", "text": "Twitter, não ouse morrer até surgir outra rede social para os fandons!", "id": "1623485159390556172"},{"created_at": "2023-02-09T00:53:17.000Z", "text": "esse homem maldito acabou com essa rede social enfia o |\\|ft no cu enfia esse blue no cu 1500 tweets por mês no cu e 500 dm no cu seu miserável", "id": "1623485150028873734"},{"created_at": "2023-02-09T00:53:12.000Z", "text": "lembro quando viviam brincando dessa rede social ser de graça ou se fosse paga, pq vcs fizeram isso 😔", "id": "1623485128436600832"},{"created_at": "2023-02-09T00:53:11.000Z", "text": "em breve não poderemos mais agradecer por essa rede social ser de graça https://t.co/lSRa4Qwcii", "id": "1623485127480287235"},{"created_at": "2023-02-09T00:53:09.000Z", "text": "@osvivianny Amiga e a dm????? Ele obrigando a gente a pagar 60 por mês pra ter a rede social que nós usávamos de graça 🤡🤡", "id": "1623485115773988864"},{"created_at": "2023-02-09T00:53:02.000Z", "text": "apoio todo mundo do tt migrar pro amino e repaginar lá pra fazer uma rede social decente", "id": "1623485088431280131"},{"created_at": "2023-02-09T00:53:01.000Z", "text": "Já que o desgracado do elon musk destruiu essa rede social me encontrem no insta @camaradabiel", "id": "1623485085067485184"},{"created_at": "2023-02-09T00:53:01.000Z", "text": "cara se o tweetdeck morrer eu honestamente nao apareço nunca mais nessa rede social, era  o unico motivo de eu conseguir usar essa merda sem me perder nesse lixo zennial", "id": "1623485082148171779"},{"created_at": "2023-02-09T00:53:00.000Z", "text": "se mandar o ceo dessa rede social ir pra aquele lugar, a conta cai?", "id": "1623485078289494019"},{"created_at": "2023-02-09T00:52:57.000Z", "text": "Saudades Instagram 2015 quando era apenas uma rede social de fotos", "id": "1623485068474781700"},{"created_at": "2023-02-09T00:52:56.000Z", "text": "@Perfildoblack @Jewelryvich \"rede social com mais liberdade\"", "id": "1623485064024584193"},{"created_at": "2023-02-09T00:52:56.000Z", "text": "@elonmusk vc tem prazer em estragar nossa rede social?", "id": "1623485063705817088"},{"created_at": "2023-02-09T00:52:55.000Z", "text": "@siteptbr “Expulsou o marido de casa” toda mulher faz isso e depois posta foto em rede social com declaração de amor", "id": "1623485057389281282"},{"created_at": "2023-02-09T00:52:38.000Z", "text": "Está claro o objetivo do Elon Musk de acabar com essa rede social. Uma pena! https://t.co/VYGQzGTIfo", "id": "1623484985167556611"},{"created_at": "2023-02-09T00:52:34.000Z", "text": "dos mesmos criadores de \"come to brazil\" e estão vindo todos os artistas existentes veio aí o \"ainda bem que essa rede social é de graça\" e agora pra ter os recursos tem que pagar https://t.co/yITKqvbMiX", "id": "1623484969271144449"},{"created_at": "2023-02-09T00:52:31.000Z", "text": "@centralreality Como o cara consegue ser tão fácil assim ? Nossa ! Em rede social ! Isso é doença", "id": "1623484956566556673"},{"created_at": "2023-02-09T00:52:27.000Z", "text": "mosquito ta cavando a cova desse rede social", "id": "1623484940041035777"},{"created_at": "2023-02-09T00:52:17.000Z", "text": "alguem precisa urgentemente tomar essa rede social dessa anta jumentérica", "id": "1623484899171741696"},{"created_at": "2023-02-09T00:52:14.000Z", "text": "Já podemos migrar pra outra rede social?", "id": "1623484886056148993"},{"created_at": "2023-02-09T00:52:13.000Z", "text": "boa elon musk, taca twitter blue neles, twitter q se foda msm odeio essa rede social de merda 🖕🖕", "id": "1623484882650275843"},{"created_at": "2023-02-09T00:52:13.000Z", "text": "@honeysqad tá cada vez pior essa rede social", "id": "1623484880683208705"},{"created_at": "2023-02-09T00:52:10.000Z", "text": "Vsf o Elon Musk ta destruindo essa rede social pqp", "id": "1623484871283703811"},{"created_at": "2023-02-09T00:52:05.000Z", "text": "nossa nao da mais essa rede social nao", "id": "1623484849641213953"},{"created_at": "2023-02-09T00:51:59.000Z", "text": "Cada dia mais difícil usar essa rede social lixo", "id": "1623484824269758464"},{"created_at": "2023-02-09T00:51:53.000Z", "text": "única rede social que ainda tô usando é o twitter e ainda querem me calar", "id": "1623484797594005504"},{"created_at": "2023-02-09T00:51:48.000Z", "text": "\"Elon Musk quer que a rede social atinja US$ 3 bilhões em receitas durante o ano de 2023\"\n\nNão pode ser verdade mano, o cara quer receitas de $3bi colocando selinho azul e editando twitter???\n\nEsse é o \"jênio\" ?\n\nhttps://t.co/J83R2pw3v5", "id": "1623484776794451968"},{"created_at": "2023-02-09T00:51:45.000Z", "text": "a galera que trabalha com rede social vai se ferrar tanto com essa queda do tweetdeck, como o elon musk odeia gente e pobre", "id": "1623484765310529536"},{"created_at": "2023-02-09T00:51:40.000Z", "text": "Elon musk estragando essa rede social cada vez mais", "id": "1623484742954876929"},{"created_at": "2023-02-09T00:51:33.000Z", "text": "Não posso seguir ninguém, limite de tweets... difícil viu @Twitter q palhaçada. É uma rede social e pagar por ela???? Não é streaming gente. Vcs do @Twitter gostariam de pagar pelo WhatsApp?? Instagram??? Facebook?? Tenham vergonha.", "id": "1623484716346228736"},{"created_at": "2023-02-09T00:51:33.000Z", "text": "kkkkkkkkk boy essa rede social eh uma piada", "id": "1623484713515028481"},{"created_at": "2023-02-09T00:51:27.000Z", "text": "@vibechecker57 af fernandao vou te bloquear de todas rede social, toda vez q vejo postagem sua da mo saudade😭😭😭😭😭😭 voce cheirando a eight podre em plena 7h da manha \" Bom dia Martinszinhoooo\"😭😭😭😭😭😭😭", "id": "1623484689167134722"},{"created_at": "2023-02-09T00:51:25.000Z", "text": "vsf rede social fdp que ódio mano", "id": "1623484680837234691"},{"created_at": "2023-02-09T00:51:24.000Z", "text": "quem vai pagar sessenta reais por mês pra usar rede social plmdds?", "id": "1623484677297172482"},{"created_at": "2023-02-09T00:51:24.000Z", "text": "tenho mudanças a ser feita, p isso preciso aprender sumir de rede social", "id": "1623484676093407232"},{"created_at": "2023-02-09T00:51:22.000Z", "text": "// vou começar a plotar por e-mail daqui a pouco já que nenhuma rede social funciona", "id": "1623484670422679559"},{"created_at": "2023-02-09T00:51:17.000Z", "text": "q rede social mais inútil, nem reclamar da vida agora sem limites eu posso", "id": "1623484647551209477"},{"created_at": "2023-02-09T00:51:12.000Z", "text": "Como é bom estar numa rede social bem melhor que o twiiter, sem propaganda, sem redução de alcance de suas postagens, sem algoritmos privilegiando postagens feitas só pra polemizar, sem spams, e sem limite de postagens por dia.", "id": "1623484627976351744"},{"created_at": "2023-02-09T00:51:10.000Z", "text": "Cadê o antigo dono do Twitter com aquele nova rede social que ele prometeu?\nESSA É UMA BOA HORA PARA VC LANÇAR ISSO", "id": "1623484618434306051"},{"created_at": "2023-02-09T00:51:06.000Z", "text": "obrigado elon musk por destruir o twitter eu to mesmo precisando desapegar dessa rede social", "id": "1623484600587616256"},{"created_at": "2023-02-09T00:51:03.000Z", "text": "@vlucasrocha @siteptbr Ficou igual a cara dele essa rede social", "id": "1623484588419952652"},{"created_at": "2023-02-09T00:50:59.000Z", "text": "e acabou a rede social https://t.co/OwpToIOd5h", "id": "1623484572661948418"},{"created_at": "2023-02-09T00:50:58.000Z", "text": "nao uso [rede social em questao] https://t.co/vSzrANH5xF", "id": "1623484568174051328"},{"created_at": "2023-02-09T00:50:56.000Z", "text": "n aceitarei destruírem essa rede social é minha única fonte de desabafo https://t.co/1ANFlm0Jje", "id": "1623484559735025667"},{"created_at": "2023-02-09T00:50:52.000Z", "text": "Rede social só é boa quando é mal conhecida, foi um Zé ninguém que criou. Quando começa a crescer, começa a ter mil propagandas, um bilionário compra e quer vender recursos que deveriam ser gratuitos. Alguém cria outra rede social aí por favor", "id": "1623484541825437697"},{"created_at": "2023-02-09T00:50:50.000Z", "text": "Já tá na hora de criarem uma rede social melhor do que essa praga desse Twitter", "id": "1623484534787375105"},{"created_at": "2023-02-09T00:50:44.000Z", "text": "mais fácil ele acabar com essa rede social de vez", "id": "1623484509743206401"},{"created_at": "2023-02-09T00:50:43.000Z", "text": "cmo pode um fdp desocupado pagar bilhões em uma rede social pra acabar com ela https://t.co/RJCcixKoz5", "id": "1623484505779499008"},{"created_at": "2023-02-09T00:50:43.000Z", "text": "Vai se foder, agora não posso mais reclamar em paz nesss rede social\n\nElon Musk, vc me paga", "id": "1623484504433123328"},{"created_at": "2023-02-09T00:50:42.000Z", "text": "Que carajo estás a acontecer com está rede social?", "id": "1623484501157462018"},{"created_at": "2023-02-09T00:50:38.000Z", "text": "essa rede social n pode acabar nunca pois n tenho lugar pra migrar e nenhum lugar é melhor q aqui", "id": "1623484483365224448"},{"created_at": "2023-02-09T00:50:30.000Z", "text": "esse elon n tem cerebro ner imagina limitar interaçao social de uma rede social https://t.co/xdIXHLcfJL", "id": "1623484451467456513"},{"created_at": "2023-02-09T00:50:30.000Z", "text": "@danifluffycat já não sei mexer em metade-- fazer idoso migrar de rede social maior pecado.. 😞", "id": "1623484451043913729"},{"created_at": "2023-02-09T00:50:28.000Z", "text": "[👤] @elonmusk meu anjo somos um portal que faz atualizações sobre um grupo, sobre atividades solos de seus membros e até de rede social de pet dos membros, se você não tem muito oque postar durante um mês, nós temos kkk\n\nhttps://t.co/brcq1FuXDk", "id": "1623484440004505601"},{"created_at": "2023-02-09T00:50:26.000Z", "text": "como assim atingi o limite pq q essa rede social amaldicoada nao ta me deixando seguir ngm", "id": "1623484435407437830"},{"created_at": "2023-02-09T00:50:25.000Z", "text": "Twitter rede social mais podre", "id": "1623484430747684865"},{"created_at": "2023-02-09T00:50:23.000Z", "text": "@ibrunofernandes Se toquem, ou pelo menos respeitem o que o outro quer falar, nem tudo é “status”. \nNem tudo é uma fotinho pra ser postada em rede social.", "id": "1623484421243273216"},{"created_at": "2023-02-09T00:50:21.000Z", "text": "@IndiraLopes6 vergonhoso demais pra ser contado em uma rede social", "id": "1623484411189641217"},{"created_at": "2023-02-09T00:50:18.000Z", "text": "@MikoHeretic O conceito de vc sair por um tempinho e quando voltar estar tudo em chamas. Agr tô esperando o povo desesperado aparecer com outra rede social pra migrar e dps voltar pra cá e fingir q nada aconteceu", "id": "1623484400544489474"},{"created_at": "2023-02-09T00:50:17.000Z", "text": "alguém inventa uma rede social aí", "id": "1623484396559822849"},{"created_at": "2023-02-09T00:50:15.000Z", "text": "@ssssssssilva Amigo tá péssimo, qual a finalidade de usar uma rede social onde eu não posso falar e nem posso seguir quem eu quero?", "id": "1623484386942324736"},{"created_at": "2023-02-09T00:50:10.000Z", "text": "qual o prazer que este corno filho da puta broxa arrombado infeliz desgracado tem em destruir uma rede social tão simples?????????..?.?? https://t.co/2qs5Xv3pTt", "id": "1623484364511232000"},{"created_at": "2023-02-09T00:50:06.000Z", "text": "@sopebaragi Essa rede social vai morrer", "id": "1623484349675962371"},{"created_at": "2023-02-09T00:50:04.000Z", "text": "isso incluindo rt? meu deus a meta dele é acabar c essa rede social https://t.co/T8HxGQvmL4", "id": "1623484341450932229"},{"created_at": "2023-02-09T00:50:03.000Z", "text": "@siteptbr (Tão esculhambando minha rede social!🤧😩 #RIPTwitter)", "id": "1623484337999032321"},{"created_at": "2023-02-09T00:50:02.000Z", "text": "Pensando em uma rede social pra migrar porém não me adaptei bem ao koo", "id": "1623484333313908736"},{"created_at": "2023-02-09T00:50:01.000Z", "text": "Ainda não atingi tamanho deslumbramento narcísico para pagar R$ 60,00 numa rede social. Eles é que deveriam estar me pagando devido aos meus delírios qualificados e minhas poesias de dicção duvidosa...", "id": "1623484327555211265"},{"created_at": "2023-02-09T00:50:00.000Z", "text": "@ferllenaf @choquei tomara que exceda o limite de tweetes e ninguem seja mais obrigado a te suportar nessa rede social", "id": "1623484322828148737"},{"created_at": "2023-02-09T00:49:58.000Z", "text": "@plusmusicnet precisamos de outra rede social 💔", "id": "1623484315899252736"},{"created_at": "2023-02-09T00:49:56.000Z", "text": "Como boicotar sua própria rede social: https://t.co/QzghtUx26k", "id": "1623484307816820738"},{"created_at": "2023-02-09T00:49:44.000Z", "text": "Merda de rede social", "id": "1623484257304821760"},{"created_at": "2023-02-09T00:49:43.000Z", "text": "vamos ter que fazer que nem os incas e maias e anotar pensamentos no bloco de notas em vez de expor nessa rede social é", "id": "1623484251785027584"},{"created_at": "2023-02-09T00:49:41.000Z", "text": "Esse Elon Musk é um verme, canalha e mercenário. Eu sabia q esse ser nefasto das trevas iria estragar a melhor rede social. Só os bozolinos q puxam o saco dele.", "id": "1623484246298968066"},{"created_at": "2023-02-09T00:49:37.000Z", "text": "Elon Munsk seu cretin* quer destruir essa rede social mesmo né", "id": "1623484227520954368"},{"created_at": "2023-02-09T00:49:36.000Z", "text": "O dia que fizerem uma rede social que te permite bloquear qqr fake que família ou empresa possa fazer pra te seguir escondido, aí eu assino até pct Premium", "id": "1623484225423810561"},{"created_at": "2023-02-09T00:49:36.000Z", "text": "Sabia que esse mosquito tava muito quieto esses dias... lógico que ele vinha com algo para acabar com a própria rede social", "id": "1623484221867151360"},{"created_at": "2023-02-09T00:49:32.000Z", "text": "Vou fazer um detox de rede social, começa na segunda e só acaba depois que eu fizer terapia", "id": "1623484208667582464"},{"created_at": "2023-02-09T00:49:31.000Z", "text": "@autistazinha Aaaa ent por isso q n tava carregando\nEngraçado q qnd caiu um caiu um monte de rede social junto", "id": "1623484204192342016"},{"created_at": "2023-02-09T00:49:29.000Z", "text": "@jinbutters amém, os surtos podem continuar a serem produzidos nessa rede social", "id": "1623484196487327745"},{"created_at": "2023-02-09T00:49:24.000Z", "text": "Instagram horrível, rede social podre, postei o msm storie vrs vezes pq n tava aparecendo p mim", "id": "1623484175238955008"},{"created_at": "2023-02-09T00:49:21.000Z", "text": "Gente é sério isso que agora tem limite? Mano, eu detesto o Elon Musk. Parabéns, conseguiu CAGAR a rede social mais interessante da arualidade. https://t.co/Vvxhlwy4t9", "id": "1623484159741071362"},{"created_at": "2023-02-09T00:49:16.000Z", "text": "Elon Musk é o próprio Hades nessa rede social https://t.co/BEAAb0lwpM", "id": "1623484139956498432"},{"created_at": "2023-02-09T00:49:15.000Z", "text": "pra achar rede social de mulher o pai trabalha melhor que o FBI", "id": "1623484137628737537"},{"created_at": "2023-02-09T00:49:09.000Z", "text": "@thiryeyes Sipa vai ser mensal nao sei esse pau no cu ta fazendo de tudo pra destrinchar essa rede social", "id": "1623484108742569984"},{"created_at": "2023-02-09T00:49:08.000Z", "text": "@godz3r4 poxa eu vou ter que migrar de rede social", "id": "1623484108297961472"},{"created_at": "2023-02-09T00:49:08.000Z", "text": "@brendasafra Sem falar nesse negócio de ver quantas pessoas viram seu tweet. Pq é outra coisa q desestimula muito quem tá tweetando. Ver q tanta gente viu, mas não engajou. Não sei se o número de views é bom pra quem trabalha com essa rede social, pq o engajamento nem sempre é bom.", "id": "1623484105395474434"},{"created_at": "2023-02-09T00:49:06.000Z", "text": "elon musk casualmente pegando a melhor rede social e transformando em algo intragável", "id": "1623484096151187457"},{"created_at": "2023-02-09T00:49:04.000Z", "text": "elon acabando com essa rede social https://t.co/aOqLYQ7y7P", "id": "1623484090862149637"},{"created_at": "2023-02-09T00:48:59.000Z", "text": "Qual é o Intuito de ter uma rede social que vai limitar o quanto eu posso falar e quantas pessoas posso seguir????", "id": "1623484070394007554"},{"created_at": "2023-02-09T00:48:56.000Z", "text": "eu tenho que parar de achar divertido cutucar gente burra em rede social kkkkkkk preciso achar outro hobby, discutir não vai me fazer zerar os jogos q to acumulando aqui em casa", "id": "1623484054443118598"},{"created_at": "2023-02-09T00:48:52.000Z", "text": "O Twitter tinha caído? Chocado, eu estava bem longe dessa rede social pra não saber disso", "id": "1623484040039829508"},{"created_at": "2023-02-09T00:48:52.000Z", "text": "Tutorial de como estragar uma rede social em menos de um ano 📝", "id": "1623484038949339141"},{"created_at": "2023-02-09T00:48:47.000Z", "text": "Toda forma de limitar o uso em uma rede social aberta é ridículo mas vocês precisam mesmo de 1.500 tweets por mês?\nhttps://t.co/OnGBIDJ7dK", "id": "1623484019257098240"},{"created_at": "2023-02-09T00:48:47.000Z", "text": "twitter indo de mal a pior, urge a necessidade de uma nova rede social pra gente migrar", "id": "1623484017864585221"},{"created_at": "2023-02-09T00:48:43.000Z", "text": "Eu queria muito, sei lá, entender o que se passa na cabeça do Elon Musk em ficar limitando as contas de seguir, tweetar, mandar mensagem e etc.\n\nTipo assim, se vc não tem capacidade de MELHORAR uma rede social, trazendo coisas úteis, se retira da sua posição. Péssimo para as págs", "id": "1623484000856682496"},{"created_at": "2023-02-09T00:48:42.000Z", "text": "Não sério por favor vamos combinar de migrar para outra rede social https://t.co/H2pTzGMDs4", "id": "1623483997945724929"},{"created_at": "2023-02-09T00:48:40.000Z", "text": "@hushtaoo Resumindo, limitou a quantidade de tweets (rt tb conta) e só pode mandar 500 msgs POR DIA e se vc quiser ter o direito de usar a rede social \"normalmente\" você pode \"optar\" pelo twitter BLUE e pagar SOMENTE 60 REAIS POR MÊS", "id": "1623483989410344960"},{"created_at": "2023-02-09T00:48:37.000Z", "text": "Alguém recompra o Twitter desse velho branco calvo do El*n M*sk pelo amor de tudo que é mais sagrado??? Eu não tô aguentando mais tanta merda que esse cara tá fazendo nessa rede social", "id": "1623483977905410049"},{"created_at": "2023-02-09T00:48:37.000Z", "text": "Essa rede social agora tem limite de postagens?? Real??? Palhaçada mas por outro lado é bom porque quando tiver VMA EMA por exemplo a galera não vai conseguir ferrar com a categoria", "id": "1623483976659750912"},{"created_at": "2023-02-09T00:48:37.000Z", "text": "eesse rede social é tão vazia sem  o bts", "id": "1623483975795720193"},{"created_at": "2023-02-09T00:48:33.000Z", "text": "Não sei por que estão reclamando? não queriam que o Elon Musk comprasse essa plataforma pra destruir de vez, essa rede social de Chernobyl? ta ai agora,  pouco a pouco, objetivo sendo concluido.", "id": "1623483959899222017"},{"created_at": "2023-02-09T00:48:24.000Z", "text": "eu vou morrer e nada vai superar a maior rede social de todos os tempos aka essa que vos digito", "id": "1623483920497971200"},{"created_at": "2023-02-09T00:48:21.000Z", "text": "Krl eu nunca passei tanta raiva com uma rede social em toda minha vida, pqp o Twitter é um lixo", "id": "1623483907613069312"},{"created_at": "2023-02-09T00:48:17.000Z", "text": "Está rede social está morrendo mais rápido do q imaginei", "id": "1623483890672304131"},{"created_at": "2023-02-09T00:48:13.000Z", "text": "Postei um vídeo super nescessário nos storys e do nada ele sumiu, merda de rede social!", "id": "1623483877229486080"},{"created_at": "2023-02-09T00:48:13.000Z", "text": "as dms estao chegando . mas eu não consigo ler? rede social dos infernos", "id": "1623483875706998786"},{"created_at": "2023-02-09T00:48:09.000Z", "text": "@GarfoExistente Garfo, c td essa coisa do tt bugado e limite de post queria saber se vc tem conta em outra rede social p continuar te seguindo se o tt foi de americanas 😫", "id": "1623483858854326275"},{"created_at": "2023-02-09T00:48:07.000Z", "text": "man eu n gosto do instagram\n\ntwitter é a única rede social que eu uso, eu não quero ter q migrar aaaaa", "id": "1623483850314723328"},{"created_at": "2023-02-09T00:48:05.000Z", "text": "@michyeoseo_ credo que absurdo isso. estão querendo realmente acabar com esta rede social 😓", "id": "1623483841938587648"},{"created_at": "2023-02-09T00:48:03.000Z", "text": "eu toda semana surtando por ter saudades do BTS e ainda querem limitar essa rede social", "id": "1623483834481213444"},{"created_at": "2023-02-09T00:48:02.000Z", "text": "O Twitter está a afundar, mas enquanto for a única rede social a ter disto ⬇️ eu não abandono o barco. https://t.co/vxQqwsdkQd", "id": "1623483827971674113"},{"created_at": "2023-02-09T00:48:02.000Z", "text": "Mais de 11 anos usando o Twitter e sendo minha rede social preferida, foi esse corno do Elon assumir que essa coisa não funciona mais.", "id": "1623483827971579905"},{"created_at": "2023-02-09T00:47:57.000Z", "text": "O desgraçado acabando com a única rede social que tem graça", "id": "1623483809038573569"},{"created_at": "2023-02-09T00:47:57.000Z", "text": "não sabia que vocês não sabiam que no tt tem limite diário de tweets mesmo assim kkk mds eu sou muito velha nessa rede social, quando eu passava o dia votando em premiação eu ficava sem poder tweetar diretoo", "id": "1623483806727413760"},{"created_at": "2023-02-09T00:47:56.000Z", "text": "Enfim, continuo sem pagar essa rede social", "id": "1623483803732770816"},{"created_at": "2023-02-09T00:47:55.000Z", "text": "Pessoal quer ficar falando sobre ex em rede social, só esquece prr, indiretinha só mostra q n superou ainda 🤷🏽‍♂️", "id": "1623483799777468423"},{"created_at": "2023-02-09T00:47:50.000Z", "text": "alguém pode fazer uma rede social chamada  rettiwt, que seja IGUAL ao twitter, só que sem o elon musk e o que ele andou fazendo pra destruir o tt", "id": "1623483779829403649"},{"created_at": "2023-02-09T00:47:49.000Z", "text": "@mineirodorio1 Esse cara vai afundar essa rede social \nTomara q o Orkut volte logo", "id": "1623483776419434497"},{"created_at": "2023-02-09T00:47:47.000Z", "text": "Lembram quando a greve brincava que essa rede social era gratuita?\nOu que era pra isso que a gente \"\"\"pagava\"\"\" o Twitter Premium?   \n\nBons tempos https://t.co/0hFcWtDfVr", "id": "1623483766126653444"},{"created_at": "2023-02-09T00:47:44.000Z", "text": "ah meu querido neto, o twitter? hahaha🚬 o twitter meu jovem sempre foi uma rede social muito podre, mas sempre foi a minha casa, mas depois que o tal elon mosquito comprou o aplicativo tudo desabou🚬 *limpa lágrima do canto do olho*", "id": "1623483755238248448"},{"created_at": "2023-02-09T00:47:43.000Z", "text": "incrível \npassei anos negando a existência dessa rede social e agora que eu começo a gostar e usar com frequência ela está simplesmente entrando em ruínas", "id": "1623483748313444354"},{"created_at": "2023-02-09T00:47:42.000Z", "text": "Mais uma vez eu usando essa rede social esquisita pra reclamar da vida amorosa. \n\nDessa vez é sério, desisto.", "id": "1623483743884247042"},{"created_at": "2023-02-09T00:47:38.000Z", "text": "Tentei seguir uma conta agora e o Twitter não deixou dizendo que meu limite diário foi atingido, eu não segui ninguém hj, essa rede social vai acabar indo de americanas", "id": "1623483729837432832"},{"created_at": "2023-02-09T00:47:36.000Z", "text": "Obrigado Elon Musk agora eu posso iniciar meu processo de saída dessa rede social. https://t.co/23xrwF01NS", "id": "1623483721205661696"},{"created_at": "2023-02-09T00:47:35.000Z", "text": "limite até pra seguir?!??????? meu deus essa rede social ta uma bosta", "id": "1623483715325132801"},{"created_at": "2023-02-09T00:47:33.000Z", "text": "Essa rede social ta cada dia mais afundada no esgoto https://t.co/rln4bSm5uc", "id": "1623483705925808128"},{"created_at": "2023-02-09T00:47:32.000Z", "text": "eu simplesmente odeio conversar por rede social", "id": "1623483704466198528"},{"created_at": "2023-02-09T00:47:31.000Z", "text": "cadê a rede social que os ex donos do twitter estavam fazendo? pq tanta demora? oh dificuldade", "id": "1623483699084816384"},{"created_at": "2023-02-09T00:47:24.000Z", "text": "simplesmente a rede social q limita a interação https://t.co/t56LaXQPVW", "id": "1623483669405892610"},{"created_at": "2023-02-09T00:47:19.000Z", "text": "@eesqueletao Um esqueleto vivo?! Realmente, que lugar maluco é essa rede social.", "id": "1623483647146790912"},{"created_at": "2023-02-09T00:47:03.000Z", "text": "@everlastring todo dia tô perdendo seguidor tbm é sobre os limites estão falando que o limite vai ser de 1500 por mês 🤡🤡 esse vagabundo tá querendo matar essa rede social mesmo", "id": "1623483582336405505"},{"created_at": "2023-02-09T00:47:01.000Z", "text": "algumas coisas nessa rede social me dão nojo", "id": "1623483571800313857"},{"created_at": "2023-02-09T00:47:00.000Z", "text": "parece que todo dia esse mano acorda e pensa ''hmmmm como será que posso estragar essa rede social''", "id": "1623483568503521281"},{"created_at": "2023-02-09T00:46:55.000Z", "text": "@Saiyajindanacao @Euclides_crf e ter seguidor em rede social vai ajudar em algo?", "id": "1623483549398491136"},{"created_at": "2023-02-09T00:46:55.000Z", "text": "eu amo essa rede social https://t.co/WiwdOqVP96", "id": "1623483548308017154"},{"created_at": "2023-02-09T00:46:52.000Z", "text": "conhece o elon musk? \ntá fazendo merda na nossa rede social preferida 🤦🏾‍♂️🤦🏾‍♂️ https://t.co/aVpvNziU0G", "id": "1623483535804796928"},{"created_at": "2023-02-09T00:46:49.000Z", "text": "serio pra qual rede social a gente vai", "id": "1623483525482659841"},{"created_at": "2023-02-09T00:46:49.000Z", "text": "elon musk ta fazendo speedrun de acaba com uma rede social", "id": "1623483524421410825"},{"created_at": "2023-02-09T00:46:45.000Z", "text": "twitter: *enfrenta bugs porque tá atualizando, como sempre*\n\nas pessoas: não, mas esta rede social tá ACABANDO e qual será a próxima???", "id": "1623483508072087553"},{"created_at": "2023-02-09T00:46:45.000Z", "text": "vou até sumir dessa rede social", "id": "1623483507128389632"},{"created_at": "2023-02-09T00:46:41.000Z", "text": "Com possível arrasta pra cima do Twitter, pra qual rede social vocês pretendem migrar?", "id": "1623483489315069954"},{"created_at": "2023-02-09T00:46:39.000Z", "text": "ele que tinha que me pagar 60 conto pra eu passar as vergonhas que eu passo nessa rede social https://t.co/omxsPfeRPN", "id": "1623483482927243265"},{"created_at": "2023-02-09T00:46:39.000Z", "text": "Esse senhor tá acabando com minha rede social. Elon Musk eu te odeio https://t.co/BPLVfY1Qri", "id": "1623483481887047680"},{"created_at": "2023-02-09T00:46:37.000Z", "text": "tt tá insuportável mane. alguém precisa criar uma outra rede social melhor que essa aí sim o Z vai virar gente", "id": "1623483472374382596"},{"created_at": "2023-02-09T00:46:36.000Z", "text": "Falando nisso, desde o dia em que eu arquivei tudo, me sinto bem melhor com relação àquela rede social. Meu máximo é postar nos destaques e é isto", "id": "1623483468561715208"},{"created_at": "2023-02-09T00:46:33.000Z", "text": "Boa Elon Musk, transformou a porra dessa rede social em um ambiente agradável. Finalmente qualidade.", "id": "1623483456972791808"},{"created_at": "2023-02-09T00:46:30.000Z", "text": "bosta de twitter do caralho vao se foderem vAO SE FODEREM \n\nq odio bosta de rede social https://t.co/hgPxlCPOTN", "id": "1623483443773308928"},{"created_at": "2023-02-09T00:46:30.000Z", "text": "Vai acabar com essa rede social https://t.co/zuRITE6oiR", "id": "1623483443026722821"},{"created_at": "2023-02-09T00:46:27.000Z", "text": "@laerciolucs Essa rede social está indo de mal a pior", "id": "1623483432918458369"},{"created_at": "2023-02-09T00:46:26.000Z", "text": "@Majidoki Literalmente tudo tem qu3 ter assinatura, tudo tem que Ter coisa paga não pode mais ter 1 Rede Social sem plano de assinatura MERDA pra vc fazer coisas nada a ver que deveriam ser públicas", "id": "1623483424911532036"},{"created_at": "2023-02-09T00:46:21.000Z", "text": "@itimaliasof Até lá a gente vai achar outra rede social eu espero", "id": "1623483404086874112"},{"created_at": "2023-02-09T00:46:20.000Z", "text": "@tricoluca E nosso querido Marcos Paulo nem jogando por lá, cheio de viúvas nessa rede social", "id": "1623483400882470912"},{"created_at": "2023-02-09T00:46:18.000Z", "text": "alguém cria uma outra rede social", "id": "1623483393315950596"},{"created_at": "2023-02-09T00:46:15.000Z", "text": "Preciso de uma rede social nova, o twitter não me serve mais", "id": "1623483381483814913"},{"created_at": "2023-02-09T00:46:14.000Z", "text": "Elon mosca caminhando a passos largos p fim desse rede social.", "id": "1623483378237378560"},{"created_at": "2023-02-09T00:46:14.000Z", "text": "Agora tem limite de tweet sabe\n\nVou pagar é o caralho essa rede social", "id": "1623483376236634113"},{"created_at": "2023-02-09T00:46:10.000Z", "text": "O Twitter vai limitar o número de tuites de cada conta em 1,5 mil por mês. Nos últimos dois anos, eu não ultrapassei esse número em apenas quatro meses. Essa é a primeira vez que eu vejo uma rede social LIMITAR a produção de conteúdo ao invés de incentivar (e cobrar por isso). https://t.co/HwD28RMJ6b", "id": "1623483360935813120"},{"created_at": "2023-02-09T00:46:05.000Z", "text": "O corno do elon musk querendo acabar com essa rede social desde antes de comprá-la", "id": "1623483340408987649"},{"created_at": "2023-02-09T00:46:03.000Z", "text": "todo dia o elon musk inventa uma pataquada diferente nesse rede social essa mona não tem mais o que fazer mesmo", "id": "1623483331705724930"},{"created_at": "2023-02-09T00:45:58.000Z", "text": "@grapejinn @rkivebunnies acho qi é fake mesmo aff essa rede social 🤦🏻‍♀️", "id": "1623483309488480258"},{"created_at": "2023-02-09T00:45:58.000Z", "text": "essa rede social já morreu mesmo faz tempo mas nem ligo acho é pouco https://t.co/zT8vaHIb00", "id": "1623483309165621249"},{"created_at": "2023-02-09T00:45:49.000Z", "text": "Não consigo seguir ninguém no Twitter. O Eslon Musk está mesmo empenhado em destruir essa rede social https://t.co/XbJeVfotN6", "id": "1623483271655968770"},{"created_at": "2023-02-09T00:45:48.000Z", "text": "Elon musk que devia pagar a gente por usar essa rede social. Qualquer coisa todo mundo vai pro Kool de novo", "id": "1623483269302915073"},{"created_at": "2023-02-09T00:45:46.000Z", "text": "te odeio por ter acabado com o tweetdeck elon musk, vc acabou com nossa rede social seu verme", "id": "1623483258804531200"},{"created_at": "2023-02-09T00:45:42.000Z", "text": "O timing é uma merda, mas não dá pra esperar nada da rede social do elao almíscar. Eu suspeito que alguém mexeu na parte errada do código e fez essa mudança de \"authenticated token\" na aplicação ao invés de na API e foi tudo pro caralho.", "id": "1623483242660651009"},{"created_at": "2023-02-09T00:45:40.000Z", "text": "E isso aqui? Minha rede social favorita , futuramente já não será mais. Pq sou pobre 😔 https://t.co/z4pB8bLrCF", "id": "1623483235878551554"},{"created_at": "2023-02-09T00:45:35.000Z", "text": "O Facebook é uma rede social que ficou sem graça, até o engajamento lá caiu...", "id": "1623483214978289665"},{"created_at": "2023-02-09T00:45:34.000Z", "text": "@boxiaaan a qualquer momento essa rede social indo de comes e bebes nao posso mais confiar rip twitter 💔", "id": "1623483208363921409"},{"created_at": "2023-02-09T00:45:30.000Z", "text": "@FritzThiagao Talvez uma nova rede social bombe agora né Thiagão", "id": "1623483191343345669"},{"created_at": "2023-02-09T00:45:28.000Z", "text": "Nem Instagram nem qualquer outra rede social falecida, vou focar no Letter", "id": "1623483182510141440"},{"created_at": "2023-02-09T00:45:23.000Z", "text": "essa coisa de twitter blue me levou a pensar sobre o lado bem capitalista de elon musk e não duvido que ele deixe o twitter uma rede social paga, ou seja, todos dependerão da bluesky uma hora ou outra. https://t.co/8RSU7RvFTy", "id": "1623483163694534656"},{"created_at": "2023-02-09T00:45:18.000Z", "text": "O twiter agora quer cobrar pra gente usar a rede social? 60 reais pra falar bosta na internet? Akakakakakkaak https://t.co/Td5K5HIyvX", "id": "1623483142312009728"},{"created_at": "2023-02-09T00:45:18.000Z", "text": "Uma rede social ADQUIRIR ESSA IDEIA É ALGO COMPLETO RIDÍCULO\n\ntá pedindo pra ir para a falência, na moral", "id": "1623483139833188353"},{"created_at": "2023-02-09T00:45:17.000Z", "text": "@hseungcollector pior coisa do mundo foi ele ter comprado essa rede social emi", "id": "1623483136133808129"},{"created_at": "2023-02-09T00:45:15.000Z", "text": "@Vitoriacris55 Vc tem limite de tuite agr, se quiser ilimitado precisa pagar 60 pila por mês, COMO uma rede social q e movida a isso vai funcionar?", "id": "1623483129267625987"},{"created_at": "2023-02-09T00:45:12.000Z", "text": "Vai te f0der 3l0n m*sk sua maeic0na desgraç4da\nTá acabando com a única rede social que eu uso \nM0rt3 aos bilionários desocupados que se metem onde não são chamados https://t.co/ZO7xD3V0Ef", "id": "1623483117922136065"},{"created_at": "2023-02-09T00:45:11.000Z", "text": "Eu já tive a minha conta bloqueada umas 3 vezes por causa de votação e agora vai ter limite de tweet. Desde que o mosquito tocou nesse rede social foi só decadência https://t.co/hCMfNU02Ry", "id": "1623483113337679882"},{"created_at": "2023-02-09T00:45:06.000Z", "text": "@mid13nights mas ta bugado msm amor nao liga daqui um tempo volta mas acho q vai ter limite agora mesmo :/ esse dono da t3sla eh um veio q n tem nada melhorpra  faze e fica esttagando a rede social", "id": "1623483090998796288"},{"created_at": "2023-02-09T00:45:06.000Z", "text": "acho um absurdo destruir uma rede social de jovens emocionante instáveis https://t.co/yYkXOXwee9", "id": "1623483089337958401"},{"created_at": "2023-02-09T00:45:03.000Z", "text": "Eu sou uma pessoa reservada sobre mim, sobre minha vida pessoal, e por não está na galera é correto falar sobre meu caráter só por rede social ou fofoca? Isso não é correto, isso gera muito mais do que vocês imaginam. Não façam isso com ninguém.", "id": "1623483078474620928"},{"created_at": "2023-02-09T00:44:53.000Z", "text": "antes do elon musk aparecer o twitter era a única rede social que não caia, mas depois que esse homem entrou isso aqui virou uma bomba https://t.co/Gr0RbQBMOK", "id": "1623483038326726658"},{"created_at": "2023-02-09T00:44:48.000Z", "text": "vamos arranjando uma nova rede social fazendo favor https://t.co/astm6Fay31", "id": "1623483013831983109"},{"created_at": "2023-02-09T00:44:47.000Z", "text": "Obrigado elon musk por finalmente destruir essa rede social, a sociedade te agradece", "id": "1623483012200427521"},{"created_at": "2023-02-09T00:44:45.000Z", "text": "elon musk fez o curso de como destruir uma rede social por ganância", "id": "1623483004109656067"},{"created_at": "2023-02-09T00:44:40.000Z", "text": "ta pra nascer alguém mais empenhado em distruir uma rede social do que o elon musk https://t.co/HixbxTCFkR", "id": "1623482982601195525"},{"created_at": "2023-02-09T00:44:38.000Z", "text": "Frases q serão postadas por conformados com a mediocridade, q dizem ser são-paulinos e q não viram o time vencer 3 títulos de peso:\n\n\"Tudo é um processo\"\n\"O SPFC está em reconstrução\"\n\" Não pode vaiar, não pode criticar em rede social, senão o emocional deles vai pra baixo\"", "id": "1623482971993915394"},{"created_at": "2023-02-09T00:44:36.000Z", "text": "q história é essa q o twitter vai limitar a quantidade de tweets? eu sou fã de esporte gnt, preciso dessa rede social pra desabafar", "id": "1623482967170359298"},{"created_at": "2023-02-09T00:44:36.000Z", "text": "pior que se esse site ficar insustentável de usar eu vou me tornar 100% low profile pq não tenho a mínima vontade de ir pra outra rede social nem pra uma nova muito menos antiga estarei desaparecendo do mundo virtual", "id": "1623482966667141121"},{"created_at": "2023-02-09T00:44:34.000Z", "text": "Essa parada de tt cair e voltar dps cheio de retalho tá uma merda, melhor geral firmar o rp em outra rede social mais de boa nmrl mrm", "id": "1623482958777667584"},{"created_at": "2023-02-09T00:44:25.000Z", "text": "Elon muskito o que vc tá fazendo com essa rede social meu camarada", "id": "1623482921079259137"},{"created_at": "2023-02-09T00:44:24.000Z", "text": "@pedrolapera mas a ideia de ser uma rede social descentralizada seduz.", "id": "1623482915878326272"},{"created_at": "2023-02-09T00:44:21.000Z", "text": "Ai, to mal, sou escritora Elon Musk\nEu me divulgo pelo tt sozinha\n\nDá pra não acabar com a minha rede social favorita que tenho um bom engajamento??", "id": "1623482904499167237"},{"created_at": "2023-02-09T00:44:19.000Z", "text": "pra tu foi vender essa rede social me diga pra queeeeee @jack", "id": "1623482894621585410"},{"created_at": "2023-02-09T00:44:18.000Z", "text": "Pode reclamar horrores do álbum da Pabllo dia 19 eu vou tá transloucado no bloco dela zer0 preocupação pras Sônia Abrão da minha rede social", "id": "1623482890683133955"},{"created_at": "2023-02-09T00:44:17.000Z", "text": "@hrrylov o pior é que nem dá para migrar para outra rede social, pois nenhuma vai ser que nem o twitter, estou muito triste", "id": "1623482887797366786"},{"created_at": "2023-02-09T00:44:17.000Z", "text": "vou pagar 60 reias pra usar uma rede social, eron muski ta de parabéns https://t.co/wDw4IXyhL0", "id": "1623482886530670592"},{"created_at": "2023-02-09T00:44:15.000Z", "text": "@Kaue_cdd eu não quero que acabe, é a única rede social que eu suporto", "id": "1623482877437411328"},{"created_at": "2023-02-09T00:44:14.000Z", "text": "já passou da hora de alguém criar uma rede social melhor que o twitter pra todo migrar pra lá e acabar com essa porcaria", "id": "1623482871280291841"},{"created_at": "2023-02-09T00:44:07.000Z", "text": "E chegou ao fim a rede social que eu tinha pra reclamar da minha vida.", "id": "1623482844604469248"},{"created_at": "2023-02-09T00:44:07.000Z", "text": "foi só criar conta aqui q o elon musk destruiu essa rede social", "id": "1623482842645729282"},{"created_at": "2023-02-09T00:44:06.000Z", "text": "Pelo jeito o Elon Musk quer mesmo matar a rede social. https://t.co/pvstyyGEq3", "id": "1623482839567040512"},{"created_at": "2023-02-09T00:44:06.000Z", "text": "pelo amor alguém cria uma rede social descente pq o twitter foi de base de vez", "id": "1623482838262681602"},{"created_at": "2023-02-09T00:44:03.000Z", "text": "Lele, vou vazar dessa rede social, sério https://t.co/CZ9r1lXmfr", "id": "1623482826644389888"},{"created_at": "2023-02-09T00:43:59.000Z", "text": "@pjmkook96 aquilo sim era uma rede social de qualidade", "id": "1623482812287385602"},{"created_at": "2023-02-09T00:43:58.000Z", "text": "e é agora que essa rede social vai pro saco https://t.co/frfCfGjsNS", "id": "1623482807291981824"},{"created_at": "2023-02-09T00:43:58.000Z", "text": "vocês sabem que não podem postar o link de outras redes sócias aqui né? tem muita gente postando e tô avisando, a conta cai se você postar link de outra rede social pq não é permitido", "id": "1623482804079042560"},{"created_at": "2023-02-09T00:43:57.000Z", "text": "acho que ninguém gosta de mim nessa rede social,e se eu sumir", "id": "1623482801126313987"},{"created_at": "2023-02-09T00:43:55.000Z", "text": "Olha, trabalhar com rede social tem dias que fica difícil. Fiz um reels super bonitinho, aproveitei áudio em alta que tem a ver com meu nicho, postei na hora certa E fui ver agora ze-ro visualizações, pode isso? Não é possível! 🤡🤡🤡", "id": "1623482792469229573"},{"created_at": "2023-02-09T00:43:52.000Z", "text": "@centralreality Que desnecessário expor isso, mas lembrei da trend da rede social vizinha de uns caras dizendo que homem depois que transa com quem não sente afeto e quer muito transar depois que termina ele sente nojo ai quer encerrar o contato físico na hora e ir embora 🤔", "id": "1623482779919851522"},{"created_at": "2023-02-09T00:43:51.000Z", "text": "Tão estragando a melhor rede social, q fdp", "id": "1623482777583714305"},{"created_at": "2023-02-09T00:43:47.000Z", "text": "Rede social é foda …\nAproxima quem tá longe e Afasta quem está perto … 💭💭", "id": "1623482760168984580"},{"created_at": "2023-02-09T00:43:45.000Z", "text": "@wolvestilnski eu entro lá literalmente uma vez por mês e toda vez sem exceção eu saio triste, prefiro morrer do que migrar pra aquela rede social", "id": "1623482749582548992"},{"created_at": "2023-02-09T00:43:42.000Z", "text": "@Dragon13115 Ele vai é falir essa rede social em pouco tempo.", "id": "1623482740552175617"},{"created_at": "2023-02-09T00:43:35.000Z", "text": "Precisamos de uma outra rede social que aceite pobre", "id": "1623482708742602753"},{"created_at": "2023-02-09T00:43:33.000Z", "text": "de fato a coisa mais deprimente que já rolou nessa rede social https://t.co/JGMw8BCnES", "id": "1623482700609855489"},{"created_at": "2023-02-09T00:43:32.000Z", "text": "eh o FIM dessa rede social esse cara ter botado a mão nisso aqui não é posSÍVEL", "id": "1623482698890153986"},{"created_at": "2023-02-09T00:43:27.000Z", "text": "A rede social que o objetivo é twittar vai limitar o número de tweetes https://t.co/iVxNHfByzy", "id": "1623482678010867712"},{"created_at": "2023-02-09T00:43:24.000Z", "text": "E o Elon Musk acabando de vez com a minha rede social preferida, além dessa de limitar os tweets essa timeline ta me dando nos nervos https://t.co/Uzhr542YrK", "id": "1623482664811474945"},{"created_at": "2023-02-09T00:43:24.000Z", "text": "o curioso caso de elon musk, q faliu sua rede social", "id": "1623482664530345990"},{"created_at": "2023-02-09T00:43:23.000Z", "text": "@bayewrnmunich Essa rede social vai virar um grande evento de exatas com todo mundo contando tweets e com medo de falar alguma coisa pra não passar do limite kkk \n\nTelegram é a solução mesmo", "id": "1623482661242130434"},{"created_at": "2023-02-09T00:43:19.000Z", "text": "@netunowo Aí eu espero que não pq me esforcei para criar meu perfil aqui e adoro conhecer amiguinhos furries por aqui\n\nSe o tt morrer não sei pra que rede social vou para manter contato com a comunidade😭😭😭", "id": "1623482644242497537"},{"created_at": "2023-02-09T00:43:15.000Z", "text": "O Elon Musk vai acabar com essa rede social https://t.co/Q6Z4LgVDRh", "id": "1623482623732420614"},{"created_at": "2023-02-09T00:43:14.000Z", "text": "@changgsu se expandir isso basicamente mata a rede social pq vai contra todo o novo \"cerne\" da empresa de \"liberdade de expressão\"", "id": "1623482622730018821"},{"created_at": "2023-02-09T00:43:12.000Z", "text": "compraram essa rede social pra matar ela 😭😭😭https://t.co/S2Vz71xlPz https://t.co/52mDTKmJz9", "id": "1623482613485690881"},{"created_at": "2023-02-09T00:43:10.000Z", "text": "todo mundo usa rede social justamente pq é de graça né mlk, uma coisa é o nitro do discord q te deixa usar umas coisas bestas tipo emote animado, perfil mais editadinho e tal, agora...\n\n- Link com nft\n- Limites pra tweet seguidor e rt\n- DM bugada\n\nIsso acaba por 60 reais\nvsf elon https://t.co/2gw5P5TYF3", "id": "1623482604212178945"},{"created_at": "2023-02-09T00:43:08.000Z", "text": "Alguém já criou uma rede social nova?", "id": "1623482598457475072"},{"created_at": "2023-02-09T00:43:06.000Z", "text": "@selwnarings mds quando vão lançar uma nova rede social 💀", "id": "1623482587145465859"},{"created_at": "2023-02-09T00:43:04.000Z", "text": "meu deus e o pior eh que eu nao posso nem Pensar em dropar o twitter pq n tem mais nenhuma rede social pra me abrigar https://t.co/hth6zRmR6M", "id": "1623482578102587392"},{"created_at": "2023-02-09T00:43:03.000Z", "text": "HAHAHAHAHAAHA CRIEM LUTRA REDE SOCIAL https://t.co/LUU4AaZ6nt", "id": "1623482577045577728"},{"created_at": "2023-02-09T00:43:02.000Z", "text": "cada atualização que passa, essa rede social fica pior", "id": "1623482569776848896"},{"created_at": "2023-02-09T00:43:01.000Z", "text": "Adorando a morte dessa rede social https://t.co/VVc71A2s6L", "id": "1623482568082440194"},{"created_at": "2023-02-09T00:43:01.000Z", "text": "gnt mas aqui cá entre nós o objetivo da rede social nao eh trazer mais gente p usar ela e o ceo dela nao deveria incentivar o povo a usar e  nao... a excluirem a conta?kkkkkkkkkkk", "id": "1623482567591698439"},{"created_at": "2023-02-09T00:42:59.000Z", "text": "Essa rede social tá ridiculamente sucateada. Fora as palhaçadas de monetização que todo mundo percebe, as duas abas ali em cima foram totalmente pro caralho, \"seguindo\" agora scrolla eternamente com tweet de gente que pra mim foda-se", "id": "1623482558280245249"},{"created_at": "2023-02-09T00:42:57.000Z", "text": "60 reais pra usar uma rede social é triste viu kkkk 🤦🏻\n#ElonMusk", "id": "1623482548906086404"},{"created_at": "2023-02-09T00:42:55.000Z", "text": "deveria existir uma rede social so pra compartilhar qual musica to ouvindo agora", "id": "1623482541897392129"},{"created_at": "2023-02-09T00:42:53.000Z", "text": "Pagar pra poder usar o basico duma rede social é foda, Elon musk ta colocando os ultimos pregos no caixão dessa desgraça de rede social", "id": "1623482533475221505"},{"created_at": "2023-02-09T00:42:47.000Z", "text": "@LuiisClaudio_ @elonmusk Ele faz esse negócio pra acabar com a própria rede social, pelo jeito teremos que voltar pro koo", "id": "1623482509764730882"},{"created_at": "2023-02-09T00:42:35.000Z", "text": "essa rede social indo com deus 🕊", "id": "1623482457998630915"},{"created_at": "2023-02-09T00:42:32.000Z", "text": "As rede social ta tudo bugada vou é ver filmes sobre super heróis negros", "id": "1623482444388114432"},{"created_at": "2023-02-09T00:42:30.000Z", "text": "sinto que com icon do baekhyun assumirei minha personalidade mais toxica pra essa rede social", "id": "1623482436997771266"},{"created_at": "2023-02-09T00:42:25.000Z", "text": "maldita hora que venderam essa rede social https://t.co/njejltsMTh", "id": "1623482417876008961"},{"created_at": "2023-02-09T00:42:20.000Z", "text": "@luvinthdark elon mosca destruindo essa rede social… por deus", "id": "1623482393955864577"},{"created_at": "2023-02-09T00:42:18.000Z", "text": "Ai que lixo de rede social velho", "id": "1623482385097543680"},{"created_at": "2023-02-09T00:42:13.000Z", "text": "pra qual rede social cês vão migrar?", "id": "1623482364667076609"},{"created_at": "2023-02-09T00:42:12.000Z", "text": "Caos nesta rede social https://t.co/cFLyqwgQ9b", "id": "1623482361311625216"},{"created_at": "2023-02-09T00:42:10.000Z", "text": "achei um projeto de reimaginação de capa de alguns álbuns da gal e agora o behance é minha rede social favorita\n😭😭👌👌👌", "id": "1623482352415477760"},{"created_at": "2023-02-09T00:42:08.000Z", "text": "Elon Musk empenhado em destruir essa rede social o quanto antes", "id": "1623482344475701251"},{"created_at": "2023-02-09T00:42:05.000Z", "text": "Aos poucos vão destruindo essa rede social... https://t.co/kyIoOZRPHU", "id": "1623482333323005954"},{"created_at": "2023-02-09T00:42:03.000Z", "text": "O YouTube caiu kkkk piada \nPor isso que o tweeter segue como a rede social mais em evolução atualmente", "id": "1623482324623978496"},{"created_at": "2023-02-09T00:42:02.000Z", "text": "qualquer pessoa q saia da minha vida eu automaticamente evito tudo, toda rede social absolutamente TUDO e se eu fico sabendo d algo da vida da pessoa foi pq chegaram me perguntando se eu sabia na intenção?? de me contar", "id": "1623482320652062720"},{"created_at": "2023-02-09T00:42:02.000Z", "text": "@sorenzitos Esse cara é doido, se continuar assim aí que essa rede social morre mesmo", "id": "1623482318626164739"},{"created_at": "2023-02-09T00:41:58.000Z", "text": "@AlmeidaLorenne Baseado em todos os currículos que vi até agora acho que não precisa ser \"exatamente profissional\" mas também não tão casual como de rede social. Acho que pode ser uma foto mais descontraída de você trabalhando.", "id": "1623482301677010945"},{"created_at": "2023-02-09T00:41:57.000Z", "text": "o cara simplesmente estragou o que era a melhor rede social https://t.co/Dszjk9hk6G", "id": "1623482299399475200"},{"created_at": "2023-02-09T00:41:56.000Z", "text": "é o fim dessa rede social mexmo hein https://t.co/nRRWvxQ1Yp", "id": "1623482293435215872"},{"created_at": "2023-02-09T00:41:53.000Z", "text": "É difícil ser de esquerda numa rede social de extrema direita. P/ mim tá \"limite atingido\" se não usei esse limite, hj não segui ninguém  e como atingi esse limite? Deve ser zero o limite. Kkkk https://t.co/ntWdnH69aN", "id": "1623482283771428865"},{"created_at": "2023-02-09T00:41:53.000Z", "text": "todo mundo realmente vai ter 400/500 reais pra pagar em uma rede social https://t.co/tNfNSYDp2Z https://t.co/CpW05YW40Y", "id": "1623482283377172481"},{"created_at": "2023-02-09T00:41:46.000Z", "text": "@cupcakkae O jeito é ir pro koo ou criarem outra rede social", "id": "1623482251785773062"},{"created_at": "2023-02-09T00:41:45.000Z", "text": "ok vamos migrar pra qual rede social", "id": "1623482249948561410"},{"created_at": "2023-02-09T00:41:44.000Z", "text": "@lpbragancabr Uma ótima notícia para o mundo da comunicação: Desde 21 de fevereiro de 2022 já podemos mandar o Facebook e Instagram para o lugar onde eles merecem.\nTruth (verdade em inglês) é a nova Rede Social criada por Donald Trump.\n https://t.co/YNcJFNSd27", "id": "1623482245108441090"},{"created_at": "2023-02-09T00:41:35.000Z", "text": "🇺🇸 | Até que enfim: a executiva jurídica do Twitter, Vijaya Gadde, testemunha no Congresso sob juramento pela censura de usuários de direita e supressão de notícias que prejudicaram Biden durante sua gestão da rede social.\n\nhttps://t.co/1SJOVQxzpt", "id": "1623482206889951235"},{"created_at": "2023-02-09T00:41:33.000Z", "text": "@somosaopaulinos Preciso ficar um tempo sem rede social pra não ter notícias desse time,é sério mal começou o ano e já tá mi dando depressão acompanhar esse time tentar jogar...não sei se fico triste ou com raiva", "id": "1623482196932628480"},{"created_at": "2023-02-09T00:41:31.000Z", "text": "twitter: a rede social que você é impedido de socializar", "id": "1623482191387713536"},{"created_at": "2023-02-09T00:41:30.000Z", "text": "A gente zoou tanto que essa rede social é de graça que daqui a pouco não vai ser mais", "id": "1623482184559431682"},{"created_at": "2023-02-09T00:41:29.000Z", "text": "@PabloFo37323691 Tão estragando a melhor rede social 😭😭", "id": "1623482183309557760"},{"created_at": "2023-02-09T00:41:29.000Z", "text": "1500 tweets por mês, serio vsf, que vontade de explodir essa rede social", "id": "1623482179824017409"},{"created_at": "2023-02-09T00:41:21.000Z", "text": "koo é horrível. inventem logo uma rede social bacaninha", "id": "1623482145770557442"},{"created_at": "2023-02-09T00:41:15.000Z", "text": "Maldito PODER ECONÔMICO dessas 💩💩 de empresários que degradam tudo: desde o ecossistema que a gente vive até a coisa mais simples como utilizar uma rede social. CANALHAS! Elon Musk VEM COMER MEU COOL! 🖕🖕 https://t.co/nB8NfWzupB", "id": "1623482120772415490"},{"created_at": "2023-02-09T00:41:14.000Z", "text": "@ttrovart o elon musk decidiu cortar o movimento da rede social pra cobrar uma mensalidade pra quem quiser ter acesso ilimitado na rede", "id": "1623482117446332418"},{"created_at": "2023-02-09T00:41:13.000Z", "text": "Caralho, tão acabando com a melhor rede social😞", "id": "1623482112333447169"},{"created_at": "2023-02-09T00:41:12.000Z", "text": "que DESGRAÇA essa rede social", "id": "1623482108181110788"},{"created_at": "2023-02-09T00:41:09.000Z", "text": "Mano tipo???? Essa rede social ta virando uma merda. https://t.co/WTsQCgnJ0q", "id": "1623482099045990400"},{"created_at": "2023-02-09T00:41:09.000Z", "text": "o twitter e a única rede social que eu uso eu vou me m", "id": "1623482095384363008"},{"created_at": "2023-02-09T00:41:08.000Z", "text": "@JP8893_ @Twitter Estão destruindo todo o twitter. Acabei de ver que querem limitar a quantidade mensal de tweets.\nVai restar criar várias contas, como era antigamente, ou migrar pra outra rede social mesmo", "id": "1623482093966700544"},{"created_at": "2023-02-09T00:41:07.000Z", "text": "Mas enfim, como não sou rica e muito menos não tinha dinheiro para comprar essa rede social. O que restou fica apenas observando...", "id": "1623482090938400769"},{"created_at": "2023-02-09T00:41:07.000Z", "text": "@mitags @rosedbarros Uma ótima notícia para o mundo da comunicação: Desde 21 de fevereiro de 2022 já podemos mandar o Facebook e Instagram para o lugar onde eles merecem.\nTruth (verdade em inglês) é a nova Rede Social criada por Donald Trump.\n https://t.co/YNcJFNSd27", "id": "1623482090703446016"},{"created_at": "2023-02-09T00:41:03.000Z", "text": "Finalmente essa rede social voltou a funcionar", "id": "1623482072684797953"},{"created_at": "2023-02-09T00:41:01.000Z", "text": "é o fim dessa rede social oficialmente https://t.co/YqErCRZAbC", "id": "1623482061796392961"},{"created_at": "2023-02-09T00:41:00.000Z", "text": "Essa rede social tá a cada dia mais decadente.", "id": "1623482061125197825"},{"created_at": "2023-02-09T00:40:59.000Z", "text": "@HeitorErnesto @Edielemaria facilmente os mais exquisitos de qualquer rede social", "id": "1623482054993125381"},{"created_at": "2023-02-09T00:40:57.000Z", "text": "@elonmusk O mundo te odeia, você simplesmente estragou a rede social mais legal que existia. 🤬🤬🤬", "id": "1623482046390669314"},{"created_at": "2023-02-09T00:40:54.000Z", "text": "@rosedbarros Uma ótima notícia para o mundo da comunicação: Desde 21 de fevereiro de 2022 já podemos mandar o Facebook e Instagram para o lugar onde eles merecem.\nTruth (verdade em inglês) é a nova Rede Social criada por Donald Trump.\n https://t.co/YNcJFNSd27", "id": "1623482032767500293"},{"created_at": "2023-02-09T00:40:53.000Z", "text": "@despaquitoo Simplesmente a rede social anti-usuário parabuains elao mosk", "id": "1623482030188072960"},{"created_at": "2023-02-09T00:40:53.000Z", "text": "Queria pedir encarecidamente pra esse dono dessa rede social ir tomar no cu dele.", "id": "1623482029634363395"}]