[{"tweets_quantity": 474},{"created_at": "2023-02-09T00:41:03.000Z", "text": "te botar embaixo de um viaduto com 3 marmanjos com arma branca em punho e eu quero ver se esse medo não aparece rapidinho https://t.co/MgrB2Of7HV", "id": "1623482071577395200"},{"created_at": "2023-02-08T23:10:51.000Z", "text": "Da serie: e se fosse no Brasil? Veja a ação da polícia americana contra um cara armado com arma branca.\n🚔🚨🚔\n#policiacivil #abordagempolicial   #noticiasdapc  #operacaopolicial  #brasil #policiamilitar #policia #policiafederal #policiapenal #prf #policial #gcm #cpfcancelado https://t.co/WpIuR49uj2", "id": "1623459371085709315"},{"created_at": "2023-02-08T21:56:55.000Z", "text": "18:56 ATENDIMENTO PRÉ-HOSPITALAR local: RAIMUNDO JOSE AGUIAR, ITAJUBA, #BARRA VELHA - solicitante informa: masculino, 28 anos, com arma branca em surto, apoio pm já solicitado.", "id": "1623440765316653060"},{"created_at": "2023-02-08T20:45:21.000Z", "text": "@CkdoCPXREAL @MoComplexao_ Paraiba ou nordestinos. Não gostam de troca bala não. Kkk eles gostam de arma branca mete logo a peixeira. Nordestino mal raiz ,vai cara a cara. Kkkk", "id": "1623422757256982530"},{"created_at": "2023-02-08T20:32:25.000Z", "text": "Na região Sul, até o momento, as ações resultaram na abordagem de 35 pessoas, fiscalização de 18 veículos e estabelecimentos comerciais. Uma arma branca foi apreendida e 2 pessoas presas em flagrante. https://t.co/YydkjKZzF1", "id": "1623419503479758848"},{"created_at": "2023-02-08T19:34:35.000Z", "text": "@BolsonaroSP @carlosjordy Ele deve ter usado arma branca ou de fogo", "id": "1623404949110505474"},{"created_at": "2023-02-08T18:25:29.000Z", "text": "Será que vai rolar fiscalização das unhas postiças nos portais do Carnaval em Salvador? Pq tem cada design de unha afiada, longa e dura que é mais forte que qualquer lança medieval! Aquilo é arma branca!", "id": "1623387556388782080"},{"created_at": "2023-02-08T16:01:07.000Z", "text": "prof de química tava falando das regra ai citou arma branca e estilete, ela perguntou oq ele corta, eu automaticamente falei \"os pulso\" mas foi realmente de meme meu ai agr n vou fazer amigos mesmo", "id": "1623351226933866498"},{"created_at": "2023-02-08T15:34:18.000Z", "text": "Chamaram minhas unhas de arma branca KKKKKKJJKK", "id": "1623344479540215808"},{"created_at": "2023-02-08T13:12:51.000Z", "text": "@Japad0 @b_prochnow @ivanluca_es De acordo com a definição jurídica tem 7 tipos de arma branca, uma delas são as “contundentes” que são martelo, pedaço de pau, soqueira etc.. aonde o cassete se enquadra", "id": "1623308881681154048"},{"created_at": "2023-02-08T12:48:21.000Z", "text": "@Adriakos @OteroTuitea No meu saímos na tele porque houbo mobilizacións para sacar do calabozo un rapaz que agredira un profesor... O ano anterior, unha agresión con arma branca 🫢", "id": "1623302717400571904"},{"created_at": "2023-02-08T12:28:57.000Z", "text": "@RexxxDino @b_prochnow @ivanluca_es Arma branca são armas cortantes, artigo 19 da Contravenções Penais.", "id": "1623297831208423425"},{"created_at": "2023-02-08T12:18:09.000Z", "text": "@Felplemos A Legítima defesa tem que ser proporcional ao nível de ameaça,um policial deveria saber como fazer uma imobilização num indivíduo armado,seja com pistola ou arma branca,e já que o PM fez tanta questão de ter usado a pistola,podia ter só usado pra ameaçar\nFaltou preparo pra krl", "id": "1623295114041860097"},{"created_at": "2023-02-08T12:06:37.000Z", "text": "Segundo apuração da Fórum, o senador Marcos do Val, lá em 2007 tentou registrar a marca BOPE, com sua.\nAlém do nome, do Val também solicitou registro de uma logo com um crânio, arma branca, armas de fogo, círculos e letras apresentando um grafismo especial. Quase igual a do BOPE.", "id": "1623292210945970176"},{"created_at": "2023-02-08T10:10:40.000Z", "text": "o pão do zaffari de um dia pro outro vira uma arma branca", "id": "1623263031781212166"},{"created_at": "2023-02-08T08:57:05.000Z", "text": "@Japad0 @b_prochnow @ivanluca_es Mas ele tava com uma arma branca, o cassete, no momento que tu vai pra cima de alguém armado usando alguma arma branca capaz de incapacitar ele e fazer ele perder o controle sobre sua arma, vc é uma ameaça letal, e deve ser tratado como tal.", "id": "1623244514616827906"},{"created_at": "2023-02-08T06:28:12.000Z", "text": "@_laurygm @babadofamososrj Moça antes de tenta ficar procurando erro nas ações do policiar saiba que 1° chegaram conversaram 2° houver desrespeito por parte da vítima ou não deixa se algemado 3° antes dos policiais usarem a arma de fogo foi usado a arma branca pra tenta mobilizar a vítima a do qual a mesma", "id": "1623207047620702209"},{"created_at": "2023-02-08T06:25:32.000Z", "text": "@hsthali @thegodoybr Olha, eu juro que entendo seu ponto de vista, mas estamos falando de um caso aonde um homem catou uma arma branca que nem dele era, para atacar autoridade pública. É mais que justificável os primeiros disparos. Acho errado o último disparo, pois ele já estava paralisado", "id": "1623206376762744832"},{"created_at": "2023-02-08T05:05:46.000Z", "text": "fiz a manutenção do meu aparelho hj e se tiver alguma arma branca perto de mim eu vou partir dessa pra uma melhor", "id": "1623186303972958212"},{"created_at": "2023-02-08T04:45:36.000Z", "text": "@MullerFilosofo AGREDIDO policial várias vezes etc com arma branca falem VERDADE", "id": "1623181229196558339"},{"created_at": "2023-02-08T04:16:39.000Z", "text": "pergunta aleatória q surgiu na minha cabeça pra estudantes de medicina: \n\natravés da autópsia é possível determinar o intervalo de tempo entre golpes de arma branca?? 🤔", "id": "1623173943581351937"},{"created_at": "2023-02-08T03:49:01.000Z", "text": "shadow fight 3 rpg é o pesadelo do gamer que não sabe atacar com arma branca", "id": "1623166986841628672"},{"created_at": "2023-02-08T03:29:26.000Z", "text": "@RexxxDino @b_prochnow @ivanluca_es Não concordo irmão, se ele estivesse com uma arma branca aí o policial poderia agir em legítima defesa que seria comparada a tal agressão, mas ele foi idiota de agredir um policial, e muito, porém teria muitas outras maneiras de resolver, os dois agiram errado", "id": "1623162058693828615"},{"created_at": "2023-02-08T03:13:19.000Z", "text": "@DasHeloo @felipetl_14 Desarmado não, cassetete é uma arma branca. Fala besteira não. \nVou deixar o último registro do rapaz DESARMADO que você mencionou 😊 https://t.co/uHZQZHg06x", "id": "1623158003775033346"},{"created_at": "2023-02-08T02:06:26.000Z", "text": "@DiegoMarada @cesar_murilo @douglasprotazio Desarmado, ele não tinha uma arma de fogo, ele tinha uma arma branca e está levantando em.direcao ao policial para bater, não justifica 4 tiros mas o cara não tava desarmado e estava resistindo", "id": "1623141170925764609"},{"created_at": "2023-02-08T00:48:53.000Z", "text": "@_kcfcr sou à favor de toda mulher de bem ter porte de arma branca", "id": "1623121656179720193"},{"created_at": "2023-02-08T00:29:59.000Z", "text": "@YoYandeara @oramon_ff @VinhaRealNigga @brigasdiarias Não sei se sabe, mas, o cacete é uma arma branca, ou seja, ele não estava desarmado.", "id": "1623116897490272258"},{"created_at": "2023-02-07T23:38:13.000Z", "text": "Eu e Yasmin vamos no WG na combo, aviso que mesmo sem poder entrar com nenhum tipo arma branca ou de fogo, Deus ainda me deu unhas e dentes então se alguém folgar em cima dela eu vou pra cadeia, e se eu for pra cadeia vou começar a fazer rap gangsta, e não queremos isso, amo plug", "id": "1623103871844339714"},{"created_at": "2023-02-07T23:06:04.000Z", "text": "@GustavRamski Só penso na técnica ressonância, enfermeira, médico lá na sala e até a velhinha mãe dele. Porque poderia atrair o projetil para ela que estava dentro da máquina. A partir de agora na recepção: você está armado? arma branca ou arma de fogo? por favor deixar na recepção🙄. https://t.co/4ZJbCgNoZl", "id": "1623095779467448323"},{"created_at": "2023-02-07T22:49:18.000Z", "text": "@Japad0 @b_prochnow @ivanluca_es Ai que tá meu mano, a resposta foi a altura da agressão, aq vemos um caso doq acontece quando um cara com uma arma branca avança pra cima da guarnição e não é alvejado até parar de avançar, por isso que se atira na ameaça até ela parar de ser tal. mas esse caso tem ngm indignado. https://t.co/2ExuG1S6jA", "id": "1623091563239800835"},{"created_at": "2023-02-07T21:41:47.000Z", "text": "@diretodomiolo Completo despreparo.\nComo ex militar eu digo, há treinamento corpo a corpo e de legítima defesa contra arma branca.\n\nNão existe colocar legítima defesa uma arma de fogo contra uma arma branca (de corpo a corpo).", "id": "1623074571816431620"},{"created_at": "2023-02-07T21:31:23.000Z", "text": "@italotad Ainda bem.que filmaram, o policial vai  receber uns dias de folga com afastamento, vai ter acompanhamento de psicólogo,vai descansar um pouquinho e depois volta pras ruas. De fora, fez tudo certo, seguiu o protocolo. O indivíduo não acatou, seguiu com a arma branca e foi neutrali", "id": "1623071951903248385"},{"created_at": "2023-02-07T21:09:54.000Z", "text": "@Miguel1307__ @brigasdiarias no caso alí era uma barra de ferro, é o que eu havia falado, barra de ferro é considerado arma branca, que pode ser utilizado a arma de fogo", "id": "1623066548209602560"},{"created_at": "2023-02-07T20:37:50.000Z", "text": "@douglasprotazio Amo o conceito de falar “desarmado” enquanto o mlk tá literalmente com uma arma branca na mão partindo pra cima do policial sem seguir as normas padrões da abordagem", "id": "1623058475474616323"},{"created_at": "2023-02-07T20:28:45.000Z", "text": "@GuilhermeVbf @clararegoo Sim claro, mas arma menos letal, ou seja acho que não seja caso para atirar a matar mas sim apenas para membros em que deixe a pessoa incapacitada. Agora se for arma de fogo ou arma branca já pode atirar a matar. Era basicamente isso que queria dizer 😂", "id": "1623056191067930626"},{"created_at": "2023-02-07T20:18:29.000Z", "text": "tao com navalha porte de arma branca prendam todas https://t.co/4irBV6u9ST", "id": "1623053608022601733"},{"created_at": "2023-02-07T19:58:36.000Z", "text": "@eKi3xOIWQRfJajy @usuaria_google @VitorioNetto1 @choquei Aí não é armamento, é objeto perfurocortante, é ácido sulfúrico... A nomenclatura de algo usado como arma branca, nunca vai ser armamento, mas sim, o nome daquela coisa, ao contrário de armas que só tem como função mat4r, aí vai ter o nome da arm4 no laudo: pistola XYZ, Arma xy", "id": "1623048602808635392"},{"created_at": "2023-02-07T19:57:16.000Z", "text": "@sergiotsjr @florfoqueira farei-lo-ei o mesmo em breve, mas vou continuar usando o que eu tenho por motivos de praticidade (e é uma potencial arma branca).", "id": "1623048267381772292"},{"created_at": "2023-02-07T19:44:25.000Z", "text": "No rio de janeiro não dá pra arriscar aluno com arma branca né https://t.co/rtyWQclaOF", "id": "1623045035015954432"},{"created_at": "2023-02-07T19:40:00.000Z", "text": "Resposta:\n\nA assertiva está incorreta, pois o crime de roubo com emprego de arma branca não possui natureza hedionda.", "id": "1623043921872883767"},{"created_at": "2023-02-07T19:27:27.000Z", "text": "Policia divulga imagem de foragido suspeito de roubo com arma branca em Rubiataba https://t.co/H8JsEobtHW", "id": "1623040763973013523"},{"created_at": "2023-02-07T19:10:08.000Z", "text": "anos atŕas, minha mãe &gt;professora&lt; entregava esse tipo de arma branca para seus alunos apontarem seus lápis https://t.co/pMylRFIJmA", "id": "1623036404597985304"},{"created_at": "2023-02-07T19:08:13.000Z", "text": "@Raayzahanna @Ricardo66663212 @BrunoSouzados14 @babadofamososrj A típica especialista de segurança do Twitter…\nO mlq roubou a arma branca do policial E FOI PRA CIMA DELE, se aquele magrelo te dá uma paulada na cabeça com força ou você morre ou você fica retardada… se bem que isso você já é.\nPolicial pode e deve repelir injusta agressão.", "id": "1623035922093641748"},{"created_at": "2023-02-07T19:06:37.000Z", "text": "@lerme_ @tarcisiopansani @babadofamososrj FODA-SE CARALHO, NÃO SE VAI PRA CIMA DE POLICIAL EM SERVIÇO, TRABALHANDO, ROUBA UMA ARMA BRANCA E ESPERA CARINHO…", "id": "1623035522011566082"},{"created_at": "2023-02-07T19:04:23.000Z", "text": "@_laurygm @babadofamososrj Desarmado, apenas roubou uma arma branca de um policial e foi pra cima dele…\nExperimentar tomar de um homem uma paulada na cabeça pra você ver se tu não vai torcer pra alguém atirar nele antes, pq se nao o caixão é seu.", "id": "1623034958510977024"},{"created_at": "2023-02-07T19:00:13.000Z", "text": "Policia é chamada, policial chega, indivíduo se inflama, policial prende e conduz até a viatura, indivíduo toma uma arma branca do policial e vai pra cima, policial se defende com a arma letal…\n\nSe esse cara acerta com o cassetete na cabeça do polícia podia ser msm resultado. https://t.co/OtmZu4P9Qr", "id": "1623033911499530240"},{"created_at": "2023-02-07T18:44:07.000Z", "text": "Homem é detido em Santarém pela prática de roubos com recurso a arma branca - Diário do Distrito https://t.co/qWO0752vuW", "id": "1623029860976234606"},{"created_at": "2023-02-07T18:40:16.000Z", "text": "QUESTÃO CONCURSOS / Carreira: Segurança Pública \n\nDisciplina: Direito Penal \n\nO crime de roubo com emprego de arma branca passou a ser considerado hediondo com o advento da Lei 13.964 de 2019. \n\nEm relação aos crimes patrimoniais, a assertiva está:", "id": "1623028890879856647"},{"created_at": "2023-02-07T18:04:23.000Z", "text": "Gosto muito do conceito da franquia Pânico em que o mestre mundial em manuseio de arma branca é simplesmente o Robson do RH.", "id": "1623019859859701761"},{"created_at": "2023-02-07T17:46:14.000Z", "text": "@DaAutocritica uma arma branca kkkk", "id": "1623015290433900560"},{"created_at": "2023-02-07T17:45:19.000Z", "text": "@SouseupaiBR @appfitoo @diretodomiolo Aí tu botou um monte de \"se\" o que vai de encontro com o meu pensamento. Em nenhum momento ele visa a arma do policial, ele quer bater no policial. Não estava com arma branca em mãos.", "id": "1623015062431535110"},{"created_at": "2023-02-07T17:18:12.000Z", "text": "@DiegoMarada @Anderson_1708 @cesar_murilo @douglasprotazio Então corrija o \"uma pessoa desarmada\" pra \"uma pessoa com arma branca roubada do policial prestes a agredi-lo\".", "id": "1623008236256342040"},{"created_at": "2023-02-07T16:54:29.000Z", "text": "@GislaineDeAlm11 @kaiomagno09 lutadores GRADUADOS, são considerados ARMA BRANCA, e outra, eu nunca vi na vida, um lutador lutar tranquilamente com um tiro no joelho, ou um tiro no ombro, se você acha que 6 tiros em uma pessoa com uma arma branca, é defesa pessoal, você é mais burro que o cara que deu os socos", "id": "1623002270299303950"},{"created_at": "2023-02-07T16:49:54.000Z", "text": "E hoje aos 28 anos percebi que nosso apontador poderia ser usado como arma branca. https://t.co/eyG7D18xKE", "id": "1623001115494166534"},{"created_at": "2023-02-07T16:44:33.000Z", "text": "@Flavio_Bottini @mspbra @ProfessorBellei E você acha que arma é só as de disparo de fogo? Pau, faça e outros objetos são arma branca ... Se por acaso ele acerta a paulada ou por algum descuido do policial, quem seria alvejado seria o policial e não esse vagabundo.... Próximo caso. Esse tá encerrado.", "id": "1622999767667159053"},{"created_at": "2023-02-07T16:30:03.000Z", "text": "Meu pantografo é facilmente uma arma branca", "id": "1622996119327326214"},{"created_at": "2023-02-07T16:14:37.000Z", "text": "Ferimento por arma branca em Zona Ziedler &gt; Janela pericardica &gt; Esternotomia https://t.co/QQgMM9Mtvd", "id": "1622992237037510658"},{"created_at": "2023-02-07T15:45:30.000Z", "text": "só porque tu era playboy, não quer dizer que isso era arma branca. https://t.co/B5JwcxMW9T", "id": "1622984907290034176"},{"created_at": "2023-02-07T15:33:48.000Z", "text": "@ECantanhede E os outros 4, como foram?\n\nArma branca, arma de fogo, arma ilegal??\n\nVocê tem a obrigação de entregar a notícia completa.", "id": "1622981964973105152"},{"created_at": "2023-02-07T15:14:42.000Z", "text": "@anitchazocaaaa @pardonazs KAKAKAKKAKAKAKAKA saudade da sua arma branca!", "id": "1622977157411573761"},{"created_at": "2023-02-07T15:11:22.000Z", "text": "@YoDonizetti Escola pública tinha bastante, inclusive eu já fiz essa arma branca ai kkk", "id": "1622976318764683265"},{"created_at": "2023-02-07T14:56:42.000Z", "text": "@medio_afegao @rafa_lope5 @DanielDonda @delegadopalumbo Faz curso de auto defesa e academia e depois tenta sair na rua lutando com pessoas que tenham algum tipo de arma branca na mão e vê a mágica acontecer... PELO AMOR DE DEUS CARA, SÉRIO... é tão fácil pensar as vezes.", "id": "1622972626732711936"},{"created_at": "2023-02-07T14:30:49.000Z", "text": "Literalmente uma arma branca", "id": "1622966115486892033"},{"created_at": "2023-02-07T13:58:07.000Z", "text": "@EterSec_ O mlk deu um soco na cara do policial, pegou uma arma branca e não parou quando o polícial disse para parar. Deveria ter deixado o mlk dar uma barrada de metal na cara do policial pra ser legítima defesa?", "id": "1622957883477606401"},{"created_at": "2023-02-07T13:57:25.000Z", "text": "O mlk deu um soco na cara do policial, pegou uma arma branca e não parou quando o polícial disse para parar. Deveria ter deixado o mlk dar uma barrada de metal na cara do policial pra ser legítima defesa? https://t.co/8sBgrhhW3c", "id": "1622957709715980292"},{"created_at": "2023-02-07T13:44:19.000Z", "text": "muito loco pensar que isso pode ser uma arma branca quando na real a gente usava só pra apontar o lápis mesmo https://t.co/e5BWlDq1vG", "id": "1622954412934156289"},{"created_at": "2023-02-07T13:03:38.000Z", "text": "@garciazns @newatto Mano, pra um policial que a gente imagina ter o mínimo de preparo é maluquice ele ser desarmado, o cara foi pra cima dele com uma arma branca tinha outras formas de ele ter se protegido, ele nem apontou a arma e deu um aviso nem nada ele só sacou e efetuou mais de 1 tiro", "id": "1622944173304254464"},{"created_at": "2023-02-07T13:00:07.000Z", "text": "@crfbrxx mano, procura o video da morte do policial em MG, onde pegaram a arma dele e mataram ele e feriram o colega, não precisa de arma branca ou letal pra matar, só ter oportunidade, o policial sempre tem que estar em posição de superioridade e quem tiver cometendo crime tem que acatar", "id": "1622943289644130304"},{"created_at": "2023-02-07T12:54:44.000Z", "text": "@choquei Mais aí foi um erro dele que resultou na falha da arma, arma não mata ninguém, pessoas matam pessoas, seja com uma arma de fogo, um arma branca, um carro, uma pedra, um pedaço de pau e até mesmo os próprios punhos. Usar casos como esse para tentar boicotar o direito das...", "id": "1622941932321226752"},{"created_at": "2023-02-07T12:29:27.000Z", "text": "@vatifu @douglasprotazio Foi legítima defesa, pois o rapaz que foi morto iria atacar o policial com um bastão (arma branca) e poderia atingí-lo fatalmente! Embora o policial poderia ter atirado na perna do agressor!\nResumindo: Polícia Militar despreparada, mas tiros justificados!", "id": "1622935572368044033"},{"created_at": "2023-02-07T12:22:27.000Z", "text": "@AmbasNati @natashanerd Mas entra atenuante pois a “vítima” portava uma arma branca com intuito de ferir o policia. Ele será punido por isso mas não preso", "id": "1622933810311471104"},{"created_at": "2023-02-07T11:58:15.000Z", "text": "Resistiu à prisão, incitou um grupo de pessoas contra os agentes, agrediu PM com pontapés, socos, dois agressores contra agente armado, foi para cima do agente com arma branca, etc Cidadão de bem, correto, não agride PM. Parabéns aos agentes da ⁦@PMMT_oficial⁩ https://t.co/fvUqUbCp31", "id": "1622927717460070400"},{"created_at": "2023-02-07T11:49:35.000Z", "text": "Qualquer um que tire a vida de qualquer pessoa com uso de arma branca (facas, tacos, barras de ferro) ou de fogo, e não sendo em legítima defesa, não deveria mais poder gozar de liberdade. https://t.co/XiQawUtmGB", "id": "1622925537722212352"},{"created_at": "2023-02-07T11:48:49.000Z", "text": "@dvkrjj Tem vários pontos nesse bagulho a serem analisados.\nEle executou o cara, não tem como alegar legítima defesa pq o cara não tinha arma branca ou arma letal pra matar ele. \nSegundo que no primeiro tiro o menino já caiu, não havia necessidade de matar.", "id": "1622925345195278343"},{"created_at": "2023-02-07T11:40:21.000Z", "text": "@DiegoMarada @cesar_murilo @douglasprotazio Cassetete é considerado arma branca viu!", "id": "1622923213465419776"},{"created_at": "2023-02-07T11:39:39.000Z", "text": "@douglasprotazio Legítima defesa PARABÉNS policial. \n\nReagiu,tentou agredir o agente,tomou o cassetete ( arma branca) e tentou acertar o policial. \n\nSó VAGABUNDO defende a atitude dessa marginal", "id": "1622923036901908481"},{"created_at": "2023-02-07T11:31:25.000Z", "text": "@ivanluca_es @b_prochnow Poderia, mas nem tazer os cara tinha ali e sobre o spray de pimenta, poderia ter usado e talvez seria efetivo mas o policial optou pela arma pq era o mais seguro e efetivo no momento,pq aquele cassete era uma arma branca, oq justifica o uso de força letal", "id": "1622920967281430532"},{"created_at": "2023-02-07T11:15:16.000Z", "text": "@kimetsunorabo Um navalhete porque é minha arma branca favorita de rasgar os outros 🥺 https://t.co/JNBcssmqCM", "id": "1622916902124134400"},{"created_at": "2023-02-07T11:00:26.000Z", "text": "@Baetyllus @ThiagoFab8410 @Cardoso @leonardo1opes Cara, a questão não é o bêbado. A questão é todo o contexto: uma dezena de pessoas, arma branca, agressão prévia e agressão iminente potencialmente letal. Em qualquer lugar do mundo, esse disparo seria considerado correto.", "id": "1622913171320193024"},{"created_at": "2023-02-07T10:48:29.000Z", "text": "oq eu mais achei engraçado do “apontador” que parece uma arma branca é o argumento de q qm n tinha um desse é pq era boy sendo q um apontador normal n passava de 1 real", "id": "1622910163404324865"},{"created_at": "2023-02-07T10:46:50.000Z", "text": "Arma branca , não é não@?????? https://t.co/bW737n6KOn", "id": "1622909745555288069"},{"created_at": "2023-02-07T10:41:19.000Z", "text": "@NLC44769709 @douglasprotazio Aí que vc se engana, em muitos estados é proibida a defesa com arma letal, na Flórida os policiais só podem responder com arma de fogo a outra arma de fogo, contra civil com arma branca somente com pimwnta ou taser. Inclusive muitos policiais nem com arma de fogo andam por lá.", "id": "1622908359325151236"},{"created_at": "2023-02-07T10:30:25.000Z", "text": "Mulher é hospitalizada após ser agredida com arma branca, em Capivari de Baixo https://t.co/jVEOlZTBmW", "id": "1622905613545091072"},{"created_at": "2023-02-07T10:11:53.000Z", "text": "@natashanerd Eu vi esse caso  \n\nE o rapaz aqui não estava portando uma faca (arma branca ou objeto cortante)\n\nPolicial foi extremamente mal preparado pra situação e acabou saindo do controle", "id": "1622900949328056320"},{"created_at": "2023-02-07T10:10:55.000Z", "text": "@Zanfa Ninguém vai isso como arma branca. Ótimo xilique pra provar q não é playboy", "id": "1622900708277190657"},{"created_at": "2023-02-07T10:00:34.000Z", "text": "@paulobilynskyj1 É,  isso povo armado e marginal DESARMADO.!?!? Não conseguimos desarma-los e pior arma branca,  que no centro do RJ , passou a ser a arma mais utilizada.Mais no interior espingarda e revólver resolvem melhor( quer pra animais da selva , quer .. Invadir fazendas!?!?!? Hummm", "id": "1622898105333972992"},{"created_at": "2023-02-07T09:59:25.000Z", "text": "@leozin_han @elzikozo @brigasdiarias Até existe, mas a população estava atrapalhando o trabalho da polícia e o cara além de resistir a prisão foi para cima do policial com uma arma branca, se fosse só o cara tinha sido dboa imobilizar e levar!", "id": "1622897813808988161"},{"created_at": "2023-02-07T09:58:56.000Z", "text": "@Miqmiq99 @ThalesMatta Cassetete é arma branca", "id": "1622897693134561280"},{"created_at": "2023-02-07T09:58:44.000Z", "text": "Na época do militar uma vez um mlk levou uma laranja e uma faquinha de serra pra descascar. O Capitão Pereira tomou a faca dele e disse que era uma \"arma branca\" Kkkkkkkkkkkkkkkkkkkkk até hoje eu dou risada disso https://t.co/GFVuel2Ci5", "id": "1622897643667038209"},{"created_at": "2023-02-07T09:47:46.000Z", "text": "@rennan_penha @ChristianKesll3 Tem, cassetete é arma branca.", "id": "1622894880396570627"},{"created_at": "2023-02-07T09:39:58.000Z", "text": "@usuaria_google @VitorioNetto1 @choquei Calma porra, existe arma branca, de fogo, não letal, química…", "id": "1622892921048469505"},{"created_at": "2023-02-07T09:37:26.000Z", "text": "@ramoscrf_ @climike @SauloSilvacrvg @ianvitwr_ @reacao_acao Desarmado não, arma branca também é arma se ele tivesse acertado o cassete na cabeça do policial agora a noticia poderia ser outra", "id": "1622892282436325378"},{"created_at": "2023-02-07T09:30:38.000Z", "text": "@FORAMARC0SBRAZ @rennan_penha @ChristianKesll3 Kk realmente esse perfil que defender os bandido, todos vemos claramente que ele não queria respeita obedecer as ordem roubo uma arma branca. Mais alguma coisa ser dita em defesa do morto ?", "id": "1622890571164536832"},{"created_at": "2023-02-07T09:30:15.000Z", "text": "@RenancomCafe @clarionrox Isso é inversão de valores. O sujeito estava errado, discutiu, resistiu a prisão, roubou a arma branca e partiu pra cima. E o errado é o policial? Acho que deu pouco tiro até.", "id": "1622890473772785666"},{"created_at": "2023-02-07T09:28:21.000Z", "text": "O ladrão estava com uma arma branca, indo pra cima do policial, o policial executou a legítima defesa. https://t.co/V3RjAeSs3r", "id": "1622889995366178816"},{"created_at": "2023-02-07T09:27:19.000Z", "text": "@cesar_murilo @douglasprotazio Não é questão de polarização, há um grande problema nesta situação. O rapaz pegou a arma branca do policial e iria desferir golpe na autoridade, que representa a sociedade. Ocorre a desproporcionalidade das armas, e em treinamento há outras maneiras de se defender sem matar. 😔", "id": "1622889735239700488"},{"created_at": "2023-02-07T09:04:30.000Z", "text": "@naofalademaria Amiga, o cara tomou a barra do policial. É arma branca. A vida do policial tava claramente em risco, isso a legítima defesa.\nEram muitos, poderiam tomar a arma de fogo também. Mas que o tiro poderia ser na perna pra cessar o perigo, ne? Foram no peito, e mesmo depois dele cair.", "id": "1622883992352456709"},{"created_at": "2023-02-07T08:56:25.000Z", "text": "@MtheusLopess @Bruno_Meister Exatamente, enquanto tá de pé segurando uma arma branca representa risco, não existe stoping power", "id": "1622881959008509952"},{"created_at": "2023-02-07T08:00:53.000Z", "text": "@_lovedrinks Um dos raros momentos em que presenciamos o crime de rixa no seu melhor. Todos contra todos, nenhuma arma branca a vista. É praticamente uma questão de prova.", "id": "1622867982295748611"},{"created_at": "2023-02-07T07:16:22.000Z", "text": "@Zanfa Pô isso aí era normal, pelo menos nas escolas estaduais por onde passei geral andava praticamente com uma arma branca no estojo e pasme era só pra apontar lápis mesmo kkkkk", "id": "1622856782602272769"},{"created_at": "2023-02-07T06:09:18.000Z", "text": "@clarionrox O Cara tomou a arma branca do policial e usou contra ele junto de uma turba.\nIsso já é suficiente pra um political treinado apontar no peito e mandar fogo.\nSe fosse um senhor de 64 anos Bolsonarista pró-golpe morto ao entrar em conflito com pm eles estariam sorrindo da situação.", "id": "1622839903900901377"},{"created_at": "2023-02-07T06:00:49.000Z", "text": "@DiegoMarada @cesar_murilo @douglasprotazio cassetete não é arma branca?", "id": "1622837766437453824"},{"created_at": "2023-02-07T05:45:11.000Z", "text": "@ceimuitatreta Melhor briga, sem arma de fogo, sem arma branca, apenas porradaria e gritaria", "id": "1622833835615420417"},{"created_at": "2023-02-07T05:17:27.000Z", "text": "@AdrillesRJorge O policial deveria atirar na perna pois o rapaz estava com arma branca porém ele se desesperou e atirou para Matar e não parar o rapaz", "id": "1622826854108344323"},{"created_at": "2023-02-07T05:03:41.000Z", "text": "triste que meu ensino médio não me ensinou a produzir arma branca assim 😢 https://t.co/QUTLlRfaW3", "id": "1622823391731281920"},{"created_at": "2023-02-07T04:13:34.000Z", "text": "Ele poderia muito bem ter atirado só na perna que é a medida de neutralização ainda que outro cara não tinha arma de fogo e sim arma branca", "id": "1622810776288514050"},{"created_at": "2023-02-07T04:08:33.000Z", "text": "Partir pra cima da polícia com uma arma branca na mão é pedir pra tomar tiro, isso é fato.\n\nA pergunta é: pq não fizeram isso com os terroristas que invadiram a praça dos três poderes? https://t.co/mOzbd8ss7u", "id": "1622809514880929793"},{"created_at": "2023-02-07T03:35:22.000Z", "text": "@hyagosantana claro q teve tá maluco, 2 policiais na ocorrência com 300 maluco bêbado em volta\nO cara se negando a todo momento a ir para viatura, pega a arma branca do policia, vai pra cima dele, da um soco no pm. Só faltou roubar a arma do Pm", "id": "1622801164956827649"},{"created_at": "2023-02-07T03:27:57.000Z", "text": "Existe a legítima defesa com excesso exculpante, que é quando a pessoa agiu além do adequado, mas teve “motivo”. No caso em tela o policial possivelmente vai alegar que agiu desse jeito por medo do homem atacá-los em seguida com a arma branca…", "id": "1622799298004934659"},{"created_at": "2023-02-07T03:20:24.000Z", "text": "@soelendipp @gnatalini Então, o primeiro tiro sim. Ele tinha um cidadão com arma branca indo em sua direção e estava perto de acertá-lo. Mas os outros ele perdeu a moderação exigida na excludente. Mas  sei que devido a adrenalina, a falta de preparo e a inexperiência causa da chamada violenta emoção.", "id": "1622797399361028097"},{"created_at": "2023-02-07T03:18:49.000Z", "text": "@reg_sales @cristiano_lana @delegadopalumbo Não fale besteira amigo... O cara estava com arma branca...\nNestes casos ele já tentou verbalmente, tentou imobilização, tentou a força leve e sem sucesso, aí o cara parte para cima, força letal tem que ser usada.\nÉ por pessoas que defendem o agressor que tem tanto caso assim!!!", "id": "1622796999983566848"},{"created_at": "2023-02-07T03:12:42.000Z", "text": "@superleitor @vrasvept @vfelipesantana @RubinhoNunes Vai la e apanhe na fuça igual ao PM, perca sua arma branca e seja ameaçado e vamos ver se vc fica do lado do morto.", "id": "1622795458899853314"},{"created_at": "2023-02-07T03:01:23.000Z", "text": "@roambrosio15 Se tu acha certo matar alguém por tomar bola. Tem q ser mt otário pra apanhar com arma branca na mão", "id": "1622792612141846528"},{"created_at": "2023-02-07T02:59:50.000Z", "text": "@AntoniaVernini @AdrillesRJorge Cassetete é arma branca.", "id": "1622792222205784070"},{"created_at": "2023-02-07T02:42:29.000Z", "text": "@Rato_Cabal @FellerMarcelo Risco real, não ficcional ou hipotético. Foi um soco, não um golpe com arma branca, como vc conjecturou.", "id": "1622787855301869568"},{"created_at": "2023-02-07T02:40:47.000Z", "text": "como assim não pode usar corrente que é arma branca", "id": "1622787427357147139"},{"created_at": "2023-02-07T02:37:44.000Z", "text": "saporra no Cilon Rosa era o jeito que tinha da galera apontar lápis. só precisa de arma branca quem não se garante no soco https://t.co/OsaC8TuzDz", "id": "1622786660269281281"},{"created_at": "2023-02-07T02:35:40.000Z", "text": "@DiegoMarada @cesar_murilo @douglasprotazio Mas a adrenalina faz isso. São 5 segundos pra decidir, com um cidadão com arma branca furioso em sua direção. Não é fácil ser Policial no Brasil.", "id": "1622786140821397504"},{"created_at": "2023-02-07T02:33:34.000Z", "text": "@DiegoMarada @cesar_murilo @douglasprotazio ... O policial também agiu como um amador. Deu 4 tiros no centro de massa num cidadão com arma branca, cuja letalidade não se compara à dele. Percebe-se que ele perdeu o  controle porque os tiros foram sequenciais, sem nenhum intervalo. No último tiro o cidadão já está no chão...", "id": "1622785613027049472"},{"created_at": "2023-02-07T02:32:29.000Z", "text": "@annyzeras @diretodomiolo Difícil é estar na pele do policial com várias pessoas indo pra cima, arma branca roubada, soco na cara... pode ter se excedido e se for, responderá por isso, mas não tira o erro do que morreu.", "id": "1622785341525577728"},{"created_at": "2023-02-07T02:30:57.000Z", "text": "@CVisoli @zabin @brusnos Então sua escola era de boy kkkkk na minha era prato e garfo de plastico ate o terceiro ano pq td era arma branca", "id": "1622784955645415425"},{"created_at": "2023-02-07T02:21:23.000Z", "text": "@SuMemegat @Zanfa Ta mto estranho essa história, nenhum aluno de 5ª séria ou mais é inocente\nNa minha escola qq coisa desse tipo a gente ja ia brincar q era uma arma branca", "id": "1622782547393478657"},{"created_at": "2023-02-07T02:20:34.000Z", "text": "@FelipeSantarval @Rodolfo50864660 @dudax_04 @delegadopalumbo Sem sentido? O outro policial ja tinha dado 2 tiros de advertência e o criminoso além de ter pegado a tonfa do policial, que é uma arma branca, continuou avançando e ia tentar acertar a cabeça do policial, apenas legítima defesa.", "id": "1622782342686298112"},{"created_at": "2023-02-07T02:07:17.000Z", "text": "o dia que os reaça armamentistas descobrirem que a polícia deve ter treinamento inclusive para imobilizar um “bêbado com arma branca” sem ter que MATAR eles explodem https://t.co/u1DdvyBKRB", "id": "1622778996671844354"},{"created_at": "2023-02-07T02:02:35.000Z", "text": "@qualquerhuma Amiga pelo amor de deus eu achei que era arma branca agora faz mais sentido", "id": "1622777816809889793"},{"created_at": "2023-02-07T01:56:36.000Z", "text": "@jorginhonhoo Os caras tem treinamento, tem arma branca(cacete, gás), e contra um bêbado: tiros?\n\nPode ser \"sangue quente\" ou adrenalina, mas não tira o peso de um homicídio. Ele sabe o que fez, tanto é que ele mesmo ficou em choque pelos tiros que ele deu com dolo.", "id": "1622776310173954051"},{"created_at": "2023-02-07T01:54:18.000Z", "text": "@motoqueirosjb Desculpa, mas até onde eu sei vc ameaçar a integridade física de um outro utilizando um bastão (arma branca) ainda configura crime. Só vi um ato de legítima defesa.", "id": "1622775730110189568"},{"created_at": "2023-02-07T01:54:17.000Z", "text": "@JPRSanttos O cara tentou de todo jeito fazer com que o cara parasse, e ele continuou indo encima com uma arma branca, na lei o cana sai batido em legítima defesa", "id": "1622775727090270208"},{"created_at": "2023-02-07T01:51:30.000Z", "text": "@DiegoMarada @Anderson_1708 @cesar_murilo @douglasprotazio Uma arma branca não é uma arma?", "id": "1622775025169272835"},{"created_at": "2023-02-07T01:40:45.000Z", "text": "@Zanfa Vagabundo normalizando fabricar arma branca com um apontador é o limite do meme já", "id": "1622772319956377602"},{"created_at": "2023-02-07T01:39:58.000Z", "text": "@Zanfa Faria mais sentido se fosse carioca pq aí qualquer coisa é arma branca\n\nNegócio é que isso era visto 100% com inocência\nApontador quebrava e a gambiarra nascia, afinal apontador é caro e os únicos q funcionam eram Faber castell q custavam horrores", "id": "1622772122010660864"},{"created_at": "2023-02-07T01:34:52.000Z", "text": "@derflecha Há vários elementos naquele incidente, que muitos desconsideram.\n\nNão adianta debater com superficialidade em rede social.\n\nNão é questão de certo ou errado.\n\nAlguém morreu e poderia ser evitado, mas não foi.\n\nPrimeiro elemento, rapaz estava com arma branca contra policial", "id": "1622770838444425217"},{"created_at": "2023-02-07T01:12:40.000Z", "text": "arma branca https://t.co/mqjiHtVEAH", "id": "1622765251803348992"},{"created_at": "2023-02-07T01:11:01.000Z", "text": "@pattykirsche todas são perigosas pq faca é arma branca", "id": "1622764839830450177"},{"created_at": "2023-02-07T00:55:17.000Z", "text": "@Israel75737008 @11_07_1971 @CarlosH74821673 @reacao_acao Claro,se no seu trabalho independente da área alguém te bater e levantar arma branca pra te matar,tá certíssimo se defender da maneira q pode,o cara tava trabalhando e outro dando problema, não tem discussão nem contraponto", "id": "1622760876636794885"},{"created_at": "2023-02-07T00:52:29.000Z", "text": "@jaofrango00a @marlonamotta @Bruno_Meister O problema meu mano, é a adrenalina e a emoção do momento. O cara resistiu a prisao, tava com uma arma branca na mão, e tinha a população em volta\nCalcular o tiro na perna, naqueles exatos segundos, era quase impossível\nÉ uma situação que infelizmente, levou aos piores cenários", "id": "1622760175042961412"},{"created_at": "2023-02-07T00:49:50.000Z", "text": "@liycarv @delegadopalumbo @frag_relativo Arma branca, contudo, ele retira o objeto do policial, sem saber se agrediria o mesmo… e a reação do policial foi atirar de forma letal… isso não compactuo em hipótese alguma… poderia atirar para o alto ou em alguma parte do corpo menos letal e na hipótese há vários disparos", "id": "1622759506751913986"},{"created_at": "2023-02-07T00:40:45.000Z", "text": "@liycarv @delegadopalumbo @frag_relativo Você sabe o que é arma branca? Pq não vi nenhuma faca no vídeo!! E arma branca se responde com arma branca e não de fogo", "id": "1622757222806614023"},{"created_at": "2023-02-07T00:39:13.000Z", "text": "tá bom gente já entendi 100% de vcs tinham essa faca na escola eu sou playboy pq meu apontador nunca virou uma arma branca desculpem", "id": "1622756835366211591"},{"created_at": "2023-02-07T00:36:01.000Z", "text": "@joaogomeseu Pra que isso?? Arma branca? Kkk", "id": "1622756030768709633"},{"created_at": "2023-02-07T00:35:09.000Z", "text": "@luizruffeil17 @Dama_Washington Como não estava armado ? Tava com arma branca.  Me parece que tirou o cacetete do policial ou qq coisa parecida.. foi pra cima do PM.", "id": "1622755811104636930"},{"created_at": "2023-02-07T00:34:49.000Z", "text": "@Dama_Washington Usou dos meio necessário...\nFoi agredido com uma arma branca injustamente.\nCumpra se a sobrevivência.\nF,L", "id": "1622755726706851840"},{"created_at": "2023-02-07T00:30:49.000Z", "text": "@KetanMadeira7 @delegadopalumbo Arma Branca não deixa de ser arma ele já estava com o pau pra Da No PM Irmão.", "id": "1622754722980429824"},{"created_at": "2023-02-07T00:29:40.000Z", "text": "@JoaoCristaoIV a pira de colecionar arma branca é irreversível", "id": "1622754433770684417"},{"created_at": "2023-02-07T00:26:21.000Z", "text": "@derflecha Ele não estava desarmado. Tonfa é uma arma branca, dependendo da força que acertar na cabeça pode matar. Claro que o policial podia ter atirado na perna, mas num momento de tensão é difícil julgar.", "id": "1622753596650520576"},{"created_at": "2023-02-07T00:21:18.000Z", "text": "Quem matou ele foi o próprio “amigo” de azul. Se deixasse o cara ser conduzido pra delegacia, tudo seria resolvido de maneira bem mais simples. Quanto a PM, tudo certinho. Vagabundo levanta, lança um coladão no PM, furta sua arma branca (cassetete) e vai pra cima. Queriam o que? https://t.co/Mq6cC9ensY", "id": "1622752325524676608"},{"created_at": "2023-02-07T00:17:39.000Z", "text": "@RondinelleBEZE3 @SonyaR63188538 @adilsonesp Onde mostra que o rapaz portava arma branca.?\nQuando o imobilizaram não o revistaram.? \nNão o algemaram porquê.?\nPorquê não chamaram reforço. \nTiveram a oportunidade de tranca-lo na viatura enquanto imobilizado e soltardm e recuaram,porquê ?", "id": "1622751407773257729"},{"created_at": "2023-02-07T00:12:20.000Z", "text": "@SanchesOficial_ @_matholiveiram @dalzinho_ Meios necessários\nMeios necessários\nLeia de novo\nO PM na ocasião tem a arma branca, e pode ter algum IMPO, não possuindo o único outro meio é o meio letal. O PM em questão perdeu sua arma branca e seria atacado provavelmente com ela,+", "id": "1622750071522459648"},{"created_at": "2023-02-07T00:02:11.000Z", "text": "@leetinunes O moleque com certeza não tava certo, mas toda corporação existe procedimentos pra defesa, deter, render e afins\nBasicamente é um tiro na perna caso a pessoa tente atacar com arma branca, e ali o policial pipocou o cara na bala, mesmo no chão já deu mais um tiro, tu concorda?!", "id": "1622747516407013377"},{"created_at": "2023-02-06T23:58:52.000Z", "text": "@roxmo Disparos de aviso foi forçado... Mas da pra tentar alegar legítima defesa do policial. Povo não tem noção,  o que leva um ser agredir um oficial em serviço com uma arma branca sabendo que o outro tem uma arma de fogo?", "id": "1622746679316291585"},{"created_at": "2023-02-06T23:46:43.000Z", "text": "@agenda_autonoma @douglasprotazio Mas ele tava com arma branca em mãos 🤨", "id": "1622743621895131141"},{"created_at": "2023-02-06T23:44:58.000Z", "text": "@douglasprotazio Aquele barra de ferro é o que ? Senão uma arma branca da qual ele tentar agredir o policial. Ser estupido da nisso, ou morre ou mata alguém por irresponsabilidade.", "id": "1622743184064319489"},{"created_at": "2023-02-06T23:33:56.000Z", "text": "@verdouglasgomes @diretodomiolo Deve responder por excesso. A pessoa não portava arma branca ou de fogo. Foram mais de dois tiros em regiões fatais.", "id": "1622740404582989824"},{"created_at": "2023-02-06T23:31:41.000Z", "text": "@DiegoMarada @cesar_murilo @douglasprotazio Não estava desarmado, ele estava com uma arma branca... Uma paulada na cabeça mata facinho facinho, e se o maluco tira a arma de um policial ele não está pra brincadeira... \n\nFora os outros que poderiam linchar ele", "id": "1622739838624534528"},{"created_at": "2023-02-06T23:31:03.000Z", "text": "primeiro dia da minha prima no 6° ano\na prof pediu pros alunos n levarem arma branca, venderem maconha só fora da escola, n fumar na sala e evitar chegar bêbados. \n\num galeroso cabelo pintado c piercing e tatuagem veio perguntar se ela tinha cllr e estourou uma caneta na mão dela", "id": "1622739679450628098"},{"created_at": "2023-02-06T23:27:29.000Z", "text": "@Avohai1 @douglasprotazio Tenta a sorte em lutar contra alguém de arma branca", "id": "1622738784654618625"},{"created_at": "2023-02-06T23:23:36.000Z", "text": "@g1 Realmente triste, o rapaz não parecia ser uma má pesso, apenas teve a infelicidade de utilizar de uma arma branca(cacetete) para agredir o policial. Se fosse no soco, o policial não poderia utilizar sua arma. Triste, porém o policial está dentro do seu direito de defesa. Triste.", "id": "1622737804647071747"},{"created_at": "2023-02-06T23:07:25.000Z", "text": "@DiegoMarada @Eugenio30260454 @cesar_murilo @douglasprotazio Nesse caso, o cara era um adulto maior que o policial usando uma arma branca, fora a desvantagem numérica. Isso justifica o uso de força maior. O policial sempre tem que usar força maior, se não nem seria possível aplicar a lei.", "id": "1622733734842707968"},{"created_at": "2023-02-06T23:06:51.000Z", "text": "@luizmoura123 @cesar_murilo @douglasprotazio Cacetete é uma arma branca, que se pegar em cheio na cabeça de uma pessoa é suficiente para desmaiar ou matar uma pessoa", "id": "1622733592047525889"},{"created_at": "2023-02-06T23:04:32.000Z", "text": "@ursula_den @respawnador @mgsolidus2014 Cacetete é uma arma branca que pode resultar numa lesão ou morte se for atingido na cabeça de uma pessoa", "id": "1622733008020160512"},{"created_at": "2023-02-06T23:01:54.000Z", "text": "@rh_barreto @diretodomiolo Ele pegou o cacetete do policial e foi em direção ao policial com a arma branca, no momento que ele pegou o cacetete do policial e foi na direção dele, ele já era uma ameaça a vida do policial.", "id": "1622732345286557707"},{"created_at": "2023-02-06T23:01:04.000Z", "text": "@renobrega85 @verdouglasgomes @diretodomiolo Ele pegou o cacetete do policial e foi em direção ao policial com a arma branca, no momento que ele pegou o cacetete do policial e foi na direção dele, ele já era uma ameaça a vida do policial.", "id": "1622732132786270215"},{"created_at": "2023-02-06T23:00:46.000Z", "text": "@IgorLimV @verdouglasgomes @diretodomiolo Ele pegou o cacetete do policial e foi em direção ao policial com a arma branca, no momento que ele pegou o cacetete do policial e foi na direção dele, ele já era uma ameaça a vida do policial.", "id": "1622732060128337920"},{"created_at": "2023-02-06T22:59:40.000Z", "text": "@murilo_rlq07 @verdouglasgomes @diretodomiolo O cacetete é uma arma branca que se atingir uma pessoa pode ferir ela ou matar a pessoa.", "id": "1622731784176783360"},{"created_at": "2023-02-06T22:56:45.000Z", "text": "@Isaque_jar @soelendipp Ele tava agredindo com arma branca e socos\nO PM vai partir com socos?\nE se o cara pega a arma do brigadiano e mata ele e o colega? Aí tudo bem?\nBrigadiano também tem família, também tem mãe, também tem filho e também tem mulher.\n\nNÃO SE AGRIDE POLICIAL ARMADO", "id": "1622731049108221952"},{"created_at": "2023-02-06T22:53:00.000Z", "text": "@oficialricardoc @respawnador @douglasprotazio Ele pegou o cacetete do policial e foi em direção ao policial com a arma branca, no momento que ele pegou o cacetete do policial e foi na direção dele, ele já era uma ameaça a vida do policial.", "id": "1622730103900844037"},{"created_at": "2023-02-06T22:52:59.000Z", "text": "@diretodomiolo real da ódio quem defende o cara que tava agredindo os policiais dizendo que eles erraram por dar mais de um tiro Kkkkkkkk o cara simplesmente queria roubar a arma branca, agrediu, insultou ódio e no fim ainda deu um soco na cara do policial... achei foi o mínimo!", "id": "1622730098590744580"},{"created_at": "2023-02-06T22:49:00.000Z", "text": "@SamuelAlessio23 @levisvegeta @insidiousalex @ClaytonNunesRa1 @douglasprotazio Desarmado? Ele pegou o cacetete do policial e foi em direção ao policial com a arma branca, no momento que ele pegou o cacetete do policial e foi na direção dele, ele já era uma ameaça a vida do policial.", "id": "1622729100161957889"},{"created_at": "2023-02-06T22:47:44.000Z", "text": "@Heitor_Castro_ @gorjurisaki @MayconS20713271 @ClaytonNunesRa1 @douglasprotazio Ele pegou o cacetete do policial e foi em direção ao policial com a arma branca, no momento que ele pegou o cacetete do policial e foi na direção dele, ele já era uma ameaça a vida do policial.", "id": "1622728781348700161"},{"created_at": "2023-02-06T22:46:09.000Z", "text": "@Joaov_76 @ClaytonNunesRa1 @douglasprotazio Ele pegou o cacetete do policial e foi em direção ao policial com a arma branca, no momento que ele pegou o cacetete do policial e foi na direção dele, ele já era uma ameaça a vida do policial.", "id": "1622728380444512265"},{"created_at": "2023-02-06T22:43:40.000Z", "text": "@mengaodomeuco10 @martinscarla @douglasprotazio Desarmado? O cara estava com uma arma branca na mão", "id": "1622727755644252162"},{"created_at": "2023-02-06T22:43:09.000Z", "text": "@renatobarrosbr O cara tomou a arma branca do policial e foi pra cima do PM, legítima defesa no exercício da profissão, certo o guerreiro", "id": "1622727627550212101"},{"created_at": "2023-02-06T22:39:25.000Z", "text": "@mgsolidus2014 @respawnador @douglasprotazio Apartir do momento que o criminoso está portando uma arma branca ou uma arma de fogo ele já é uma ameaça.\nEle roubou o cacetete do policial e iria usá-lo com uma arma branca contra o policial.", "id": "1622726686977454080"},{"created_at": "2023-02-06T22:39:20.000Z", "text": "@marxistnicotine @cesar_murilo @douglasprotazio Sou de esquerda, mas o cara assumiu o risco de morrer indo pra cima de um policial com uma arma branca.\nPraticamente pediu pra morrer, o policial só se defendeu", "id": "1622726666576429058"},{"created_at": "2023-02-06T22:38:17.000Z", "text": "@RaphaTobe @cesar_murilo @IedaLCardosoPi1 @douglasprotazio Uma arma branca na mão já não é mais alguém desarmado.\nFora que ele está com uma arma branca pra cima de um policial, ele ASSUMIU o risco", "id": "1622726402742136832"},{"created_at": "2023-02-06T22:38:15.000Z", "text": "@clarionrox Mas se o cara perdeu o cassetete então bom policial já não é. Começa que o cara tava lá pra uma reclamação de som alto, aí o cara escala a situação pra um momento em que ele tá cercado e perdeu a arma branca. Aí já aconteceram vários erros seguidos, a tragédia é consequência", "id": "1622726391304228869"},{"created_at": "2023-02-06T22:35:40.000Z", "text": "@luizmoura123 @cesar_murilo @douglasprotazio Cacetete era uma arma branca, ele iria usar esse cacetete para agredir o policial", "id": "1622725740914417667"},{"created_at": "2023-02-06T22:30:26.000Z", "text": "@JotaGamer2005 @julianabaastos_ @douglasprotazio \"Em defesa pessoal um tiro na perna só é aconselhável se o agressor estiver portando, por exemplo, uma arma branca ou porrete. Se estiver com uma arma de fogo, o alvo é o tórax No caso de um tiro na perna, o alvo deve ser o joelho.\"", "id": "1622724426369228806"},{"created_at": "2023-02-06T22:22:41.000Z", "text": "@respawnador @douglasprotazio Não se atira em ninguém nessas condições, agressão de soco ou qualquer arma branca não equivale a atirar a queima roupa. Isso está nos manuais de abordagem de todas as policias. Execução pura, ou seja só mais um bandido de farda entre tantos milhares pelas ruas do Brasil.", "id": "1622722475443249157"},{"created_at": "2023-02-06T22:21:11.000Z", "text": "@rafaelsilv_ Teoricamente ele usou da “força de defesa” mais do que deveria, porém pelo rapaz estar portando uma arma branca e estar quase acertando a cabeça do PM no vídeo, pode ser que alivie o lado dele um pouco. Mas acho que vai dar ruim pra ele principalmente por ter executado 3 disparos", "id": "1622722096664117248"},{"created_at": "2023-02-06T22:18:28.000Z", "text": "Essa arma branca aqui era muito comum em colégios públicos de stm para apontar lápis kk https://t.co/nK1XHl0ZQe", "id": "1622721413940477958"},{"created_at": "2023-02-06T22:14:21.000Z", "text": "@AnticomunismoB Eu nunca fico com as costas desguarnecidas, especialmente em aglomerações. Sempre armado com alguma arma branca velada.", "id": "1622720378605903873"},{"created_at": "2023-02-06T22:14:05.000Z", "text": "Uma briga deixou um homem (52) morto por golpes de arma branca em São Francisco do Sul, o caso ocorreu na tarde deste sábado (4). Veja também, em Itapoá homem é encontrado morto em casa, a vítima foi encontrada com faca cravada na cabeça.", "id": "1622720309752221696"},{"created_at": "2023-02-06T22:10:17.000Z", "text": "@KetanMadeira7 @cris_zanotta @delegadopalumbo Já qie você entende muito, aquilo não é arma de fogo mas se chama \"arma branca\" então aquilo la também mata, a diferença é que o policial tinha uma arma melhor, que chore a mãe dele antes do policial, que também tem mãe e familia pra criar", "id": "1622719353228591123"},{"created_at": "2023-02-06T22:09:08.000Z", "text": "@TerraBrasilnot O policial tava só dando voz de prisão, no momento q o mlk pego aquela barra de ferro, plastico, sei la, no momento q ele ameaço o policial com uma arma branca o msm teve q reagir para n perder a arma", "id": "1622719066191396872"},{"created_at": "2023-02-06T21:59:01.000Z", "text": "@mspbra 1 Ordem verbal (sem sucesso)\n2 Força física (sem sucesso), uma vez q estavam cercados \n3 bastão policial (sem sucesso)\n4 *individual portando arma branca*\nO agente de segurança  depara o infrator portando arma branca sem chance de recuar realiza disparos  agressão é  interrompida", "id": "1622716521481994247"},{"created_at": "2023-02-06T21:54:53.000Z", "text": "@douglasprotazio Onde ele está desarmado ai? O que eu vi foi o “jovem” tomando a arma branca (de uso para dispersar a multidão) do policial e partindo para cima dele. Policial agiu em legítima defesa, próxima pergunta", "id": "1622715478404726800"},{"created_at": "2023-02-06T21:49:28.000Z", "text": "@crlho_alves @DGDOAR @reacao_acao Se um vagabundo entrasse na sua casa \"sem arma alguma\", vc com uma arma branca atacasse o invasor e ele viesse a óbito, seria legítima defesa ou não?", "id": "1622714117873098752"},{"created_at": "2023-02-06T21:47:06.000Z", "text": "@douglasprotazio Se o jovem não tivesse reagido à prisão. Estaria Vivo. Cassetete é arma branca; e o Policial reagiu a injusta agressão. Se quiser culpar alguém. Culpe o Governo que não fornece armas não letais aos policiais, para serem usadas nessa situação. Se eles tivessem uma arma de choque.", "id": "1622713519266299922"},{"created_at": "2023-02-06T21:33:01.000Z", "text": "@respawnador @douglasprotazio &gt; O cara recusa uma Ordem de Prisão\n&gt; Confronta o policial\n&gt; Rouba uma arma branca do PM e parte com o mesmo nele.\n\nSimplesmente foi  legítima defesa e sem mais.", "id": "1622709976165752832"},{"created_at": "2023-02-06T21:15:59.000Z", "text": "@vitor_gomees @diretodomiolo Arma branca, também é arma. Qualquer objeto com capacidade de ferir ou matar é uma arma branca. No caso ele estava com um porrete, que se ele atingisse o policial poderia ter o matado. Vai esperar o que? que pegue a pistola também? O policial apenas se defendeu.", "id": "1622705691424092161"},{"created_at": "2023-02-06T21:14:16.000Z", "text": "@d_melissandre @diretodomiolo O que ocorreu antes da chegada da policia cabe aos investigadores responder. No vídeo em questão mostra claramente que os disparos foram em legitima defesa. Uma vez que o jovem em questão portava um porrete(arma branca) que tomou do policial.", "id": "1622705258022465538"},{"created_at": "2023-02-06T21:06:32.000Z", "text": "@jrcasjr @rafa_lope5 @DanielDonda @delegadopalumbo Não foi falta de preparo. 20 pessoas ao redor, dois agressores, um com com uma arma branca na mão. Tudo poderia ter acontecido caso tivesse uma luta corporal. Existem inúmeros casos que o PM não atirou e morreu com a própria arma.", "id": "1622703313081835521"},{"created_at": "2023-02-06T21:05:21.000Z", "text": "@JocemarFukes A ficha criminal dele já era meio grandinho.\nMas vamos lá:\nDesacato, reagindo a prisão\nAgressão, ameaça com arma branca (tentou dar oua paulada na cabeça do policial)\nART.23 e pronto o policial se defendeu da injusta agressão", "id": "1622703012140515341"},{"created_at": "2023-02-06T21:04:54.000Z", "text": "@WesleyR10K10 @Lucas_Fonseca_0 @johnnysantosds @brigasdiarias Eu concordo totalmente. Isso que deve acontecer. Só não pode normalizar algo que foi despreparo dos policiais. Mas os policiais não utilizaram todos os materiais necessários pra parar a situação. Tinham 3 policiais, usa a arma branca, usa spray de pimenta...", "id": "1622702898764283905"},{"created_at": "2023-02-06T20:51:29.000Z", "text": "@Caioo012 o meu fi na cabeça do PM só ta “ antes ele do q eu “… pessoal falando q ele tava desarmado, realmente n sabe o q é uma arma branca", "id": "1622699524862128128"},{"created_at": "2023-02-06T20:39:15.000Z", "text": "@DiegoMarada @cesar_murilo @douglasprotazio Tua defesa ao rapaz é tão absurda que te faço uma pergunta? Só uma,tu falou q o rapaz não estava armado? Isso?então se ele está com uma faca arma branca,o policial não deveria ter atitude de atirar? Deveria tbem ter uma faca? Bha mas é muita burrice", "id": "1622696443424215048"},{"created_at": "2023-02-06T20:35:06.000Z", "text": "@lucaxmiranda1 Sem contar que o cara não tinha nem ao menos uma arma branca como ameaça e sim apenas as mãos. Não confio de entregar minha \"seguranca\" nas mãos de uns merda tipo esses do vídeo, justamente pela falta de preparo.", "id": "1622695401341214720"},{"created_at": "2023-02-06T20:29:06.000Z", "text": "@luizruffeil17 @Dama_Washington Oxi ta cego ? O cara tava com arma branca , depois pegou a arma de choque da mão do policial! Tem que respeitar a ordem da polícia sim , não respeitou", "id": "1622693890691108866"},{"created_at": "2023-02-06T20:28:46.000Z", "text": "@Rodrigo_S_Dutra @metalsoccerfc @mspbra Na verdade a arma para impor força é o cassetete, mas o bandido havia roubado o cassetete então o pm sem arma branca e foi forçado a usar a arma letal", "id": "1622693808839266333"},{"created_at": "2023-02-06T20:27:10.000Z", "text": "@fenixreturn922 @charlesnunesam @mspbra O bandido havia roubado o cassetete do pm(sua arma branca) é atacado o pm, como o prestava sem arma branca foi forçado a usar a arma letal", "id": "1622693402771918866"},{"created_at": "2023-02-06T20:26:59.000Z", "text": "@Chief117Br @RHSMarks E pow esquece a parte dele usar uma arma branca.", "id": "1622693356798152713"},{"created_at": "2023-02-06T20:26:39.000Z", "text": "@will_henr @medina027_ @nyquinho04 @Tttsarinhaa @VitorAnasta10 q pistola? kkkkkk arma branca não existe.", "id": "1622693276619837445"},{"created_at": "2023-02-06T20:17:18.000Z", "text": "@ednilsonsantos_ @lucascf00 @douglasprotazio Não foi desproporcional, o cara roubou o cassetete do policial e estava indo pra cima, o policial já em situação de multidão aglutinando ainda é obrigado a se defender com a mão contra um cara usando arma branca? Se o cara não queria levar tiro era só ter parado nos de aviso.", "id": "1622690922981953541"},{"created_at": "2023-02-06T20:13:55.000Z", "text": "@agatahtzzz é q isso n acontece nunca, dever é proteger né, isso n vai ocorrer mt bem nao ja sabemo, mas a situação q to retratando é agressão ao pm, n tem oq ele fazer além de atirar se o cara ja tirou até a arma branca (cassetete) dele\nsó se ele for o joli especialista em 15 artes marciais", "id": "1622690069843742725"},{"created_at": "2023-02-06T20:13:07.000Z", "text": "@lramosouza Mas se o policial n faz nada, o cacetete ia na cabeça, com a multidão inflamada o policial estaria morto. O ideal é que ngm estivesse, porem o rapaz causou td isso..\n\nResistiu a prisão, agrediu o policial, tomou arma branca... N da p defender", "id": "1622689870224277506"},{"created_at": "2023-02-06T20:12:57.000Z", "text": "@EudsonMartins3 @LeoMaranhao22 Pronto então o cacetete que iria bem na cara do policial não configura uma arma branca?", "id": "1622689825324236803"},{"created_at": "2023-02-06T20:11:33.000Z", "text": "Tem o vídeo o rapaz foi para cima do PM com um arma branca em mãos, o policial agiu em legítima defesa. Parabens ao policial. https://t.co/X329MbXAxE", "id": "1622689476056125457"},{"created_at": "2023-02-06T20:07:59.000Z", "text": "¡𝗧𝗪!: Violência, arma branca e drogas.\n\nSe for sensível, 𝗲𝘃𝗶𝘁𝗲 𝗹𝗲𝗿 e priorize sua saúde mental.\n\n【 https://t.co/aBFQBSgqR1 】", "id": "1622688578596642817"},{"created_at": "2023-02-06T20:07:46.000Z", "text": "@mivi_search @wookisback Mas guarda chuva não pode mesmo, ele pode ser usado como arma branca. Nenhuma casa de show permite. Tem que levar capa de chuva", "id": "1622688522309144590"},{"created_at": "2023-02-06T20:06:36.000Z", "text": "@Zanfa Quem nunca fez isso estudou errado. Playboyzada.. isso aí é pra apontar lápis.. Não tem nada a ver com arma branca.", "id": "1622688228087152640"},{"created_at": "2023-02-06T20:05:29.000Z", "text": "@adriellymduarte Arma branca é permitido mo", "id": "1622687948356390921"},{"created_at": "2023-02-06T20:02:41.000Z", "text": "@adilsonesp Cidadão nenhum pode pegar uma Arma Branca para Bater num Servidor Fardado, a farda, a profissão,  o Horário do servidor é sagrado. \nLegítima defesa, pois o meliante poderia tomar a arma do PM e matar o PM em serviço e seria mais uma estatística de PM assassinado em serviço!", "id": "1622687242849292301"},{"created_at": "2023-02-06T20:02:05.000Z", "text": "@CezarRJ_1982 @UOLNoticias A força que foi coloca foi totalmente desproporcional. Fica bem calaro que o sujeito não estava em posse de arma de fogo ou arma branca em mãos, por tanto, não oferecia risco ao PM. Dois tiros pra cima ali resolveria o problema.+", "id": "1622687090294067205"},{"created_at": "2023-02-06T19:58:22.000Z", "text": "@gabigolo1987 @AndradeRNegro3 Posso estar assistindo muita série mesmo mas referi-me a protocolo e não a uma situação real. Eu compreendo que o stress do momento e a proximidade com um elemento com arma branca dão razão ao policial mas não deixa de ser excesso da parte dele (4 tiros, Man!)", "id": "1622686158244159489"},{"created_at": "2023-02-06T19:56:51.000Z", "text": "@Democratico83 @douglasprotazio Tiro de advertência é proibido, o policial utilizou dos meios a seu dispor para cessar o agressor, que possuía uma arma branca e não letal, subtraída do mesmo policial. Legítima defesa", "id": "1622685776088629248"},{"created_at": "2023-02-06T19:55:48.000Z", "text": "@miakguro droga: ✅\narma branca: ✅\npenetras com farda: ✅\nmelancia e confraternizar com os amigos: ❌\n\naté quando isso Brasil?", "id": "1622685510102843392"},{"created_at": "2023-02-06T19:35:25.000Z", "text": "@StayZenn @jojojojojaooo @babadofamososrj Desarmado ? Ele portava uma barra e pela atual legislação isso consta como Arma Branca!\nSe pega na cabeça do policial, poderia até matá-lo, o policial usou do Art. 25 do Código Penal e praticou a legítima defesa!", "id": "1622680379608924160"},{"created_at": "2023-02-06T19:30:33.000Z", "text": "@DiegoMarada @cesar_murilo @douglasprotazio Ela não estava desarmada, a arma branca que ele roubou do policial, pode ser letal, e ele foi pra cima do policial com a mesma", "id": "1622679155358703619"},{"created_at": "2023-02-06T19:28:26.000Z", "text": "@MilyNationLover @DefecatingB Desculpe , está enganada , a questão não é a arma branca causar letalidade, a questão é que uma pancada seria o suficiente pra o desarmar . E ele morrer com sua própria arma .", "id": "1622678624204644354"},{"created_at": "2023-02-06T19:25:21.000Z", "text": "@VandaSantos09 @renatobarrosbr Não voCe não viu uma arma branca na mão do elemento tirando a vida tentando tirar a vida de um Policial, se não tem o respeito nem com a LEi", "id": "1622677848199729155"},{"created_at": "2023-02-06T19:23:46.000Z", "text": "@douglasprotazio Os 2 tão errados\nMas só 1 morreu\nO certo era o policial ñ ter atirado\nAssim como o homem não deveria ter partido pra cima do policial cm arma branca na mão\nO certo também era o homem ter acatado a ordem\n\nEnfim, nada vai recuperar a vida do camarada morto\nQue o PM seja punido", "id": "1622677447719194630"},{"created_at": "2023-02-06T19:18:07.000Z", "text": "Parabéns ao PM, legítima defesa , o  indivíduo estava com uma barra de ferro , considerado uma arma branca ,ele deu dois tiros o cidadão não se afastou , assim o PM teve que Tomar uma atitude mais letal https://t.co/GoL2xcyWbV", "id": "1622676029281079310"},{"created_at": "2023-02-06T19:17:48.000Z", "text": "@vinyeezus_ @filhodoarrasca @lutherPr1nce Ainda estão falando de vídeos de outro ângulo que o rapaz portava uma arma branca", "id": "1622675946749759495"},{"created_at": "2023-02-06T19:12:21.000Z", "text": "@derflecha @santorodrigooo Não dá pra entender o que você quer como uma abordagem ideal… vai com arma branca, o vândalo reage e agride com brutalidade o policial. Ainda assim o policial está errado!", "id": "1622674574838996992"},{"created_at": "2023-02-06T19:11:11.000Z", "text": "@douglasprotazio Sou de esquerda, mas isso é justificavel, o Diego partiu pra cima do policial, o agrediu, tomou se cacetete, ignorou os disparos de aviso e continuou pra cima do policial que estava sem uma arma branca sendo a pistola o seu unico meio de defesa, 3 tiros foram um excesso justfvel", "id": "1622674284085747719"},{"created_at": "2023-02-06T19:08:46.000Z", "text": "Tá respondido, resistiu à prisão, tomou a arma branca de um policial, ele queria oq ? As pessoas estão perdendo a noção de respeito sobre a autoridade policial. https://t.co/tVdejezHLQ", "id": "1622673674070368412"},{"created_at": "2023-02-06T18:58:15.000Z", "text": "@filhodoarrasca @sanddy_miranda @lutherPr1nce Fora que mostra o vídeo de outro ângulo que o rapaz estava portando uma arma branca, como disse, se fosse no EUA na primeira queda esse cara tava morto...", "id": "1622671026810232839"},{"created_at": "2023-02-06T18:46:14.000Z", "text": "@mztomaz7 @juanbbq1 @jpjalves @diretodomiolo Como se o cassetete fosse um arma muito letal em comparação a uma pistola, eu sei muito bem o que é uma arma branca, meu pai e famílias são polícias, eu ouvir da boca deles explica cada um dos erros na abordagem e da população, não preciso de vc para explicar o obvio", "id": "1622668002524110857"},{"created_at": "2023-02-06T18:36:31.000Z", "text": "@RubinhoNunes Crianças, aprendam uma coisa: Não se avança pra cima de um policial. Pode estar armado, pode estar desarmado, pode estar com arma branca, com pedaço de pau. Se você avançar pra cima de um policial a consequência de sua ação vai ser esse vídeo ai. Ta desenhado.", "id": "1622665556972249109"},{"created_at": "2023-02-06T18:35:01.000Z", "text": "@derflecha Essa não é uma análise honesta do evento. A polícia tentou levá-lo com uso adequado da força, mesmo ele resistindo.\nO uso de arma de fogo só se deu após ele agredir o policial e, em dupla, tomarem posse de uma arma branca. Se acertam um golpe de porrete, o policial seria linchado", "id": "1622665181548486656"},{"created_at": "2023-02-06T18:26:12.000Z", "text": "@barrehto @solxfia @babadofamososrj Vamo analizar os fatos, temos aí civis desarmados, embriagados, sem nenhuma arma branca, indo pra cima de dois policiais treinados, procedimento de legítima defesa por parte do policial que recebe o murro, seria basicamente ou atirar pra cima ou na perna", "id": "1622662962514206735"},{"created_at": "2023-02-06T18:24:10.000Z", "text": "@Jacques_Collich @DuMiyazaki1 Bêbado sabe atirar também 👍🏾, já vi esse filme antes, ele fez certo em reagir e sim, você é hipócrita! Ele não estava desarmado, tinha uma arma branca!", "id": "1622662448963547136"},{"created_at": "2023-02-06T18:03:20.000Z", "text": "@SergioLungov O vídeo deixa claro que o rapaz de vermelho reagiu com um pedaço de madeira, não estava obedecendo as ordens do policial\n\nEstava com arma branca.\n\nÓbvio que houve falha da abordagem que evitaria essa ação\n\nDeve ser investigado.", "id": "1622657207245447171"},{"created_at": "2023-02-06T18:00:06.000Z", "text": "@DiegoMarada @cesar_murilo @douglasprotazio ele matou uma pessoa com uma arma branca em movimento de ataque!", "id": "1622656392698990594"},{"created_at": "2023-02-06T17:50:23.000Z", "text": "@douglasprotazio Detesto a pm militarizada porém o sujeito resistiu e partiu pra cima com arma branca ,queria o que beijos????", "id": "1622653950418722839"},{"created_at": "2023-02-06T17:38:07.000Z", "text": "@filhodoarrasca @Leo__c4rvalho @lutherPr1nce Tem um vídeo que mostra o cara com uma arma branca.", "id": "1622650860378390531"},{"created_at": "2023-02-06T17:34:07.000Z", "text": "Homem é confundido com suspeito de roubo e golpeado com arma branca nas costas. Vítima que não soube informar quem praticou os golpes, foi encaminhada para o HEA.\n\nhttps://t.co/fuFEdrR5HN", "id": "1622649855532204034"},{"created_at": "2023-02-06T17:30:06.000Z", "text": "@Leonard31279912 @Bruno_Meister @Eu_Hexer 1 Ordem verbal (sem sucesso)\n2 Força física (sem sucesso), uma vez q estavam cercados \n3 bastão policial (sem sucesso)\n4 *individual portando arma branca*\nO agente de segurança  depara o infrator portando arma branca sem chance de recuar realiza disparos  agressão é  interrompida", "id": "1622648845258706944"},{"created_at": "2023-02-06T17:29:02.000Z", "text": "@Mrciandra Minha modesta opinião \"quem está de posse de arma de fogo, ou arma branca, seja policial, ou marginal bandido, não deve ser afrontado \".\n\nNão se iluda, achando que quem está armado não terá coragem.\n\nA vida é uma só, e o primeiro responsável é vc, então saiba preservá-la.", "id": "1622648576760217631"},{"created_at": "2023-02-06T17:28:09.000Z", "text": "IRONIA: Segundo os especialistas do caso anterior em defender a polícia, a mulher ofereceu perigo por estar portando a arma branca, arma esta que na maior parte das vezes mata quem está em cima, chamada moto. Onde já se viu, ameaçar o policial com uma moto, onde vai parar isso? https://t.co/xf3cSPDuo8", "id": "1622648351983271944"},{"created_at": "2023-02-06T17:23:01.000Z", "text": "@k4tusmi arma branca", "id": "1622647060338966552"},{"created_at": "2023-02-06T17:22:20.000Z", "text": "@daviloborj @VXTXNMc @reacao_acao Arma branca não é mais arma branca????", "id": "1622646890549346308"},{"created_at": "2023-02-06T17:21:17.000Z", "text": "@douglasprotazio \"...Uma pessoa desarmada...\" O tal rapaz do vídeo pegou a madeira/barra de ferro do PM e foi pra cima do msm, logo ele tá armado sim, na lei todo tipo de objeto que possa matar e não seja de disparo de fogo é considerado arma branca, então, sim ele estava armado", "id": "1622646623837749264"},{"created_at": "2023-02-06T17:20:35.000Z", "text": "@RubinhoNunes legítima defesa! o meliante usou arma branca para atacar o policial, e nao menos importante, ele iria tacar o cacetete na cabeça do policial.", "id": "1622646449295982595"},{"created_at": "2023-02-06T17:17:29.000Z", "text": "@nerdsupremo_ @antonio_c02 @Zanfa Isso é o mais foda, na minha classe todo mundo tinha um desses e nunca escutei falar de nenhum tipo de incidente, mesmo qdo tinha brigas nem passava pela cabeça usar isso como arma branca", "id": "1622645669507760151"},{"created_at": "2023-02-06T17:17:23.000Z", "text": "@Luislb01 @alanzitoo777 Cassetete é arma branca.", "id": "1622645642844569605"},{"created_at": "2023-02-06T17:15:27.000Z", "text": "@carneirorg @Zanfa Nunca escutei falar de nenhum tipo de acidente, mesmo quando tinhas as brigas do tipo “te pego na saída” nunca passou pela cabeça usar isso como arma branca", "id": "1622645155831349256"},{"created_at": "2023-02-06T17:12:21.000Z", "text": "@thatamartins_gl Ele faleceu pq foi pra cima do policial usando uma arma branca, o policial só se defendeu. (não tô defendendo o policial nem o falecido)", "id": "1622644377993478155"},{"created_at": "2023-02-06T17:11:54.000Z", "text": "@claudiopedrosa8 No video completo mostra que ele resistiu a prisão, ele se recusou a entrar na viatura e começou a atacar o policial varias vezes, no video os policiais tentam usar força não letal como visto, resumindo: o cara resistiu a prisão, pegou uma arma branca e foi pra cima do policial", "id": "1622644264667578381"},{"created_at": "2023-02-06T17:11:40.000Z", "text": "@thamiris_toste @delegadopalumbo @frag_relativo Arma branca não deixa de ser arma.", "id": "1622644206517747729"},{"created_at": "2023-02-06T17:02:24.000Z", "text": "Mano, quem me conhece mais intimamente sabe que detesto a polícia. Mas aqui não tem como não defender o policial. \nFora que o cara já tinha passagem, estava armado com uma arma branca e indo pra cima da PM. https://t.co/G4MNy3HGVF", "id": "1622641875160006669"},{"created_at": "2023-02-06T17:00:11.000Z", "text": "@RubinhoNunes Segundo que no momento dos tiros o homem já não estava mais desarmado, mas sim com um cacetete em mãos pronto para desferir um golpe.\n\nUma arma de fogo não representa necessariamente uma vantagem sobre uma arma branca.\n\nNo contexto da cena é bastante claro de que (...)", "id": "1622641315979591704"},{"created_at": "2023-02-06T16:57:32.000Z", "text": "@EudsonMartins3 @LeoMaranhao22 Cassetete é arma branca", "id": "1622640648078737408"},{"created_at": "2023-02-06T16:56:56.000Z", "text": "@YoYandeara @Dossieleitoral @J_LIVRES Não, é uma arma branca", "id": "1622640499529072641"},{"created_at": "2023-02-06T16:38:15.000Z", "text": "@crflima87 @guiramos3721 @brigasdiarias Ataa, vc tampa com gente com arma branca? Olha o bruce lee ai gente", "id": "1622635797890334730"},{"created_at": "2023-02-06T16:36:56.000Z", "text": "@saulojosedasil2 @JoaquinTeixeira 1 Ordem verbal (sem sucesso)\n2 Força física (sem sucesso), uma vez q estavam cercados \n3 bastão policial (sem sucesso)\n4 *individual portando arma branca*\nO agente de segurança  depara o infrator portando arma branca sem chance de recuar realiza disparos  agressão é  interrompida", "id": "1622635462723502085"},{"created_at": "2023-02-06T16:36:54.000Z", "text": "@fentdelrey @reacao_acao o bastão podia apagar o policial com uma na cabeça e até mesmo causar traumatismo craniano… o cacetete é arma branca assim como qualquer outra arma branca, entao o policial podia sim disparar pra se defender, mas PRA SE DEFENDER, executar só se fosse perigo/atentado iminente", "id": "1622635455035342848"},{"created_at": "2023-02-06T16:30:07.000Z", "text": "@deltsmusic @mirianfriche @lukas59459 @diretodomiolo Os caras falam da lei com uma propriedade como se conhecesse a lei hahahahahahah não precisa de uma arma de fogo, basta uma situação de perigo pro policial. Se tomou uma arma branca dele, poderia tentar tomar arma de fogo. Antes o bandido do que o trabalhador", "id": "1622633747056062466"},{"created_at": "2023-02-06T16:29:51.000Z", "text": "@AndradeVolnei @SonyaR63188538 @adilsonesp 1 Ordem verbal (sem sucesso)\n2 Força física (sem sucesso), uma vez q estavam cercados \n3 bastão policial (sem sucesso)\n4 *individual portando arma branca*\nO agente de segurança  depara o infrator portando arma branca sem chance de recuar realiza disparos  agressão é  interrompida", "id": "1622633683885629442"},{"created_at": "2023-02-06T16:27:16.000Z", "text": "@ValdoTJN @ALBERTOIANNUZZ6 Vida real não é igual vídeo game não.\nO policial tem que preservar a própria vida tb .\nVai achando que fácil acertar a perna de quem está indo na sua direção com uma arma branca na mão.", "id": "1622633031474241538"},{"created_at": "2023-02-06T16:20:32.000Z", "text": "@VIVIEIRA51 @adilsonesp Na verdade ele só estava com o cacetete do policial na mão que é considerado uma arma branca", "id": "1622631336358952960"},{"created_at": "2023-02-06T16:18:43.000Z", "text": "@adilsonesp 1 Ordem verbal (sem sucesso)\n2 Força física (sem sucesso), uma vez q estavam cercados \n3 bastão policial (sem sucesso)\n4 *individual portando arma branca*\nO agente de segurança  depara o infrator portando arma branca sem chance de recuar realiza disparos  agressão é  interrompida", "id": "1622630879523745792"},{"created_at": "2023-02-06T16:12:03.000Z", "text": "@adilsonesp 1 Ordem verbal (sem sucesso)\n2 Força física (sem sucesso), uma vez q estavam cercados \n3 bastão policial (sem sucesso)\n4 *individual portando arma branca*\nO agente de segurança  depara o infrator portando arma branca sem chance de recuar realiza disparos  agressão é  interrompida", "id": "1622629201663737859"},{"created_at": "2023-02-06T16:10:43.000Z", "text": "@LeoMaranhao22 1 Ordem verbal (sem sucesso)\n2 Força física (sem sucesso), uma vez q estavam cercados \n3 bastão policial (sem sucesso)\n4 *individual portando arma branca*\nO agente de segurança  depara o infrator portando arma branca sem chance de recuar realiza disparos  agressão é  interrompida", "id": "1622628866060611584"},{"created_at": "2023-02-06T16:10:34.000Z", "text": "Policial fraco pq deu entrou pra porrada com o cara, cassete arma de shock sprey de pementa por último em caso de arma branca aí sim se usa a pistola, da linha da cintura pra baixo até eu q não só polícia sei disso animal esse verme e o pior não vai dar nada pra ele!!! https://t.co/hIeCmTOKFT", "id": "1622628828911742976"},{"created_at": "2023-02-06T16:03:06.000Z", "text": "@manwulala O cidadão então parte para agressão inflamado pela multidão e com apoio do amigo. Quando o cidadão utiliza a arma branca para agredir o agente o que sobra de recurso é a arma de fogo. O tiro foi pra baixo como se exige, sem intenção de fato matar. (+)", "id": "1622626950438060040"},{"created_at": "2023-02-06T16:02:55.000Z", "text": "@lukas59459 @diretodomiolo Não importa, atirar só quando o outro esta armado, pau não é nem arma branca! Tem que ser preso", "id": "1622626903835258880"},{"created_at": "2023-02-06T16:02:41.000Z", "text": "@eaemankkkkjk @brigasdiarias Para de demência, o cara resistiu a prisão, bateu no policial, pego arma branca e os amigos começaram partir pra cima da polícia, você queria que o policial fizesse o que ?", "id": "1622626847132467201"},{"created_at": "2023-02-06T16:00:54.000Z", "text": "@manwulala Motivando o cidadão que resistisse a prisão. Para contê-los os PM's utilizaram a arma branca (cassetete) mas por ser apenas dois PM's contra um grupo maior o cassetete cai no chão e um dos amigos do cidadão toma posse dela. (+)", "id": "1622626395686854663"},{"created_at": "2023-02-06T15:57:12.000Z", "text": "@GuiSN77 @Metropoles Tô longe de defender policial. O q tem de policial assassino e vagabundo no Brasil não tá escrito. Mas esse não é o caso. Pra mim é muito claro a configuração de legítima defesa do policial diante do roubo do cassetete e empunhadura da arma branca pra atacá-lo.", "id": "1622625467248394242"},{"created_at": "2023-02-06T15:53:47.000Z", "text": "@douglasprotazio Arma branca bebê...um porrete...manda alguém te dar umas.porradas com isso.", "id": "1622624605373444100"},{"created_at": "2023-02-06T15:45:41.000Z", "text": "@lerme_ @tarcisiopansani @babadofamososrj Um atirando pra matar um cara que tirou uma arma branca da mão dele e tava agredindo ele, fora a quantidade de pessoas em torno que não estavam do lado deles. \nDetesto a polícia, mas o q q o idiota achou q ia acontecer tirando o cassetete da mão do PM e agredindo ele?", "id": "1622622566417326080"},{"created_at": "2023-02-06T15:45:25.000Z", "text": "@__MTTTT Mano o procedimentos é combater arma branca com arma branca entendeu? Por isso policiais tem spray de pimenta entre outros dispositivos, ele claramente infringiu o procedimento e usou uma arma de fogo contra uma arma branca Tlg não", "id": "1622622501867073536"},{"created_at": "2023-02-06T15:43:34.000Z", "text": "@Otulio_marco Tipo, o cara ia atender uma ocorrência pequena\n\nLógico que a situação tava caótica e tinha muita gente, mas nn entendo o cara ter uma arma branca e uma arma de fogo, só\n\nNn ter nenhuma arma de choque pra conter um doidão desses? Sla", "id": "1622622034755715072"},{"created_at": "2023-02-06T15:39:25.000Z", "text": "@emerson_is @ArysonSousa @douglasprotazio tonfa é arma branca, e ele tinha acabado de tomar a do policial. Então sim, legitima defesa.", "id": "1622620988855705600"},{"created_at": "2023-02-06T15:39:24.000Z", "text": "@santana_alvair @gustavo3arts @gusmaodiego @midiajur Em nenhum momento vi o outro cara agredir, dois PMs TREINADOS para isso resolveriam tranquilamente, ou com arma branca ou imobilização", "id": "1622620986213294081"},{"created_at": "2023-02-06T15:38:14.000Z", "text": "@gabsnrick antes de ele tivesse respeitado e ir para a delegacia, tem varios videos por ângulos diferentes, ele não queria ser preso, bateu no policial e ainda tomou uma arma branca do mesmo, ele queria o que com essa atitude ? um suco de maracujá ??", "id": "1622620693601955842"},{"created_at": "2023-02-06T15:33:56.000Z", "text": "3 tiros à queima-roupa numa abordagem de perturbação do sossego, sem armas, nem com arma branca. Os únicos instrumentos estavam literalmente na mão dos policiais.\n\nFora que o abordagem já havia sido rendido e não foi algemado antes de tentarem colocá-lo na viatura. Olha...", "id": "1622619611584757761"},{"created_at": "2023-02-06T15:31:23.000Z", "text": "@LeoMaranhao22 Policia é uma autoridade, só um tolo de brigar com alguém armado,  mas acho que o policial devia ter dado o tiro pro alto primeiro, se ele não se afastasse pode sentar o dedo que a lei permite, não da pra saber se tem arma branca e o policia não é nenhum filho de chocadeira.", "id": "1622618970384728066"},{"created_at": "2023-02-06T15:28:29.000Z", "text": "@derflecha 1 - ele tinha uma arma branca na mão chamado cacetete.\n2 - três tiros é execução. Um policial bem treinado daria um tiro para cima e um no meio do maluco que investe contra um cara armado.", "id": "1622618236448653318"},{"created_at": "2023-02-06T15:27:15.000Z", "text": "@GayPowerpuff @martinscarla @douglasprotazio O outro tava com arma branca.", "id": "1622617927223582720"},{"created_at": "2023-02-06T15:19:26.000Z", "text": "@EudsonMartins3 @LeoMaranhao22 Ele tinha um bastão nas mãos. Arma branca.", "id": "1622615960594051074"},{"created_at": "2023-02-06T15:18:38.000Z", "text": "@SouLeoRicardo @CapetaoBS @douglasprotazio Nesse outro vídeo fica bem mais claro, o 4 disparo não foi em direção do individuo caindo, mas em direção ao outro indivíduo que ia pegar a arma branca (cassetete) no chão pra continuar a agressão\nhttps://t.co/AjvpnRpekd", "id": "1622615759561146369"},{"created_at": "2023-02-06T15:16:47.000Z", "text": "@JoaoLoque Cara, é um caso de aparente legítima defesa.\nPolicial sendo agredido por grupo de pessoas, um deles em posse de arma branca, a vida do policial estava em risco.\nProvavelmente, ele deveria receber melhor treinamento pra essas situações, mas essa é outra discussão.", "id": "1622615292005187584"},{"created_at": "2023-02-06T15:15:03.000Z", "text": "@brubscec Esse é apontador raiz, geral tinha antigamente kkkk e ninguém usava como arma branca para agredir o outro, geral era paz e amor", "id": "1622614859752919041"},{"created_at": "2023-02-06T15:14:57.000Z", "text": "@olhar_geografic @ALBERTOIANNUZZ6 Ação desastrosa onde? A polícia o abordou, o prendeu, ele e os amigos resistiram a prisão e ele com uma arma branca foi pra cima do policial, foi parado com o roncar de uma pistola. Barulho lindo esse.", "id": "1622614832892592131"},{"created_at": "2023-02-06T15:07:49.000Z", "text": "@LekaRamos @douglasprotazio Cassetete, até onde sei, é considerado arma branca.\nAlém do que, óbvio que ele não devidamente imobilizado, justamente por estar resistindo a prisão.\nAlém do que, ele estava sendo agressivo, a polícia foi chamada pelo tumulto, mas vai saber o que rolou ali, no mínimo agressão", "id": "1622613037130604546"},{"created_at": "2023-02-06T15:05:24.000Z", "text": "@douglasprotazio Lembrei do Monark quando falou para o Marcelo Freixo que arma em curta distância não é tão letal quanto uma arma branca", "id": "1622612429724086276"},{"created_at": "2023-02-06T15:03:53.000Z", "text": "@MaxClemoss @brigasdiarias O cara pegou uma arma branca e avançou em um policial, levou 3 tiros. Os outros dois disparos são do outro policial pra impedir que o cara do camisa azul pegasse a arma que estava no chão, o que só ia piorar ainda mais as coisas", "id": "1622612045899173890"},{"created_at": "2023-02-06T15:00:17.000Z", "text": "@MaxClemoss @brigasdiarias Dois policiais contra um grupo de 5 a 10 pessoas interferindo numa prisão e agredindo eles, no qual eles não reagem com violência até alguém pegar uma arma branca e ir pra cima. A polícia é sim mal treinada e errou em deixar a situação escalar (continua no próximo comentário)", "id": "1622611141087178757"},{"created_at": "2023-02-06T15:00:04.000Z", "text": "@LekaRamos @douglasprotazio Porém o cara está armado com uma arma branca, resistiu a prisão e socou o policial na cara mais de uma vez e resistiu aos avisos, não tem muito mais o que fazer", "id": "1622611086854836231"},{"created_at": "2023-02-06T15:00:03.000Z", "text": "arma branca https://t.co/aEUmqw6KpV", "id": "1622611082102681600"},{"created_at": "2023-02-06T14:55:46.000Z", "text": "@KabbalahRJ O policial está sendo atacado constantemente e com uma arma branca. O policial deve zelar pela sua própria vida. Vc quer o assassinato do policial? é isso que esta dizendo? Um homem descontrolado o ataca, ameaçando completamente a vida dele. Fez correto. 100% de preparo", "id": "1622610006527954945"},{"created_at": "2023-02-06T14:50:08.000Z", "text": "@isnotsasy Prende o cabelo, pelos dos braços, use roupas de mangas compridas toucas e luvas e usa uma arma branca q pode ser facilmente descardatada. Assim evita de deixar rastros", "id": "1622608586793680897"},{"created_at": "2023-02-06T14:46:57.000Z", "text": "@nydpedro Mano o policial agiu certo, ele fez toda abordagem e o cara resistiu, bateu no pm e ainda tirou a arma branca do policial, policial agiu corretamente", "id": "1622607784624652288"},{"created_at": "2023-02-06T14:46:37.000Z", "text": "@D1oRod so choros kkkkk\ntonfa e arma branca, nunchaku, faca\nyamazaki tem faca, billy usa um bastao, e espada nao pode, tekken tem robo, bicho gigante o ogro, e essas treta e arma nao pode? kkkkk ta", "id": "1622607700617056261"},{"created_at": "2023-02-06T14:45:28.000Z", "text": "@ZapZapDeixx @ElcirLopes @ALBERTOIANNUZZ6 Se o criminoso pegou o cassetete ( arma branca) o mínimo q o policial tinha q fazer era atirar nele. \n\nA arma serve pra isso,último meio de defesa do policial. Situação que se encontra nesse vídeo.  \n\nE por mim,deveria ter matado com mais tiro,inclusive na cabeça.", "id": "1622607414859120643"},{"created_at": "2023-02-06T14:44:01.000Z", "text": "@_Ruan_Carlo @_Vanderley @midiajur exato... arma branca também é arma.\n\nvocê pode morrer com uma paulada, além de provavelmente apagar e estar a mercê de um bando de maluco violento que tem a capacidade de partir com arma branca pra cima da policia", "id": "1622607046213308417"},{"created_at": "2023-02-06T14:41:10.000Z", "text": "@rafa_lope5 @DanielDonda @delegadopalumbo Cara... se tu quiser que todos os policiais militares tenham porte físico e habilidade a ponto conseguir conter alguém com arma branca, sinto muito, tá sonhando com a Alice no País das maravilhas 😂 Se for assim tem que acabar até com as policiais femininas daí 😂", "id": "1622606329389977600"},{"created_at": "2023-02-06T14:36:57.000Z", "text": "@douglasprotazio Desarmado não! O cara estava resistindo violentamente à prisão, armado com uma arma branca, agredindo o policial e oferecendo ameaça de mais agressão iminente.  Lamentável. Mas o cara pediu para ser alvejado.", "id": "1622605267782316032"},{"created_at": "2023-02-06T14:35:32.000Z", "text": "@douglasprotazio Falar isso quando não é vc apanhando e prestes a levar uma porrada com uma arma branca fica fácil, o policial estava prestes a ser nocauteado, então era uma situação de risco a sua vida.", "id": "1622604912520462340"},{"created_at": "2023-02-06T14:32:32.000Z", "text": "@alicedu4rt @frostysui @diretodomiolo Sim. A culpa é dele por ter resistido à prisão. No cenário em que estavam 2 policiais contra 15 pessoas e um deles porta uma arma branca e vai pra cima do policial, ele se colocou em posição de risco. Entenda que nenhum policial vai aceitar ser morto.", "id": "1622604156451139586"},{"created_at": "2023-02-06T14:29:52.000Z", "text": "Eu vi o vídeo do policial atirando no rapaz... Eu achei que foi legítima defesa. Eu já vi casos de abordagem em pessoas que estão carregando arma branca e roubam a arma do policial.", "id": "1622603486746619914"},{"created_at": "2023-02-06T14:28:46.000Z", "text": "@confiraotroco @cesar_murilo @douglasprotazio Um pedaço de pau ou arma branca podem matar o policial, a coisa não é tão simples assim. O que faltou aí foi preparo, sensibilidade dos policiais p perceberem q a situação estava escalonando, estava claro q poderia dar merda", "id": "1622603211231166465"},{"created_at": "2023-02-06T14:28:04.000Z", "text": "@douglasprotazio Atirar em alguém que estava utilizando arma branca não letal? Ainda tem gente que com concorda é fod4", "id": "1622603034487390210"},{"created_at": "2023-02-06T14:19:49.000Z", "text": "@Thiago_Stos10 @derflecha Houve dois tiros pro alto antes e ele continuou a ir em cima do policial houve o primeiro disparo em direção a ele e ele seguiu avançando com uma arma branca em mão", "id": "1622600957677694977"},{"created_at": "2023-02-06T14:19:45.000Z", "text": "@lunobbz @camadaaa @derflecha Executado? Duas pessoas partiram pra cima do policial com arma branca o policial agiu para se defender. Você ao menos assistiu ao video? Assiste e me diz então o que no seu mundinho ideal qual seria a melhor reação e o que você faria https://t.co/NqvhtC5wBJ", "id": "1622600940460146693"},{"created_at": "2023-02-06T14:18:16.000Z", "text": "@Fernand83112209 Correta, ele agrediu o policial e pegou o cacetete (arma branca) do proprio\n\npolicial deu tiro pro alto de aviso e nada! \n\no segundo rapaz teve sorte de não ser baleado tbem.", "id": "1622600567045472262"},{"created_at": "2023-02-06T14:17:07.000Z", "text": "@vilelazz e não né kkkkk cara com arma branca, pm padrão ☠️", "id": "1622600278913449985"},{"created_at": "2023-02-06T14:13:33.000Z", "text": "@frag_relativo @delegadopalumbo Nunca se colocam no lugar de ngm, típico de pessoas como vc.\nO cara descontrolado agride com arma branca um POLÍCIAL e tu quer q ele faça oq? Foi tentado prender primeiro, o cara resistiu até que acontecesse o que aconteceu, imbecil.", "id": "1622599379428298752"},{"created_at": "2023-02-06T14:13:27.000Z", "text": "&gt;ignoro o claro avanço pra cima do policial\n&gt;ignoro a arma branca\n&gt;ignoro a continua resistência mesmo depois de dois disparos\n&gt;ignoro o fato que teve a chance de entrar na porra da viatura e acabar por ali\n\nsim sim muito triste esse caso de despreparo contra um desarmado twitter", "id": "1622599357794058241"},{"created_at": "2023-02-06T14:13:11.000Z", "text": "fiz um bolo de fubá que virou um murro de fubá\n\npode ser usado tranquilamente como arma branca pra autodefesa", "id": "1622599289749872641"},{"created_at": "2023-02-06T14:12:21.000Z", "text": "@douglasprotazio Cara, a proporcionalidade n tem a ver com \"deve bater com a força proporcional à agressão\", mas compatível com o fim almejado: cessar a agressão.\nUm policial q está sendo agredido + sob ameaça de sofrer outra agressão com uso d arma branca + numa confusão com X&gt;3 pessoas = dúvida", "id": "1622599080537993219"},{"created_at": "2023-02-06T14:12:03.000Z", "text": "@WesleyR10K10 @johnnysantosds @brigasdiarias Com certeza não iria dar um tiro em um cara desarmado, porra. Sebo cara tá armado é numa situação, mas o cara não estava armado. E além da arma de fogo eu ainda estou com arma branca. Eu como PM tentaria outras coisas antes de tirar a vida de alguém.", "id": "1622599003236966403"},{"created_at": "2023-02-06T14:10:29.000Z", "text": "@qlfluiza Toma arma branca do Policial, bate no Policial, desrespeita o policial.\n\ntem que se fuder mesmo, se sossegasse o cú, nao aconteceria.\n\nfim", "id": "1622598608649437186"},{"created_at": "2023-02-06T14:08:08.000Z", "text": "@diretodomiolo Corretíssima, o cara reagiu a uma autoridade, atacou o policial com o capacete e com o bastão, isso é considerado arma branca. Por mais que a polícia esteja errada, ABORDOU NAO REAJA, por que se você for inocente você vai continuar sendo e resolva o problema depois.", "id": "1622598019399950339"},{"created_at": "2023-02-06T14:06:39.000Z", "text": "@douglasprotazio Desarmado com um cassetete? Arma branca também é arma.", "id": "1622597646278877184"},{"created_at": "2023-02-06T14:04:07.000Z", "text": "Teve uma vez q eu inocentemente fiz e levei um desses pra sala e o diretor depois entrou perguntando quem é q tava portando ARMA BRANCA, eu gelei mas ninguém falou q era eu 😨 eu só queria apontar meu lápis, nem imaginava q podia machucar alguém https://t.co/IJAZSNMIQ0", "id": "1622597006773346307"},{"created_at": "2023-02-06T14:03:31.000Z", "text": "eu ja jurei que ia parar de falar disso pelo menos 3 vezes hj, mas ele não tava desarmado. em todos os inúmeros reposts do video, da pra ver que o jovem tava na possessão de uma arma branca e continou no avanço mesmo depois dos primeiros dois disparos.", "id": "1622596856202121216"},{"created_at": "2023-02-06T14:03:30.000Z", "text": "@JuniorMachado30 @AKIGOTCH @DerLionHeart @sushiimab2 Os agressores,ressistiram mesmo depois da imobilização,partiram pra cima do PM,agrediram ,tomaram a ferramenta que evitaria o tiro e continuaram indo pra cima com a arma branca. Depois de muita insistência,paciência e fala,restou a arma de fogo pra não apanhar,talvez até morrer.", "id": "1622596850124455936"},{"created_at": "2023-02-06T14:02:42.000Z", "text": "@L3itadas_l03n_ @jiaoguilherme Porra, tem não viu leitadas. \nO pastel aí tava armado e decidiu encurtar a distância contra alguém usando arma branca. Burrice demais b", "id": "1622596650546888707"},{"created_at": "2023-02-06T13:57:56.000Z", "text": "@douglasprotazio Muito incompleto esse twitte, não sabemos oque aconteceu, oque deu pra ver foi que o cara não aceitou ser levado e tentou agredir o policial, pegou a arma branca do policial e ia agredir ele com isso. Gente por mais que a polícia esteja errada, não reaja, aceite e resolvam dps", "id": "1622595451332530176"},{"created_at": "2023-02-06T13:56:42.000Z", "text": "@cesar_murilo @douglasprotazio Concordo, não sabemos oque realmente aconteceu, o dono do twitte diz desarmado, mas ele reagiu e pegou a arma branca do policial, gente por mais que um policial esteja errado. Não reajam, aceitem ser levados para a delegacia e lá vocês resolvem!", "id": "1622595142535245828"},{"created_at": "2023-02-06T13:55:34.000Z", "text": "@delegadopalumbo @frag_relativo É pago pra matar? Pq é isso que está no vídeo, ou tá querendo comparar uma arma branca com uma de fogo?", "id": "1622594856571871236"},{"created_at": "2023-02-06T13:55:03.000Z", "text": "Homem encontrado dentro de tubulação em Blumenau foi morto por arma branca: https://t.co/rf3jg3rEG1 #OMunicipioBlumenau", "id": "1622594724736401411"},{"created_at": "2023-02-06T13:54:01.000Z", "text": "@palestra_danilo @Zanfa @flaviogarag krl não andar armado com arma branca é ser enzo agora", "id": "1622594463838228480"},{"created_at": "2023-02-06T13:53:44.000Z", "text": "A partir do momento que um cara parte pra cima de um policial com uma arma branca ele tá na legítima defesa, o cara com uma arma de fogo na cintura não vai apanha de um cara bebado e ainda por cima no serviço… https://t.co/H4Bg1jzILT", "id": "1622594392547643394"},{"created_at": "2023-02-06T13:47:02.000Z", "text": "@crvgcm_ @DouglasN16 @wkfct esse negócio de atirar na perna é Disneylândia, puro conto de fadas\n\num maluco vem pra cima de ti com arma branca e tu acha que vai dar tempo de mirar na perna pra imobilizar?\n\nnão gosto de policial, achei desproporcional também mas é putaria tu cobrar que o cara mire na perna", "id": "1622592707674734594"},{"created_at": "2023-02-06T13:45:09.000Z", "text": "Mano eu tava pensando aqui\nSoco é um tipo de arma branca\n\nent eu poderia usar o ritual amaldiçoar arma nos meus punhos🤔🤔🤔 #OrdemParanormal", "id": "1622592235375058950"},{"created_at": "2023-02-06T13:42:13.000Z", "text": "@FelinoRJ2022 @renatobarrosbr Um civil que atacou o polícial com tudo, retirou a arma branca do mesmo e foi para cima com toda força com uma farma de ferro, que pd matar dependendo da força? Esse civil? Ent o policial tinha q ficar apanhando até a morte?", "id": "1622591496271659008"},{"created_at": "2023-02-06T13:40:57.000Z", "text": "@renatobarrosbr Achei justo demais. O bandido foi para cima do policial e tirou a arma branca do mesmo, após isso foi para cima, esse heroi agiu como legítima defesa. Parabéns 👏👏", "id": "1622591178339233795"},{"created_at": "2023-02-06T13:30:21.000Z", "text": "Maluco que cara idiota, resistiu e resistiu, socou o policial na cara e ainda pegou a arma branca pra bater no policial, depois de 2 tiros pro alto ainda continuou, até que levou 3 a queima roupa, nada justifica a atitude criminosa do policial também, apenas na perna bastava https://t.co/ydQbUwJhhB", "id": "1622588508853477376"},{"created_at": "2023-02-06T13:25:37.000Z", "text": "@ZarukiH @juanbbq1 @jpjalves @diretodomiolo Caralho cara, você é maluco? O cara tá com a porra de um cassetete na mão (arma branca) você acha que isso é desarmado ? E outra o cassetete era do polícia que por um acaso o coitadinho roubou", "id": "1622587318832857088"},{"created_at": "2023-02-06T13:22:41.000Z", "text": "@FerMathiasN Eu ACHO que não deve responder não... Ela da 2 tiros pra baixo (o terceiro é do outro policial no chão perto do mlk que tenta pegar o cassetete) e o cara que tomou o tiro está indo pra cima dele armado. (Com uma arma branca que ele roubou do próprio policial)", "id": "1622586581637902342"},{"created_at": "2023-02-06T13:20:08.000Z", "text": "@_IamWho__ desproporcional? tentaram prender ele resistiu, depois foram agredidos e deram tiros para cima de advertência e o imbecil continuou em direção para agredir os policiais, a atitude certa seria ficar esperando ser agredido com uma arma branca? ta assistindo filme demais kkkkk", "id": "1622585936641941504"},{"created_at": "2023-02-06T13:15:15.000Z", "text": "@wolver1nne @babadofamososrj Policial não errou em nada, teve toda abordagem certinha e foram lá atrapalhar, pm tomou tapa na cara e teve sua arma branca tirada e agredido, isso foi legítima defesa", "id": "1622584710089039872"},{"created_at": "2023-02-06T13:14:18.000Z", "text": "@Bruno_Meister Era meio lógico o resultado né... tu tira a unica arma branca de um maluco que ta armado e vai pra cima dele, n faz sentido nenhum\n\npique pular na agua com uma bola de metal amarrada no pescoço", "id": "1622584469981999105"},{"created_at": "2023-02-06T13:12:57.000Z", "text": "@andreynl91 @Stevanato01 @douglasprotazio Ótimo, o cassetete do policial que foi roubado e desferido contra ele 1 seg antes pode não ser considerado arma branca, mas da mesma forma coloca a vida do policial em risco. Número maior de pessoas ao redor tentando impedir tb coloca policial em risco. Vcs falam mta merda", "id": "1622584129492484096"},{"created_at": "2023-02-06T13:12:08.000Z", "text": "@Seringueiro2 @dmantovaninni @henriquegbh @HeberMariano A arma branca que estava com o civil foi tirada por ele da posse do policial. Este, por sua vez, antes tentou usar o cassetete para conter a situação. Pra mim, houve claro uso progressivo da força, como tem que ser feito regularmente.", "id": "1622583924110024707"},{"created_at": "2023-02-06T13:09:30.000Z", "text": "@dmantovaninni @henriquegbh @HeberMariano @frnandovalverde soacho que não precisava matar.soacho.nao era só 1 agente de segurança. O civil tinha uma arma branca.soacho q  uso excessivo da força.soacho q quando diz q a corporação tá errada, a corporação na mídia coloca o agente como um caso isolado.entao,euacho q há algo confuso no meio.", "id": "1622583263368806401"},{"created_at": "2023-02-06T13:07:48.000Z", "text": "@ludmilagatabad @babadofamososrj Policial não errou, os policiais estava em menor número e sua arma branca foi tirada dele e o cara começou atacar o policial e nada mais que uma legítima defesa, máximo que pode dar é jogar ele na administração e o machão vai ter que prestar contas com o além", "id": "1622582836443185152"},{"created_at": "2023-02-06T13:04:13.000Z", "text": "@FabriciaAmancio Multidão cercando os policiais, comandos verbais emitidos múltiplas vezes, sujeito parece tomar uma \"arma branca\" e partir para cima dos policiais em evidente postura agressiva.\n\nAtira-se no centro de massa para minimizar o risco de perder o tiro. Não é videogame.", "id": "1622581930632925184"},{"created_at": "2023-02-06T13:03:43.000Z", "text": "@izanildo_sabino Desarmado aonde?? Ele pega o cassetete da mão do policial e parte para cima (cassetete e arma branca) então legítima defesa", "id": "1622581806892457987"},{"created_at": "2023-02-06T13:02:22.000Z", "text": "@Thiagotrm78 @renatobarrosbr Thiago  tu passa pano pra um louco enfrentador de polícia ok,  já eu não, desacatou policial, resistiu à prisão, entrou  confronto corporal, tomou arma branca, eaí qual seria o próximo passo ? Tomar a arma do policial e atirar ?  Ação contida com disparos para o bem da Sociedade.", "id": "1622581467070210049"},{"created_at": "2023-02-06T12:57:06.000Z", "text": "@henriquegbh @dmantovaninni @HeberMariano @frnandovalverde acho que há uma diferença em contenção e eliminação. A ameaça era uma arma branca, de um civil descontrolado.euacho que o agente de segurança, supostamente, passou por um treinamento para fazer parte da corporação e poder ser um agente de segurança e saber agir. Tô enganado?", "id": "1622580142307418114"},{"created_at": "2023-02-06T12:55:53.000Z", "text": "@NoEnche4 @Gomes_vil17 @PlantaoBrasilOF @raquellyra Ah não ! Se considerar que aquilo era assalto a mão armada (mesmo arma branca) e vc dizer q n eh pra levar nem um tapinha, ae vc ta de brincadeira !", "id": "1622579834642726914"},{"created_at": "2023-02-06T12:54:19.000Z", "text": "@santana_alvair @gustavo3arts @gusmaodiego @midiajur São 2 PM contra 1 cara, totalmente desnecessário, ali deveria ser usado arma branca pra conter o cara, ainda mais que eram 2", "id": "1622579440944283649"},{"created_at": "2023-02-06T12:45:19.000Z", "text": "@douglasprotazio No momento em que ele pega o cassetete do policia ele está armado (cassetete pode sim ser considerado arma branca)", "id": "1622577175034531841"},{"created_at": "2023-02-06T12:41:05.000Z", "text": "@Juliana00111630 @delegadopalumbo Uai, todos nos sabemos que os policias tem o direito e porte de armar. Isso é um FATO!\nSera em pleno 2023 essa rapaz não sabia ?\nTem enfrentar um policial com uma  \"Arma branca '' (Pau)  ou seja, uma paulada na cabeça pode matar! \nAcabou o respeito com as autoridades.\n  #Fazueli", "id": "1622576112000765954"},{"created_at": "2023-02-06T12:40:18.000Z", "text": "O meliante estava com arma branca e atacou os policiais no cumprimento do dever. https://t.co/v6rJJXcYmp", "id": "1622575912544763904"},{"created_at": "2023-02-06T12:38:15.000Z", "text": "@VandaSantos09 @renatobarrosbr estava armado com uma arma branca, foi legitima defesa.", "id": "1622575396590870530"},{"created_at": "2023-02-06T12:35:45.000Z", "text": "@freire_roberto Dois elementos partirão para cima de um policial que estava usando um cassetete para controlá-los, esses indivíduos retiraram a arma branca do policial e foram para cima dele. O que ele deveria fazer?", "id": "1622574768967806978"},{"created_at": "2023-02-06T12:29:56.000Z", "text": "Descontrole do menino, pegou a arma branca do policial e colocou a segurança dele e de outros em risco, ação correta do policial. Próximo. https://t.co/73WVZeoEcM", "id": "1622573305260658691"},{"created_at": "2023-02-06T12:29:46.000Z", "text": "@derflecha O policial usou uma arma branca para conte-lo e mesmo assim ele continuou.\n\nAtitude correta, não existe essa de defender o bandido NAO EXISTE.", "id": "1622573262457786370"},{"created_at": "2023-02-06T12:29:05.000Z", "text": "@FellerMarcelo Se o indivíduo estivesse armado com uma arma branca até concordaria.\nCadê as aulas de defesa pessoal e artes marciais dos policiais?\nO rapaz tinha tomado 'apenas' o cacetete (ou tonfa) do policial...\n... foram pistolas contra um 'tacape' ... https://t.co/wR2kuyuoOS", "id": "1622573089308418048"},{"created_at": "2023-02-06T12:27:13.000Z", "text": "@RioDenuncias @Favelacaiunfce @PMERJ A polícia dispõe de meios não letais pra imobilização, como choque elétrico e spray de pimenta. Um rapaz \"armado\" de arma branca pode ser facilmente imobilizado e nada justifica execução em uma situação facilmente resolvível como essa", "id": "1622572622411186178"},{"created_at": "2023-02-06T12:18:01.000Z", "text": "@douglasprotazio Arma branca também é arma viu nego", "id": "1622570307583111168"},{"created_at": "2023-02-06T12:16:40.000Z", "text": "@Covert_Stalker @L4lves @histoalzheimer @douglasprotazio Existe sim. Está na legislação da polícia.\n\nMas no caso, uma arma branca pode justificar uso letal, só acho que nessa situação o policial foi um merda mesmo. Tem que ser expulso e preso.", "id": "1622569966556905474"},{"created_at": "2023-02-06T12:14:34.000Z", "text": "@RHSMarks @leandro56730848 Qualquer coisa pode ser usada como uma arma. Larga essa narrativa mentirosa de que o cara estava desarmado, ele pegou o cassetete do policial, um cassetete é uma arma branca e pode ser letal", "id": "1622569439093825536"},{"created_at": "2023-02-06T12:13:03.000Z", "text": "@Iucaspooh @ErlanJesus7 Até entendo os tiros de aviso por conta da arma branca, mas matar o cara? Existe treinamento pra que?", "id": "1622569056397058052"},{"created_at": "2023-02-06T12:12:06.000Z", "text": "@OesteSantista @opslima @derflecha Assista o segundo o vídeo, não houve tiro de misericórdia, o segundo policial atirou em direção ao outro indivíduo que de agachava para pegar a arma branca.", "id": "1622568815241359360"},{"created_at": "2023-02-06T12:10:06.000Z", "text": "@RobsonJ28302352 @ErlanJesus7 6 tiros pra que? O cara ta com arma branca e não larga depois da voz do policial? Atira na perna do cara e cadeia nele. A partir do momento que o cara saca a arma, ela já está exposta", "id": "1622568314634489858"},{"created_at": "2023-02-06T12:09:23.000Z", "text": "@Thiagotrm78 @renatobarrosbr O rapaz foi pra cima do policial com arma branca, tomou o revolver de choque do policial e o policial deveria ter lido um livro pra ele né. Hora que vcs forem atacados não chamem a polícia!!! Se virem vcs mesmo", "id": "1622568135382507520"},{"created_at": "2023-02-06T12:08:56.000Z", "text": "@zonasulfm @gustavogodoydel @taurinaarion Um com arma branca (o de vermelho) tentando acertar a cabeça do policial e o outro ajudando a bater no policial.", "id": "1622568020538269699"},{"created_at": "2023-02-06T12:07:33.000Z", "text": "@mvizaguirre A partir dunha idade estariamos todos mortos por defunción ou arma branca espetada nas costas.", "id": "1622567673933492226"},{"created_at": "2023-02-06T12:01:54.000Z", "text": "@alinesbordoni @Mapausibr @derflecha Quando se tem 2 polícias em abordagem em multidão e ha reação é sobrevivência mesmo, ainda mais quando o abordado ataca com arma branca.", "id": "1622566248776142849"},{"created_at": "2023-02-06T11:55:12.000Z", "text": "@fravineas Mercado livre sabe de algo que nós não sabemos, e ainda indicou uma arma branca muito boa. https://t.co/R2IR7JizPX", "id": "1622564562909143040"},{"created_at": "2023-02-06T11:54:30.000Z", "text": "@Zanfa ué, era isso mesmo. \n\nO Apontador quebrava e vc transformava num estilete. Era melhor ser preso portando arma branca, do que falar pra mãe que quebrou o material escolar\n\nde novo", "id": "1622564387549487110"},{"created_at": "2023-02-06T11:39:27.000Z", "text": "O erro é que o malandro não estava armado com arma de fogo, nem arma branca, todos nós sabemos o estresse psicológico que é em nos nossos simples empregos imagina na polícia, não importa o quão preparado estejamos, é sempre uma bomba relógio. https://t.co/Ygta7VfXb6", "id": "1622560600663502848"},{"created_at": "2023-02-06T11:37:45.000Z", "text": "@miglxxrr @brigasdiarias Concordo, a falta de preparo levou a essa situação, mas uma situação em que o policial acabou certo porque foi atacado por alguém com uma arma branca, ele puxou a arma que tinha pra se defender, tanto que não usaram a arma quando a população só estava interferindo", "id": "1622560173876207619"},{"created_at": "2023-02-06T11:36:12.000Z", "text": "@ovirium @brigasdiarias O certo seria eles terem jogado spray de pimenta nessa multidão e ter levado o cara preso, ou algo pra imobilizar sem matar, mas foi uma pessoa que resistiu a prisão, agrediu policial e pegou uma arma branca e foi pra cima, difícil defender", "id": "1622559783185223689"},{"created_at": "2023-02-06T11:35:22.000Z", "text": "@Juliana00111630 @delegadopalumbo Se você não sabe aquela madeira que está na mão dele é considerado uma arma branca, se ele tivesse acertado a cabeça do policial e pegado a arma dele? Seria o que? Legítima defesa do rapaz?", "id": "1622559571947429890"},{"created_at": "2023-02-06T11:25:41.000Z", "text": "@juniinbarreira @MarcoRidenti @FellerMarcelo Dependendo da distância do agressor, há estudos q comprovam ser mais rápida a agressão com arma branca do que a defesa com arma de fogo ainda coldreada.", "id": "1622557134788476928"},{"created_at": "2023-02-06T11:20:44.000Z", "text": "@derflecha O cara estava com uma arma branca, indo em direção ao policial.", "id": "1622555891697319936"},{"created_at": "2023-02-06T11:19:39.000Z", "text": "@ProfessorRubro @Siprattes @Bruno_Meister Como se resistir a prisão, e agredir o policial além de ter tirado sua arma branca, e ainda agredir o policial com a arma que pegou da polícia fosse uma ação nada questionável né", "id": "1622555618803318785"},{"created_at": "2023-02-06T11:18:56.000Z", "text": "@JorgeAraujo @derflecha Me explica como um policial morre pra uma pessoa de arma branca/desarmado em uma abordagem?\nEsses policiais têm 0 capacidade de estar na rua com um treinamento dessas...", "id": "1622555437362032642"},{"created_at": "2023-02-06T11:08:32.000Z", "text": "@bosenapv @Nicolas66908529 @erickpessoaaa @brigasdiarias o pedaço de madeira na mão dele é considerado uma arma branca", "id": "1622552818451087362"},{"created_at": "2023-02-06T11:04:07.000Z", "text": "08:04 ATENDIMENTO PRÉ-HOSPITALAR local: RUA VENON VIEIRA DE FARIAS, SANTA LÚCIA, #CAPIVARI DE BAIXO - feminina vítima de ferimento com arma branca.", "id": "1622551708608958464"},{"created_at": "2023-02-06T10:59:22.000Z", "text": "@rafa_lope5 @CanaldoNegaoo Treinamento sempre é interessante, mas vagabundo com  arma branca é manter a distância e atirar.  O policial não deve  correr este risco", "id": "1622550513869811712"},{"created_at": "2023-02-06T10:58:27.000Z", "text": "Uma jovem de 27 anos, identificada por Thalita Borges de Araújo, foi morta a golpes de arma branca (faca), na porta de sua casa no bairro Cacimbas, região afastada do Centro, em Arapiraca, no interior de Alagoas. https://t.co/Ylm4uthjSL", "id": "1622550281585033220"},{"created_at": "2023-02-06T10:58:15.000Z", "text": "@missdioroficial O defunto é definitivamente maluco. Além de reagir, dar socos no policial, ainda retira o cassetete dele, a arma branca que ele portava, e usa para atacá-lo.\n\nEm qualquer outra situação ele estaria muito errado.\n\nExceto que, mesmo assim, o uso excessivo de força está claro.", "id": "1622550232184549376"},{"created_at": "2023-02-06T10:58:15.000Z", "text": "@THEUS_0210 @Bruno_Meister Tiro na perna mata\nTem também a \"regra\" dos 4 metros, uma pessoa com uma arma branca consegue percorrer 4 metros em um segundo\nNão estou defendendo o policial mas ele fez o que foi treinado pra fazer.\nE a vítima não teve consciência de que sendo policial ou não, ele estava armado", "id": "1622550231651913728"},{"created_at": "2023-02-06T10:57:43.000Z", "text": "@Bruno_Meister Eu vi legítima defesa do policial. Pessoal estava juntando nele e iriam com arma branca pra cima do policial.", "id": "1622550098155565057"},{"created_at": "2023-02-06T10:51:14.000Z", "text": "@douglasprotazio Desarmado com uma tonfa na mão? Arma branca é ARMA! desarmado não estava e ainda foi pra cima pra agredir... não justifica o tiro fatal mas também não passo pano pra \"vitma\"", "id": "1622548464243441666"},{"created_at": "2023-02-06T10:39:50.000Z", "text": "@MHox01 @delegadopalumbo O agressor deveria não tentar acertar o policial com uma arma branca e ter recuado com os tiros de aviso.", "id": "1622545597591945219"},{"created_at": "2023-02-06T10:24:53.000Z", "text": "#rjnoar #Terremoto \n#PINTOAWARDS \n\nUm Policial em legítima defesa atira num jovem que estava indo em sua direção o agredindo e com uma arma branca em posse. \nO Agente acuado, teve que efetuar os disparos para cessar as investidas.\n\n(Cada um vê da forma que lhe convém)👊🏾\n\nBom Dia https://t.co/pZ4QxatOBv", "id": "1622541836748292097"},{"created_at": "2023-02-06T10:23:22.000Z", "text": "@VandaSantos09 @renatobarrosbr Cassetete é arma branca. Não viaja....", "id": "1622541455200858112"},{"created_at": "2023-02-06T10:21:26.000Z", "text": "@delegadopalumbo Delegado, o Brasil não poderia fazer uso da arma de choque que usam nos EUA pra esse tipo de situação? Quando tiver pessoas descontroladas e desarmadas ou sem está empunhando uma e até msm quando tiver portando uma arma branca? Ou no Brasil é inviável?", "id": "1622540965977239553"},{"created_at": "2023-02-06T10:18:57.000Z", "text": "@bochecha1506 @Fred95626794 @reacao_acao Completamente legal, primeiro o cara ja detido resolve partir pra cima, toma o porrete do policial( perante a lei isso já é motivo para atirar nas pernas, porte de arma branca) todos os disparos feito de cintura pra baixo.\nPolícias perante isso esta seguro na leibde legitima def.", "id": "1622540342208626688"},{"created_at": "2023-02-06T10:08:52.000Z", "text": "@S4turn0777 @gdjl6002 @brasileiromuit0 @Bruno_Meister esse ai é uma anta, cassetete é uma arma branca animal", "id": "1622537804679987201"},{"created_at": "2023-02-06T10:05:20.000Z", "text": "@mhob78 @douglasprotazio Uso excessivo da força é crime e esses policiais podem ter jogado a carreira no lixo. Não dá pra dar tiro em quem está vindo com uma arma branca pra cima de vc e o policial não tem só o revolver como arma para pôr ordem na coisa.", "id": "1622536914942234627"},{"created_at": "2023-02-06T10:02:10.000Z", "text": "Claro excesso de poder. O tiro de advertência não resolveu, o maluco foi pra cima com arma branca e se aproximou a menos de 3 metros. É 1 tiro na perna e não 3, ainda mais o cara já estando sem forças. Os comentários dessa história são sempre os mais absurdos https://t.co/RUw5zedoBw", "id": "1622536118666203137"},{"created_at": "2023-02-06T09:59:06.000Z", "text": "@derflecha Pergunta sincera, se aquela turba conseguisse deixar o policial inconsciente o que você acha que aconteceria? Segundo, você está sendo atacado com uma arma branca e tem uma arma de fogo pra se defender, como você age? Tenta lutar com mãos limpas contra um cassetete?", "id": "1622535344636690434"},{"created_at": "2023-02-06T09:57:41.000Z", "text": "@gdjl6002 @brasileiromuit0 @Bruno_Meister Aonde tu viu a disgraça da arma branca ?", "id": "1622534990335451137"},{"created_at": "2023-02-06T09:57:00.000Z", "text": "@evan_carmo Desarmado? Esse pedaço enorme de ferro na mão e oq? Arma branca também e arma", "id": "1622534816221523970"},{"created_at": "2023-02-06T09:52:50.000Z", "text": "@JocemarFukes Não sou juiz mais o rapaz de vermelho  tiro um arma branca do policial.  Portanto desarmou o mesmo . Não foi  para intimidar o policial  então tinha muita gente não sei qual procedimento mais dava de ver que os polícias estavam.  Encurralado.", "id": "1622533768807333890"},{"created_at": "2023-02-06T09:52:02.000Z", "text": "@o_antagonista @randolfeap A pergunta é: como ele entrou no Senado? Poderia ser um \"Cidadão de Bem Patriotário\" com arma branca ou de fogo e matar o Senador ou outros ali...", "id": "1622533566511865858"},{"created_at": "2023-02-06T09:51:08.000Z", "text": "@Zanfa Aí da tinha que esconder da professora, era arma branca.", "id": "1622533340673736705"},{"created_at": "2023-02-06T09:49:57.000Z", "text": "@KetanMadeira7 @cris_zanotta @delegadopalumbo Deixa eu dar uma porretada na sua cabeça então , já que não arma branca deixa te bater seu FDP", "id": "1622533042551115778"},{"created_at": "2023-02-06T09:45:49.000Z", "text": "@Kessenchu_ @evan_carmo Eita meu querido, a tua educação está andando por onde? De qualquer forma ele estava armado, arma branca também é arma, e desacato é crime, não defendo morte de maneira alguma, mas o cara indo p cima de polícia sabendo que andam armados?", "id": "1622532001713602560"},{"created_at": "2023-02-06T09:44:44.000Z", "text": "@VascCassio @DanielDonda @delegadopalumbo Desarmado, veja o vídeo direito e por completo.\nEle estava com um porrete, isso se chama arma branca.", "id": "1622531732128808960"},{"created_at": "2023-02-06T09:42:11.000Z", "text": "#bgmanharj #BDRJ\n\nUm Policial em legítima defesa atira num jovem que estava indo em sua direção o agredindo e com uma arma branca em posse. \nO Agente acuado, teve que efetuar os disparos para cessar as investidas.\n\n(Cada um vê da forma que lhe convém) 👊🏾 https://t.co/pZ4QxatOBv", "id": "1622531087598485504"},{"created_at": "2023-02-06T09:41:46.000Z", "text": "@FHBettini @DanielDonda @delegadopalumbo Você diz que ele estava desarmado, e o porrete que ele tinha nas mãos deveria ser o caule de uma rosa? Isso é chama de arma branca. Kkkkk", "id": "1622530985140043776"},{"created_at": "2023-02-06T09:41:24.000Z", "text": "@derflecha Ele não estava desarmado. Havia pego o cassetete policial, logo, estava com uma arma branca na mão. Não estava sozinho e avançava para agredir. O policial agiu em legítima defesa.", "id": "1622530893775613953"},{"created_at": "2023-02-06T09:40:45.000Z", "text": "@kiuuby0 E a parada do taser é que não seria muito eficaz, taser não é igual em filme, na situação em que a ameaça com arma branca está se aproximando rápido, além de praticamente os dois estarem cercados, a vantagem era do garoto com o cassetete", "id": "1622530729031659520"},{"created_at": "2023-02-06T09:27:10.000Z", "text": "@reportermt Ninguém deveria passar por isso, mas vejo um cara, provavelmente bêbado, resistindo a prisão, agredindo 2 PM, desarmando um deles, e tentando agredir o policial com arma branca, deu no q deu, ensinem os seus filhos respeito.", "id": "1622527310527180809"},{"created_at": "2023-02-06T09:23:19.000Z", "text": "@douglasprotazio Desarmado????, Aquilo na mão dele não é um pedaço de madeira ou um cacetete não ?... Onde eu sei, isso se chama arma branca! E ele foi para cima do policial, não respeitou a autoridade!", "id": "1622526339814158338"},{"created_at": "2023-02-06T09:17:24.000Z", "text": "@caiom83 @douglasprotazio Concordo que sempre a culpa eh do estado burguês que compactua com a militarização da polícia \nMas esse seu argumento não faz sentido, o policial tem em mãos um cassetete, que eh uma arma branca não letal, cujo um cidadão BEBADO consegue tomar da mão dele….", "id": "1622524850945290240"},{"created_at": "2023-02-06T09:17:14.000Z", "text": "@RogerLo26093678 @tininhasouzarj @diretodomiolo Teve tiros de aviso sim, e o cara tomado pela frenesi da situação não hesitou e continuou partindo pra cima, ele já tinha dominado a arma branca do PM e se n tivesse feito nada teria tomado uma lapada sinistra na cabeça", "id": "1622524811346862080"},{"created_at": "2023-02-06T09:15:28.000Z", "text": "@ohigorbonetti @Dukeshelb @delegadopalumbo Mano, pra mim o grande ponto é o cara estar indo de encontro ao policial com uma arma branca na intenção de atacá-lo\nTinha uma multidão, eles der tiros de aviso e ainda assim o cara seguiu. \"Mas ele tava bêbado\" se todo bêbado resolvesse agredir policiais, não sobraria um..", "id": "1622524365752397825"},{"created_at": "2023-02-06T09:05:50.000Z", "text": "@brunacattani Rapaz armado (arma branca) e em maior número de pessoas, agride e ataca pm . \"Manchete sincera\" sem rodeios", "id": "1622521940589129731"},{"created_at": "2023-02-06T09:05:19.000Z", "text": "🔴 O presunto autor do ataque con arma branca na Coruña presentouse en dependencias policiais. Trátase dun menor residente na cidade. https://t.co/3Ct3KLbs6x", "id": "1622521809575747585"},{"created_at": "2023-02-06T08:26:32.000Z", "text": "@renatobarrosbr 1 Ordem verbal (sem sucesso)\n2 Força física (sem sucesso), uma vez q estavam cercados \n3 bastão policial (sem sucesso)\n4 *individual portando arma branca*\nO agente de segurança  depara o infrator portando arma branca sem chance de recuar realiza disparos  agressão é  interrompida", "id": "1622512053171658752"},{"created_at": "2023-02-06T08:03:26.000Z", "text": "@douglasprotazio Pobre estudante , morto enquanto fazia bico para manter os estudos, polícia malvada, feia. Ironias a parte, arma branca não deixa se ser arma, logo, estava armado sim.", "id": "1622506237630758913"},{"created_at": "2023-02-06T07:13:24.000Z", "text": "@_Matheus_Imk @Bruno_Meister foram 3 disparos, todos feitos com o indivíduo ainda em pé, em posse de arma branca em curta proximidade do policial\n\na injusta agressão ainda não havia cessado\n\nou é muita ignorância ou mau-caratismo achar que 1 disparo é o suficiente em confrontos assim", "id": "1622493644610498560"},{"created_at": "2023-02-06T06:41:54.000Z", "text": "@junior92962645 @brigasdiarias Um cara pode andar metros e metros baleado até na barriga\nSe alguém, em curta distância, vem na tua direção com uma arma branca, a pessoa da arma branca leva vantagem a não ser que você atire pra valer.\nPague pra ver e o cara te derruba e a população ainda cai em cima e tu apanha", "id": "1622485721230594049"},{"created_at": "2023-02-06T06:21:19.000Z", "text": "@_Molekim @tencoronelcamp Policial não é pago para apanhar nem para morrer. É pago para fazer valer a lei.\n\nSe o rapaz acerta o bastão e ele cai, poderia facilmente perder a arma e aí já era.\n\nO agressor não estava desarmado. Ele estava com uma arma branca que tomou do policial. \n\nLegítima Defesa.", "id": "1622480540241641474"},{"created_at": "2023-02-06T05:41:27.000Z", "text": "02:41 ATENDIMENTO PRÉ-HOSPITALAR local: Avenida centenario , SANTA BARBARA, #CRICIUMA - pessoa vitima de agressão de arma branca (faca) - (pm acionada em apoio)", "id": "1622470506954780673"},{"created_at": "2023-02-06T05:41:04.000Z", "text": "@mynameiswhowhos @UOLNoticias @delegadopalumbo Que uma é arma branca e o outro é arma de fogo (letal) arma branca tem que ser de perto e arma de fogo não? Vc se entrega a cada vez mais...", "id": "1622470411924430848"},{"created_at": "2023-02-06T05:23:21.000Z", "text": "@S4turn0777 @brasileiromuit0 @Bruno_Meister Você sabe o estrago que uma arma branca pode fazer? A vida não é filme não, amigo.", "id": "1622465950015492096"},{"created_at": "2023-02-06T05:18:57.000Z", "text": "@essediafoilouco Cercado por hostis, sendo atacado por um cara agressivo reagindo a prisão. O agressor ignorando alerta, de posse de uma arma branca roubada do policial e usando pra tentar dar golpes na cabeça do policial e tu manda essa? Ah, não…", "id": "1622464844380135426"},{"created_at": "2023-02-06T05:05:54.000Z", "text": "noite de hj foi incrível terminando cmg ajudando uma mulher a sair do cárcere privado com uma arma branca na mão indo atrás do possível namorado dela", "id": "1622461559665528834"},{"created_at": "2023-02-06T05:01:21.000Z", "text": "@papodefavelaofc “Tragedia” resistindo a prisão, tentando fugir da viatura e partindo pra cima do policial com uma arma branca, se fosse pro policial agir como o Twitter queria ele teria perdido sua arma facilmente e morreria no lugar desse maluco. Agr ta no colo do capeta", "id": "1622460417149657088"},{"created_at": "2023-02-06T05:00:57.000Z", "text": "@Bocanegrra Te falar um papo, agressor com arma branca na mão o “procedimento” é bala mesmo. Mas ter chegado a esse ponto é putaria, cagaram feio demais.", "id": "1622460315727196160"},{"created_at": "2023-02-06T04:20:30.000Z", "text": "@mynameiswhowhos @UOLNoticias Esse PM está errado, eu conheço PMs de certos departamentos. A PM atira quando percebe que possa ocorrer alguma grande ameaça ou ter sido atingido por alguma arma branca ou de fogo. A PM pode usar arma de choque ou até msm dá um tiro na perna, ao contrário de dávários tiros.", "id": "1622450135757111296"},{"created_at": "2023-02-06T04:16:18.000Z", "text": "sim bruno, dar mais de tres tiros em um cara com arma BRANCA está correto, um porco de farda que tem treinamento psicológico pra nao fazer exatamente ISSO\nmas como tu deve chupar as bota de milico, quer defender achando certo\notario https://t.co/1t2Te59axr", "id": "1622449077471289349"},{"created_at": "2023-02-06T04:13:54.000Z", "text": "@VictorNevez @johnnysantosds @brigasdiarias Puta q pariu meu amigo, com arma branca me referi a facas e afins, achei q vc entenderia. E meu ponto é justamente o despreparo do policial, que foi atacado com um pedaço de pau e como defesa utilizou a arma, sem ela ele não conseguiria se defender, pq não tem o preparo adequado.", "id": "1622448474179485697"},{"created_at": "2023-02-06T04:09:55.000Z", "text": "@SebaYaremchuk @johnnysantosds @brigasdiarias Arma branca é qualquer objeto que possa ser utilizado para atacar ou se defender de alguém ou alguma coisa, mas que a princípio não tem esta finalidade. Tá se contradizendo dentro de uma frase (????) e policial agora é pago esse salário miserento pra ficar tomando cacetete ?", "id": "1622447471300382720"},{"created_at": "2023-02-06T04:01:31.000Z", "text": "@douglasprotazio Ele não estava desarmado. Estava com uma arma branca e  claramente intencionado em eliminar o Policial.", "id": "1622445356226170881"},{"created_at": "2023-02-06T03:57:34.000Z", "text": "@VictorNevez @johnnysantosds @brigasdiarias Acho q um policial deveria saber se defender de uma paulada, de pedrada, de soco, enfim, deveria usar a arma em situações em que estivesse prestes a ser agredido com arma de fogo ou arma branca a curta distância, no caso do vídeo, o policial deveria saber se defender sem a arma", "id": "1622444362633191425"},{"created_at": "2023-02-06T03:51:50.000Z", "text": "@snaakog @brigasdiarias mano uma coisa é a minha opinião, por mim o pm tá certo, mas pra legislação n, pra ser legitima defesa o cara deveria estar armado/arma branca, ou algo que desse risco de vida a ele", "id": "1622442922334453760"},{"created_at": "2023-02-06T03:35:03.000Z", "text": "@queito @DonPaulinho82 @delegadopalumbo Arma branca não é arma agora? Po cara, tirando muitos fatores como: imobilização, q foi uma falha, e os 3 tiros no final (que pra mim a legítima defesa é aceitável ate o 3°, não sei na lei) o policial sairia nota 9 do caso fácil.", "id": "1622438698292838404"},{"created_at": "2023-02-06T03:21:17.000Z", "text": "@Democratico83 @douglasprotazio Arma branca é arma, ele estava armado. Quando eu vi o vídeo pela primeira vez, eu achei um absurdo. Só que eu revi mil vezes, e o cara não para depois do primeiro tiro.", "id": "1622435234527453184"},{"created_at": "2023-02-06T03:20:03.000Z", "text": "@zSenshi_Sama se for a tiro, sim\nse for a facada, sim\nse for a soco, sim\nse for a chute, sim\nse for usando uma pá, sim\nse for usando qualquer tipo de arma branca, sim\nse for usando algum objeto, sim\nse for atropelando, sim\nindependente de como for, sim!", "id": "1622434920885780480"},{"created_at": "2023-02-06T03:16:31.000Z", "text": "@lilianesz1982 @RezendeTome 1 Ordem verbal (sem sucesso)\n2 Força física (sem sucesso), uma vez q estavam cercados \n3 bastão policial (sem sucesso)\n4 *individual portando arma branca*\nO agente de segurança  depara o infrator portando arma branca sem chance de recuar realiza disparos  agressão é  interrompida", "id": "1622434034621071362"},{"created_at": "2023-02-06T03:12:40.000Z", "text": "@jolenesita @nydpedro Agr o cara desarmado tem direito de ir pra cima da polícia pegar a arma branca dela e fazer o quer? Kkkk", "id": "1622433065623486465"},{"created_at": "2023-02-06T03:03:30.000Z", "text": "@Rogerclima1 @ClebsonNey @flaviogarag o cara usou uma arma branca a curta distancia, o policial podia fazer oq?", "id": "1622430759238746113"},{"created_at": "2023-02-06T02:53:18.000Z", "text": "imagina vc ser policial e não saber desarmar alguém com arma branca", "id": "1622428188692340738"},{"created_at": "2023-02-06T02:53:17.000Z", "text": "@_stive38_ @lk_sjs @flaviogarag ignora irmão...se o cara tivesse sacado uma arma branca a longa distancia até dava pra criticar o policial, mas pela distancia o puliça ficou sem opção", "id": "1622428184393273344"},{"created_at": "2023-02-06T02:52:10.000Z", "text": "Ok, mais um policial perder o cacete e não saber se defender contra arma BRANCA que ele mesmo não sabia manusear caralho https://t.co/qx6T0mwgp6", "id": "1622427905853636609"},{"created_at": "2023-02-06T02:45:15.000Z", "text": "@puffleirl foi uma afirmaçao vc ta presa\n\nporte de arma branca caralho so os facao no dedo", "id": "1622426165293027328"},{"created_at": "2023-02-06T02:33:47.000Z", "text": "@ViniciosAtaide @Killikfps @nachibxd @diretodomiolo O vídeo tem um corte no começo não dá pra saber quem começou, porém em certo momento existem 3 homens agredindo 1 policial, o segundo policial fez o certo deu 2 tiros de advertência, as agressões progrediram e o primeiro policial perdeu a arma branca, nesse momento o policial est", "id": "1622423277812555780"},{"created_at": "2023-02-06T02:32:31.000Z", "text": "@douglasprotazio Oi desarmado?\nArma branca e arma, uma barra de ferro,  não importa a circunstâncias ele assumiu o risco de querer agredir um policial em serviço ao invés de obedecer, se tem um culpado e a própria Vítima!", "id": "1622422961343823873"},{"created_at": "2023-02-06T02:32:20.000Z", "text": "@fufetajojolover Po mano, ele foi atacar um policial diretamente com uma arma branca e esperava o que??", "id": "1622422913377882115"},{"created_at": "2023-02-06T02:28:22.000Z", "text": "@MarcosWatanabe9 @renatobarrosbr Lamentável mesmo, porém pelas imagens, várias pessoas tinham cercado o policial inclusive o agredindo com arma branca, mais um pouco ele seria imobilizado e o final seria imprevisível.\nAs pessoas têm que saber que ordem da polícia se cumpre.", "id": "1622421916584759297"},{"created_at": "2023-02-06T02:26:31.000Z", "text": "@douglasprotazio Mais cuidado na descrição.\nO rapaz agrediu o policial, resistiu a prisão e estava com arma branca na mão. \nNo vídeo q vc postou, n está claro qm disparou e se atingiram.\nNo outro, parece q um tiro acertou o rapaz. Nenhum qnd ele estava caído. \nO MP vai precisar avaliar bem isso.", "id": "1622421448185749505"},{"created_at": "2023-02-06T02:25:51.000Z", "text": "@azevedo_hector1 @MarcoRidenti @FellerMarcelo \"arma branca da vantagem até em relação a uma arma de fogo\"? Como assim?", "id": "1622421280518541312"},{"created_at": "2023-02-06T02:22:35.000Z", "text": "@gnatalini Eu sou o primeiro a gritar contra violência policial.\nNo caso, o policial estava sendo agredido e o rapaz estava com arma branca.\nO Ministério Público vai avaliar muito bem se configura ou não legítima defesa.", "id": "1622420460267835396"},{"created_at": "2023-02-06T02:18:23.000Z", "text": "23:18 ATENDIMENTO PRÉ-HOSPITALAR local: Rua Salmão, CENTRO, #BOMBINHAS - solicitante informa masculino adulto 44 anos com ferimento por arma branca na região do mie", "id": "1622419402351058944"},{"created_at": "2023-02-06T02:14:50.000Z", "text": "@DanaelFernandes Como eu tenho dois favoritos vou mandar os dois \n\nO cara vai atrás de matar uns furry e acaba lutando contra alienígenas (e ele consegue derrotar isso com uma arma branca e uma arma de fogo)\n\nUm bichinho abandonado pelo pai vai atrás de matar um Deus... pq ss", "id": "1622418508658139138"},{"created_at": "2023-02-06T02:12:49.000Z", "text": "@VandaSantos09 @renatobarrosbr Ele estava armado com um cassetete em punhos,arma branca,pronto para deferir um golpe contra a cabeça do policial", "id": "1622418002690940928"},{"created_at": "2023-02-06T02:08:49.000Z", "text": "@rafaelmeirelex @reacao_acao cacetete é uma arma branca 👍🏻", "id": "1622416993683906560"},{"created_at": "2023-02-06T02:07:05.000Z", "text": "@douglasprotazio Quero ver você na situação do policial. São segundos para uma reação. \n\nQuem estava indo com uma arma branca pra cima do policial?\n\nIsso só municia a direita. \n\nEssa visão de que a polícia é um bando de bandido não condiz com a realidade.", "id": "1622416558872993792"},{"created_at": "2023-02-06T02:05:05.000Z", "text": "@4everfake @ShinxHakai @emilioduquem Eu ainda acho que uma infração de dar tiro de advertência é mil vezes menos pior que escalar pra isso, de qualquer modo que despreparo absurdo de parte do policial que tanto perdeu sua arma branca não letal quanto partiu pra executar o homem claramente alterado que a pegou", "id": "1622416056034656256"},{"created_at": "2023-02-06T02:04:23.000Z", "text": "@geronymo_marcia @BrReaca @ALBERTOIANNUZZ6 Se uma pessoa vem com uma arma branca correndo atrás de você.. você vai conseguir mirar em algo ou vai atirar em sua direção? O cara é superman e tem supervelocidade é? Cada uma.. o cara foi errado por correr e tentar agredir um policial.. quer defender bandido?", "id": "1622415881547485184"},{"created_at": "2023-02-06T01:59:51.000Z", "text": "@MatheusBordao @cesar_murilo @douglasprotazio Claro o cara tomou arma branca da polícia e ia dar uma no meio da cara o cara deveria esperar pra ver kkkkk piada ...  mereceu muito..", "id": "1622414738620563457"},{"created_at": "2023-02-06T01:59:26.000Z", "text": "@dotado_sagatiba @juninhooelias @g1 Não vi que era o cacetete. Pior ainda, o rapaz tomou a arma do policial e tentou agredi-lo. E sim, isso é arma branca.", "id": "1622414636384489475"},{"created_at": "2023-02-06T01:58:37.000Z", "text": "@FutebolBoomers E digo mais, tinha que ter direito a uma arma branca cada um", "id": "1622414428317548544"},{"created_at": "2023-02-06T01:56:53.000Z", "text": "@TubanoiaDaVila @barbosalincoln1 @brigasdiarias Eu vi na minha frente um policial ser morto numa situação igual essa, o cara foi pra cima tomou a arma e no chão matou o policial, uma bastaozada na cabeça mata igual uma arma meu colega, se não não seria considerado uma arma branca", "id": "1622413994693640192"},{"created_at": "2023-02-06T01:56:36.000Z", "text": "@MatheusSMichels @juninhooelias @g1 É um contorcionismo tamanho transformar um \"pedaço de pau\", que analisando o vídeo é o próprio cassetete do policial, numa arma branca.", "id": "1622413921817706498"},{"created_at": "2023-02-06T01:53:58.000Z", "text": "@KetanMadeira7 @cris_zanotta @delegadopalumbo 1- armado nn é só arma de fogo. Um cacetete é uma arma branca\n\n2- nn coloca? Vc acha que o cacetete foi feito pra que? O bagulho literalmente quebra ossos, experimenta tomar um desses na cara\n\n3- Houveram disparos que nn acertaram o cara e mesmo assim ele nn parou de ir pra cima", "id": "1622413259172102144"},{"created_at": "2023-02-06T01:53:38.000Z", "text": "@marcosruasviana @cleberlynn @anavilarinol @douglasprotazio Converse com qualquer profissional sério da área \n\nEu não defendo aquele policial bravo, corrupto, truculento \n\nO fato ali: o cara tinha compleição física avantajada, estava sendo ajudado, tinha uma arma branca que ele tomou do policial e atacando\nO PM atirou para cessar a ameaça", "id": "1622413176607211521"},{"created_at": "2023-02-06T01:53:26.000Z", "text": "@diretodomiolo Vi que algumas pessoas estão dizendo que o policial atirou com ele deitado no chão, mas de outro ângulo da pra ver que o último disparo foi efetuado pelo segundo policial, em direção ao cara de blusa preta que se agachava pra pegar a arma branca.\nhttps://t.co/KigxNcV0wf", "id": "1622413123956211716"},{"created_at": "2023-02-06T01:51:54.000Z", "text": "@georgerweasley Para quê cupido? Se você pode conquistar o cheiroso ameaçando com uma arma branca", "id": "1622412737992183813"},{"created_at": "2023-02-06T01:50:34.000Z", "text": "@crflima87 @guiramos3721 @brigasdiarias E um \"pedaço de pau\" não \"pode matar\" ele vai matar, lhe envio 5 vídeos de mortes causadas por impactos de arma branca.\n\nTratamento de choque, só você vendo a situação pra ficar a par doq uma arma branca pode causar, e os danos, que, cá entre nos, são piores que armas de fogo.", "id": "1622412404901421056"},{"created_at": "2023-02-06T01:48:54.000Z", "text": "@crflima87 @guiramos3721 @brigasdiarias Meu querido, entenda. \n\n&gt;Recebeu voz de prisão?\n\nA partir do momento que você rouba uma arma da polícia, você tem que, literalmente, ser alvejado.\n\n\"Ah mais é arma branca\"\n\nMesmo assim, agora, nada justifica a polícia não conseguir segurar um único cara, mas aí, e outra história", "id": "1622411983566823424"},{"created_at": "2023-02-06T01:46:48.000Z", "text": "@Madeirador1 @Bruno_Meister O policial fez o procedimento correto, irmão, tentou neutralizar o de camisa laranja jogando ele pro chão, o meliante levantou, e conseguiu tirar a arma branca das mãos do policial, oque restou foi o uso da arma de fogo pra alvejar o vagabundo. Que Deus conforte a família. ❤🤷‍♂️", "id": "1622411454430289920"},{"created_at": "2023-02-06T01:46:41.000Z", "text": "@KetanMadeira7 @delegadopalumbo O cara estava armado com uma arma branca,cacetete preparado pra atingir o policial ,deveria ter esperado ser atingido para depois agir?o policial ali é o agente da lei,a AUTORIDADE onde porra que isso mudou?é só respeitar que nada acontece,", "id": "1622411424206143488"},{"created_at": "2023-02-06T01:45:24.000Z", "text": "@Carlooss_Crvg @guiramos3721 @brigasdiarias Quis comparar uma arma branca no caso um pedaço de pau que “pode matar “ somente com impacto a uma arma de fogo que de qualquer distância acertando no alvo eh legal", "id": "1622411100896608257"},{"created_at": "2023-02-06T01:43:54.000Z", "text": "@crflima87 @guiramos3721 @brigasdiarias Na, você disse que um pedaço de pau não é uma 762, ou seja, disse que uma paulada não pode matar. Desconsiderando todo esse caso, você está errado em desmerecer uma arma branca. Agora, levando o caso em consideração, minha opinião é: polícia despreparada, porém, certíssima.", "id": "1622410724260593674"},{"created_at": "2023-02-06T01:43:21.000Z", "text": "@PortelaRone @Welloliveira007 treinamento: deixar alguém resistir a prisão, deixar o infrator roubar sua arma branca (cacetete), e correr atirando pro alto como aviso, em seguida saia correndo para viatura e fuja e peca ajuda pros avangers, ja que nao tem mais oque fazer.", "id": "1622410588054818820"},{"created_at": "2023-02-06T01:39:56.000Z", "text": "@rubensreck @7thtry0 @euwendal @brigasdiarias Não se cessa agressão com tiro na perna, principalmente de alguém partindo pra cima de você com uma arma branca. Nem aqui e em nenhum lugar mundo. Você mira onde tem mais chances de acertar com a maior área, tronco. O resto é coisa de cinema, não de vida real.", "id": "1622409726666448897"},{"created_at": "2023-02-06T01:39:50.000Z", "text": "@eulorenabrasil @Zaccrvg Arma branca tem mais vantagem que um revolver em curta distância.\n\nVocê é muito leigo, tô fora de discutir com você.", "id": "1622409703111249921"}]