[{"tweets_quantity": 72},{"created_at": "2023-02-08T00:26:02.000Z", "text": "até aqui. p conseguir falar com atendente pessoal, após confirmar alguns dados ñ tem a opção “desbloquear cartão” aconselho digitar a opção tecla 2 e dps da secretária eletrônica falar, vc diz a palavra “nao” dps disso te encaminharão p 1 atendente pessoal. Sobre anuidade sócio+", "id": "1623115905755488257"},{"created_at": "2023-02-07T20:58:52.000Z", "text": "@carolbaudien Até é sim, mas recomendo utilizar o Google Autenticator em vez de utilizar código via SMS.\nOu pode ser também código via email, desde que a autenticação desse email seja via Google Autenticator.\nE outra: aproveita e manda desativar a secretária eletrônica na sua linha.", "id": "1623063770443706368"},{"created_at": "2023-02-07T19:31:27.000Z", "text": "Quinze minutos de secretária eletrônica pra chegar em um atendente 🫠", "id": "1623041771339976749"},{"created_at": "2023-02-07T17:40:35.000Z", "text": "@mymoonlightls @UNOPAR_Oficial @Anhanguera_Edu Também tá passando por isso? Só consigo falar com secretária eletrônica que não resolve nada", "id": "1623013871794499608"},{"created_at": "2023-02-07T17:39:01.000Z", "text": "Há algum canal de atendimento do grupo Kroton que você consegue falar com alguém? Todos os números são secretária eletrônica que não ajuda em nada e manda ir ao polo.@kroton_ri @UNOPAR_Oficial @pitagorasfacul", "id": "1623013477680918543"},{"created_at": "2023-02-06T21:41:24.000Z", "text": "E um detalhe, além deles já estarem usando telefone sem fio, para ouvir as mensagens da secretária eletrônica tinha que rebobinar a fita K7.", "id": "1622712085640609811"},{"created_at": "2023-02-06T17:26:49.000Z", "text": "@taylorisman @evermorer ele quis dizer que a única música que eles ouviram mais que a da taylor foi a que fica repetindo nesse avião econômico aí. tipo música de secretária eletrônica ou de elevador, que é a sempre a msm em repetição", "id": "1622648017944731649"},{"created_at": "2023-02-05T15:31:47.000Z", "text": "Liguei pra te dizer que me arrependi falei com a secretária eletrônica... 🎶", "id": "1622256682209353729"},{"created_at": "2023-02-05T02:37:24.000Z", "text": "um bagulho q eu tinha medo qnd eu era criança e tenho um pouco de medo até hoje é secretária eletrônica \n\nsério eu não sei o PQ não sei se cai no \"vale da estranheza\" NÃO SEI https://t.co/dDmCyH5Z77", "id": "1622061800542937088"},{"created_at": "2023-02-03T16:08:43.000Z", "text": "Essa secretária eletrônica é para tirar a paciência de todos", "id": "1621541200179208200"},{"created_at": "2023-02-03T16:04:47.000Z", "text": "Veiga, já tem 2 hrs que essa secretária eletrônica tá dizendo que os atendentes estão ocupados. \n\nDEVE TA SEM ATENDENTE, PORQUE NAO É POSSÍVEL", "id": "1621540209220272130"},{"created_at": "2023-02-03T15:00:37.000Z", "text": "Cheguei na cozinha e minha mãe tava gritando no telefone, reclamando porque não conseguia cancelar um telefone, peguei o celular dela e era uma secretária eletrônica\n\nEla disse que podia ser secretaria eletrônica ou pessoa, mas ela ia xingar igual", "id": "1621524060839776256"},{"created_at": "2023-02-03T05:27:28.000Z", "text": "@Pirombaoficial dermilivre namorar alguém q n seja lembrado que nem eu… imagina aqueles povo travado que parece uma secretária eletrônica", "id": "1621379824190201856"},{"created_at": "2023-02-03T01:11:55.000Z", "text": "@RenatinhoQuinti Mas não supera o episódio que mostra a gravação da secretária eletrônica do George 😄", "id": "1621315511391850497"},{"created_at": "2023-02-02T17:38:26.000Z", "text": "Secretária eletrônica dirige os consumidores para o site ou aplicativo da varejista. #Americanas #PortaliG\nhttps://t.co/3qp9MGCq0B", "id": "1621201388947505158"},{"created_at": "2023-02-01T14:20:35.000Z", "text": "Essa merda de Bradesco tinha que por o nome de Fone difícil ao invés de fono fácil tnc, a secretária eletrônica não entende nada😡", "id": "1620789210893684736"},{"created_at": "2023-02-01T04:36:18.000Z", "text": "@MinutoSeguros ...\nPrezados, bom dia. \nLiguei para vocês na segunda feira pela manhã por duas vezes e, depois de enfrentar aquela secretária eletrônica naquele passo a passo a ligação cai. A atendente tivera falado que caso a ligação caísse, ela retornaria, o que não aconteceu.", "id": "1620642172587634689"},{"created_at": "2023-02-01T01:22:58.000Z", "text": "@vuintrieri Ele subindo a antena do telefone sem fio, e pegando recado na secretária eletrônica", "id": "1620593518954844160"},{"created_at": "2023-01-30T20:44:48.000Z", "text": "@rafaelzanatto já começou com porra de áudio com tratamento de secretária eletrônica, já me arrependi, puta merda, que raiva que eu tenho disso, eu quero música, caralho", "id": "1620161128331620353"},{"created_at": "2023-01-30T03:25:31.000Z", "text": "@vivobr @CastilhosEdu Precisando de algum número de protocolo, tenho uns  15👌referente a essa visita técnica!A secretária eletrônica que atende os clientes é um lixo! Um deboche ao cliente!!em uma das tentativas de resolver o problema fiquei 20 mim esperando um atendente e a ligação caiu!!l VERGONHA", "id": "1619899582984617984"},{"created_at": "2023-01-29T02:31:42.000Z", "text": "Vc vê que tá velha quando o filme que vc gosta tem pessoas usando MySpace, secretária eletrônica, celular de flip, blackberry e ouvindo músicas que você ama.", "id": "1619523652000841729"},{"created_at": "2023-01-28T23:35:02.000Z", "text": "#Telefone sem Fio #Digital #Intelbras TS3130 com Secretária Eletrônica\nhttps://t.co/VVs8WxVa6j\n -&gt; Confira a ficha técnica aqui!👆", "id": "1619479191237296129"},{"created_at": "2023-01-28T19:34:14.000Z", "text": "@sapiencia_pura Carluxo se pudesse faria o mesmo que fez com a secretária eletrônica do Vivendas. Deletaria tudo pra se livrar da cadeia.", "id": "1619418591497158656"},{"created_at": "2023-01-27T12:27:59.000Z", "text": "Muito ruim não saber falar inglês, tenho que ligar numa loja e as opções dessa merda é a secretária eletrônica falando enrolado e em inglês 🫠", "id": "1618948937272147968"},{"created_at": "2023-01-26T21:18:48.000Z", "text": "um DDD de BSB me ligou pensei que era dr. Geraldo querendo me contratar. Era só secretária eletrônica tentando me vender internet.", "id": "1618720132251136001"},{"created_at": "2023-01-26T18:34:49.000Z", "text": "@ArnsFlavio Olá Senador. Deixei um recado na secretária eletrônica do seu gabinete (+55 6133036301) solicitando apoio ao @rogeriosmarinho para presidência do Senado!\nMinha família e esposa são produtores rurais e o povo precisa de você nesse momento! Seus eleitores serão lembrados no futuro!", "id": "1618678863596486656"},{"created_at": "2023-01-26T02:03:18.000Z", "text": "meus pais devem odiar o wpp \njá tava cansada de ser secretária eletrônica da minha mãe pq toda vez que minha avó queria falar com ela me ligava \naí eu tinha que avisar minha mãe pq ela simplesmente NÃO RESPONDE NINGUÉM NO WPP https://t.co/aPg644LB6D", "id": "1618429340131426304"},{"created_at": "2023-01-26T02:00:51.000Z", "text": "@bdmoita Mlk, o episódio que o George queria trocar a fita da secretária eletrônica da menina que ele tava saindo pra ela n ouvir o que ele mandou pra ela kkkkkkk", "id": "1618428726282452996"},{"created_at": "2023-01-25T20:07:35.000Z", "text": "atendi o telefone e sendo super educado com a moça que no final era apenas uma secretária eletrônica. ai ai essa tecnologia 🤡", "id": "1618339820425867265"},{"created_at": "2023-01-25T19:22:13.000Z", "text": "Existe algum app que roda uma gravação para todas as pessoas que ligarem automaticamente? Como se fosse uma secretária eletrônica, mas que não grava mensagem nenhuma.", "id": "1618328403597295617"},{"created_at": "2023-01-24T21:26:34.000Z", "text": "@TIMBrasil \nVocês compraram a Oi, e eu não tenho nada a ver com isso.\nDepois da mudança, não consigui fazer recarga, tentei resolver ligando, mas, não importa quanto tente, não é possível falar com alguém. Também não era possível resolver com \"secretária eletrônica\" de vocês... +", "id": "1617997312219058178"},{"created_at": "2023-01-24T18:04:40.000Z", "text": "Eu 1 × 5 Secretária Eletrônica da fho", "id": "1617946499874426881"},{"created_at": "2023-01-23T21:56:25.000Z", "text": "Odeio quando alguma operadora me liga.\nE odeio mais ainda quando deixam recado na secretária eletrônica 😒", "id": "1617642435966038016"},{"created_at": "2023-01-23T21:41:08.000Z", "text": "Mas minha dica (testa e aprovada) é a seguinte:\n\n&gt; Solicite o cancelamento do serviço pelo telefone, de preferência pela secretária eletrônica.\n\n&gt; Aguardar receber o boleto com a multa.", "id": "1617638589801828358"},{"created_at": "2023-01-23T19:44:55.000Z", "text": "Recebi uma ligação da secretária eletrônica\nEla: bom dia, eu falo com Christian? \nEu: sim \nEla: ah, então foi engano, desculpa \n???????????????????????", "id": "1617609343603466241"},{"created_at": "2023-01-23T15:44:13.000Z", "text": "N acredito q eu vou ter q ir até o Senac da Lapa só pra fazer uma pergunta idiota pq a querida secretária eletrônica N ME AJUDA", "id": "1617548766919139329"},{"created_at": "2023-01-22T20:18:35.000Z", "text": "Tássia Camargo teve o vidro de seu carro quebrado e a vidraria amassada por telespectadoras inconformadas com as atitudes de Miriam em relação a Gil. Fora os diversos telefonemas desaforados recebidos em sua secretária eletrônica. \n\nRevista Ilusão: 08/1982 #ElasPorElasNoGloboplay https://t.co/JkS23g4Oxd", "id": "1617255428420763648"},{"created_at": "2023-01-22T11:04:20.000Z", "text": "A loja PRATI não tem meios de comunicação. telefone é secretária eletrônica, e email que não respondem. PERTURBEI TANTO PARA PELO MENOS SABER O DIA DA MINHA ENTREGA E NADA. OPTEI EM COMEÇAR O RITO DE PROCESSO . ELES OPTARAM EM ESTORNAR A COMPRA PARA ANULAR O PROCESSO.", "id": "1617115943498391558"},{"created_at": "2023-01-22T00:23:57.000Z", "text": "Deixei recado na secretária eletrônica https://t.co/VDWSEWIAGR", "id": "1616954788775706625"},{"created_at": "2023-01-22T00:01:16.000Z", "text": "Quando minha vó era viva ela tinha uma rixa enorme com a secretária eletrônica, ficava muito puta quando ela atendia no lugar da minha mãe, aí sempre tinha ela sussurrando nas msgs gravadas um \"absurdo atender assim o telefone na casa dos outros\" https://t.co/gwwIIypMD7", "id": "1616949079191306241"},{"created_at": "2023-01-21T15:35:56.000Z", "text": "liguei pra te dizer que me arrependi, falei com a secretária eletrônica", "id": "1616821909236088834"},{"created_at": "2023-01-21T15:32:01.000Z", "text": "@antoniotabet Cheguei na casa própria depois de investir o que sobrou do meu salário do mês.  Havia apenas uma mensagem na secretária eletrônica e depois de ouvir resolvi escutar música no meu walkman.", "id": "1616820921393729537"},{"created_at": "2023-01-21T05:55:06.000Z", "text": "@antoniotabet Deixei recado na sua secretária eletrônica", "id": "1616675736563204100"},{"created_at": "2023-01-21T01:39:59.000Z", "text": "@VeraLuciSperei1 Secretária eletrônica", "id": "1616611532590223362"},{"created_at": "2023-01-21T00:46:03.000Z", "text": "@marlonshutup Não kkkkk secretária eletrônica era item de luxo", "id": "1616597962938880000"},{"created_at": "2023-01-21T00:45:08.000Z", "text": "@_flaviomota Kkkkkkkk mas isso não é secretária eletrônica?", "id": "1616597728846282757"},{"created_at": "2023-01-20T21:46:49.000Z", "text": "@VeraLuciSperei1 Deixa eu anotar o seu número na minha secretária eletrônica da casio. Só um minuto...", "id": "1616552857066524678"},{"created_at": "2023-01-20T15:27:50.000Z", "text": "@VeraLuciSperei1 Deixei recado na tua secretária eletrônica", "id": "1616457482360221697"},{"created_at": "2023-01-19T23:38:55.000Z", "text": "@nakajess Os termos em português brasileiro são muito bizarros. É criado mudo, secretária eletrônica, babá eletrônica…", "id": "1616218678881619968"},{"created_at": "2023-01-19T16:27:20.000Z", "text": "@Damadeferroofic Porém antes do pager, tinha um que não lembro o nome , que aparecia só o número em pontos de luz vermelha  que alguém havia lhe ligado , e tinha secretária eletrônica onde tínhamos um totem que do orelhão ligava sem teclar números", "id": "1616110068977614856"},{"created_at": "2023-01-19T15:21:35.000Z", "text": "Tchê, não basta agora tu ter que aguentar robô te ligando para fazer telemarketing, agora eles deixam RECADO na secretária eletrônica. E da @vivobr ainda!", "id": "1616093521920032768"},{"created_at": "2023-01-19T12:52:53.000Z", "text": "Ninguém comentou que a Anita lançou um Panasonic sem fio versão 1997, com secretária eletrônica, 12x de R$29,99 na Casa e Vídeo na época https://t.co/AG9uYEEDkp https://t.co/bbCBllnJ71", "id": "1616056100461191168"},{"created_at": "2023-01-18T15:48:11.000Z", "text": "gastei 3 conto em chamada interurbana pra secretária eletrônica me falar: o atendimento é apenas pelo zap", "id": "1615737827345448961"},{"created_at": "2023-01-18T11:45:36.000Z", "text": "tô há 20 minutos escutando a música de espera no telefone e nada da @philco_brasil atender. tudo é demorado demais. arrependido da compra! parece q não trabalha gnt lá, só a secretária eletrônica", "id": "1615676779041292291"},{"created_at": "2023-01-18T03:38:41.000Z", "text": "opinião misogina não sustentada, tente novamente mais tarde \n(voz da secretária eletrônica)", "id": "1615554244039569408"},{"created_at": "2023-01-17T14:38:05.000Z", "text": "A secretária eletrônica do 10315 da  @vivobr que finge te ajudar sem ao menos chegar na superfície do problema do seu telefone fixo: https://t.co/DHDuLWZdQt", "id": "1615357798891638784"},{"created_at": "2023-01-16T19:07:02.000Z", "text": "que inferno resolver coisas por telefone e ser secretária eletrônica", "id": "1615063094614495267"},{"created_at": "2023-01-16T17:05:05.000Z", "text": "@alvesam O celular do Torres??\nDeve tá junto com a secretária eletrônica do vivendas...\nPergunte ao Moro e ao Bozo...\nPode até ter caído no Triângulo das Bermudas...quem sabe!", "id": "1615032404196089857"},{"created_at": "2023-01-15T18:35:02.000Z", "text": "#Telefone sem Fio #Digital #Intelbras TS3130 com Secretária Eletrônica\nhttps://t.co/VVs8WxVa6j\n -&gt; Confira a ficha técnica aqui!👆", "id": "1614692650199748608"},{"created_at": "2023-01-15T02:29:00.000Z", "text": "liguei pra te dizer que me arrependi, falei com a secretária eletrônica e pra pioraar VOCÊ TAVA ACOMPANHADA", "id": "1614449540840439811"},{"created_at": "2023-01-14T18:57:55.000Z", "text": "@lazarorosa25 Porra. Secretária eletrônica pra triagem da polícia foi de foder o cu do palhaço. Maluco morre antes de ser atendido.", "id": "1614336024821526528"},{"created_at": "2023-01-14T17:53:35.000Z", "text": "@shitzutyz Pior que os números são daqui do rio, e qdo atendo é tipo uma secretária eletrônica que fala oooiiiiii e desliga kkklklkklkk chatice total", "id": "1614319833549606913"},{"created_at": "2023-01-14T13:38:50.000Z", "text": "O mais louco desse vídeo é o 190 com secretária eletrônica te dando 456 opções https://t.co/gHiR0VlznO", "id": "1614255723722035201"},{"created_at": "2023-01-13T20:30:39.000Z", "text": "@JulieAlbanoXO O “mais” doeu, mas pelo menos c n tá falando c a secretária eletrônica 🥲", "id": "1613996973832474627"},{"created_at": "2023-01-13T03:44:30.000Z", "text": "@DeusJustoPh @Emyllinda Quem manda recado é secretária eletrônica menor, se liga na tua po, a mina foi fazer o bagulho e tava sem dinheiro po, tu acha isso maneiro? Ah calma aí malucão", "id": "1613743766388498433"},{"created_at": "2023-01-13T01:09:32.000Z", "text": "“O único silêncio que perturba é aquele que fala. E fala alto. É quando ninguém bate à nossa porta,não há emails na caixa de entrada, não há recados na secretária eletrônica e, mesmo assim, você entende a mensagem” \n\nMartha Medeiros", "id": "1613704766164459522"},{"created_at": "2023-01-13T00:14:53.000Z", "text": "@cesarcalejon1 @ejlopes78 Se tiver a opção, use o Google Autenticator como token de autenticação, principalmente no email.\nOutra coisa: ligue na sua operadora e peça para desativar a secretária eletrônica. Foi por ela que invadiram o WhatsApp do bochecha rosada lá de Curitiba.", "id": "1613691013138206720"},{"created_at": "2023-01-12T20:12:05.000Z", "text": "caraca mano essa secretária eletrônica da claro eh a coisa mais burra q tem no mundo", "id": "1613629911297626135"},{"created_at": "2023-01-11T15:05:17.000Z", "text": "Não existe central de atendimento pior que a do @Estadao \nA secretária eletrônica é HORRÍVEL. Atendentes desligando na cara quando precisamos solucionar o problema. \nIsso porque é conta empresarial e quero acrescentar coisas no pacote. \nA indicação que farei é de CANCELAMENTO!", "id": "1613190317317955593"},{"created_at": "2023-01-10T21:47:44.000Z", "text": "@Mayara761881922 @OsmarTerra Onde compra desse modelo, hein? Pede pelo nome ou número de série? O Tonho manda entregar? Só tem versão secretária eletrônica ou tem modelo c mais utilidade? É q secretária eletrônica eletrônica não usa mais, né?", "id": "1612929209034330114"},{"created_at": "2023-01-10T20:58:26.000Z", "text": "@Mayara761881922 @OsmarTerra É bot mas me lembra a Vovó Dinossauro. Consigo até ouvir a voz d secretária eletrônica do Terra Plana... https://t.co/dxZUQYfR3t", "id": "1612916801838391301"},{"created_at": "2023-01-10T19:34:37.000Z", "text": "Nunca imaginei q ia fica passando raiva com uma secretária eletrônica", "id": "1612895707937247232"}]