[{"tweets_quantity": 25},{"created_at": "2023-02-06T17:44:45.000Z", "text": "@iaragb E o pior, só em vôo doméstico. Vôo internacional não precisa. Vai entender.", "id": "1622652530256642082"},{"created_at": "2023-02-06T16:07:55.000Z", "text": "@DonaLeoh @niefraim primeira classe em vôo doméstico? a fic nem sustentou", "id": "1622628163044900866"},{"created_at": "2023-02-05T20:59:21.000Z", "text": "@SportsCenterBR Vôo doméstico.  Não tem escala mundial", "id": "1622339114006618113"},{"created_at": "2023-02-04T17:20:17.000Z", "text": "@juliovschneider @vuejs Num vôo doméstico, ao fazer o check-in, uma senhora me pediu para levar uma das malas dela para não pagar excesso de peso. Adivinha se levei??? Claro que não!!!", "id": "1621921600185548802"},{"created_at": "2023-02-04T16:40:01.000Z", "text": "@avia_pro Na verdade era um vôo Doméstico saindo de Salvador, Bahia.\nUma passageira com um filho autista sentou na janela no lugar marcado de outra passageira que não tinha autorizado a troca de lugar e a confusão começou aí", "id": "1621911464620564481"},{"created_at": "2023-02-03T15:34:26.000Z", "text": "@a_wladia @Keity_Gimenes @AeroportoD @gobackto505 Tive que esperar horas por outro voo para uma outra cidade, tendo que pegar de madrugada táxi para o destino final. Tudo isso eu grávida de 32 semanas, chegando com 3 horas de antecedência para o check-in (vôo doméstico), e tendo pago assento no momento da compra da passagem.", "id": "1621532572672053248"},{"created_at": "2023-02-03T00:46:34.000Z", "text": "@nathaliacmeloo @fabioborgessjp @AeroportoD Olha, depende do vôo, tem vôo doméstico que paguei 30 ~ 50, mas teve vôo de pagar 100+, e todas as vezes que troquei de lugar foi pela criança, nunca foi por pedido de pai. Concordo plenamente que o pai precisa antecipar esse problema.", "id": "1621309131796750336"},{"created_at": "2023-02-02T23:16:06.000Z", "text": "@uaiteve @evefavretto A ideia de vôo doméstico de PLU não engrenou mesmo né?", "id": "1621286368147111936"},{"created_at": "2023-02-02T06:46:08.000Z", "text": "Odeio não ter escolha, mas de certa forma sei que isso é vantajoso pra mim por outro lado porque diminui drasticamente a concorrência. Que saco, se eu tivesse dinheiro de sobra tudo estaria a um vôo doméstico de distância pra eu ir e voltar todo fim de semana...", "id": "1621037233959485440"},{"created_at": "2023-02-02T00:02:47.000Z", "text": "@mauricioarom @rogeriosmarinho Pavão voa baixo e curtas distâncias, tipo vôo doméstico.  Viu como tbm estou sem saída?? SIFUderei por aqui mesmo.", "id": "1620935727562502144"},{"created_at": "2023-01-30T17:20:11.000Z", "text": "Embarcar em vôo doméstico no aeroporto de Recife está horrível.  Temos que chegar com 2h de antecedência (voo doméstico) e ficar numa espera interminável. Cheguei atrasado (13h) e meu é 14:40h. São 14:20h e ainda nem começou o embarque…", "id": "1620109635255697408"},{"created_at": "2023-01-30T08:25:32.000Z", "text": "@BahmTanie @ZERONEUROSE @spidergukie Problemas ambientais sempre existirão enquanto houver humanos, você acha que um vôo doméstico não polui nadinha né? Hoje existem projetos ambientais com mitigação de dano🙏🏼", "id": "1619975085653377024"},{"created_at": "2023-01-27T15:13:53.000Z", "text": "o conceito: classe executiva em vôo doméstico para SP com duração de 50 min", "id": "1618990684203274243"},{"created_at": "2023-01-27T13:07:12.000Z", "text": "pra vôo doméstico continuar o olho da cara? deveria investir em ferrovia. um país enorme desse bicho https://t.co/gLKUoFWLSn", "id": "1618958806247165954"},{"created_at": "2023-01-23T12:07:38.000Z", "text": "Conexão de vôo doméstico para voo internacional, duas companhias aéreas diferentes, apenas 2h 30m é muito ruim?", "id": "1617494260798091267"},{"created_at": "2023-01-21T23:32:25.000Z", "text": "@ismaeltrevi @anajoulea @choquei na verdade podia até 7kg contando com a malinha de transporte, agora só aumentou pra 10kg, mas amei saber que na executiva também pode. na real nunca vi executiva na azul pra vôo doméstico", "id": "1616941820357017601"},{"created_at": "2023-01-21T17:26:10.000Z", "text": "@rafaelcapanema @AirEuropa A @AirEuropa foi responsável pela pior experiência de viagem que já tive na vida. Não recomendo a companhia pra ninguém, são péssimos do início ao fim, além do espaço dos assentos que é minúsculo, menor que de um vôo doméstico, servem uma mísera refeição pra um vôo de 11 horas.", "id": "1616849647875530754"},{"created_at": "2023-01-21T03:59:29.000Z", "text": "@lnrdmrt @AkaSimoum Obviamente que faz. Um voo Guiana Francesa - França é um vôo doméstico, usa Euro, nascidos lá tem cidadania francesa e estão sujeitos as leis francesas, o território é considerado parte da união Europeia, o governo federal francês é quem escolhe quem vai administrar a região...", "id": "1616646638587777028"},{"created_at": "2023-01-20T05:17:35.000Z", "text": "@moist0ast @galactichime @erika_the_kappa Ah, é capaz... Faz muito tempo que não pego um vôo doméstico (aqui no Japão eu nunca peguei)", "id": "1616303906405093378"},{"created_at": "2023-01-18T18:01:49.000Z", "text": "fds a Azul é impecável seja em vôo doméstico ou internacional eu sou a nova fã número 1 deles", "id": "1615771457547603968"},{"created_at": "2023-01-18T01:20:17.000Z", "text": "gente, se forem fazer viagens internacionais, pq eu não me lembro de já ter feito um vôo doméstico com eles, se vcs amam as suas vidas vão com a Azul, juro por deus q companhia aérea maravilhosa eu me senti o próprio rei q conforto q cuidado q atenção 🫂🛐🤧", "id": "1615519414354427904"},{"created_at": "2023-01-17T22:52:26.000Z", "text": "três mil reais uma passagem de vôo doméstico.", "id": "1615482206583128078"},{"created_at": "2023-01-15T19:39:50.000Z", "text": "cada detalhe numa viagem de avião fez eu me sentir num documentário sobre um acidente💀... mas um avião de vôo doméstico nao cai no brasil desde 2006, nao é possivel q logo comigo dentro um vá cair...\n(se eu morrer guardem isso como um testamento do quao azarado eu sou)", "id": "1614708958446370816"},{"created_at": "2023-01-13T23:56:05.000Z", "text": "@juninhograziel3 Pior que olhando bem, pela foto do Pumita, parece ser um vôo doméstico mesmo", "id": "1614048672853168129"},{"created_at": "2023-01-10T13:55:36.000Z", "text": "Ainda tentando entender como a @LATAM_BRA consegue perder uma mala em um vôo doméstico, num trajeto de salvador pro rio! Estou a 8 dias esperando acharem a bonita e até agora nada!! E pra piorar não consigo nem desestressar, pq meu tênis de corrida? tá na mala.", "id": "1612810389674131457"}]