[{"tweets_quantity": 9},{"created_at": "2023-02-07T10:09:05.000Z", "text": "Meu deus eu to a mais de um dia em avião e aeroporto, eu vou pular.\n\n(Ao menos ja to no Brasil, agora é só voo domestico)", "id": "1622900248484974592"},{"created_at": "2023-02-04T03:56:32.000Z", "text": "@emilioduquem @KleinBottle2 nossa q medo pq nunca fui preso e nem nacionais ou estrangeiros . mas ja vi gente com arma apontada na terra da liberdade pra entrar num voo domestico. prefico a china na real", "id": "1621719326167384064"},{"created_at": "2023-01-31T21:55:28.000Z", "text": "@11111tamara BABANDO COM NENHUM VOO DOMESTICO", "id": "1620541299844853760"},{"created_at": "2023-01-27T03:41:45.000Z", "text": "@RicaPerrone Viajei da NZ para o Brasil, embarquei em 3 voos internacionais com 300 passageiros a bordo e em nenhum deles tive que usar mascara. Ao embarcar num voo domestico de SP para o interior de Minas, o uso de mascara era obrigatório 😆 Ridiculo!", "id": "1618816503620706305"},{"created_at": "2023-01-24T13:05:41.000Z", "text": "@LuatyBeirao Eu qd viajei a primeira vez, achei que era pontual...mas agora repetiu.\n\nEstranhei. Voo domestico Taag e aviao e tripulação toda estrangeira.", "id": "1617871260549263367"},{"created_at": "2023-01-23T22:39:32.000Z", "text": "@_Polares voo domestico é considerado o trsnsporte mais seguro do mundo. a qualquer sinal de impedimento o voo é cancelado e postergado. jatinhos e avioes menores caem mais por falta de fiscalizaçao e de profissionais de ponta atuando. nao é a realidade rotineira dos aeroportos domesticos", "id": "1617653283979681792"},{"created_at": "2023-01-21T23:23:38.000Z", "text": "@choquei tudo que nos precisava, fazer um voo domestico com cachorro latindo", "id": "1616939609530802179"},{"created_at": "2023-01-18T22:29:11.000Z", "text": "a diferença que é o voo domestico cheio de americano silencioso e o voo lotado de br barulhento, velho, criança reclamando, 45 minuto pro povo SENTAR no banco 😂", "id": "1615838743096696833"},{"created_at": "2023-01-11T12:58:24.000Z", "text": "@RaphaFigueredo Falha no sistema de comunicação com os pilotos, para voo domestico", "id": "1613158382491369473"}]