[{"tweets_quantity": 9},{"created_at": "2023-02-08T15:15:59.000Z", "text": "@Arefsoid a derreter vai emitir carbono como nunca antes. Essa preocupaçao dos ambientalistas com a emissao de carbono na atmosfera é uma farsa, isso faz parte de um processo natural que a humanidade nunca vai conseguir controlar e nao ha nem pq e a pobre vaquinha é o bode expiatorio deles", "id": "1623339867466768387"},{"created_at": "2023-02-08T07:40:29.000Z", "text": "@ronaldomose @jcaetanoleite Viram a bomba que pegaram tao tentando achar bode expiatorio pq nao vai dar pra entregar picanha.", "id": "1623225238212468736"},{"created_at": "2023-02-08T03:08:39.000Z", "text": "O bagulho eh q eu sei q faço as coisas mto errado e uso o fato de ser o melhor como muleta. Genialmente burro e burramente genial. \nEh um bode expiatorio interessantissimo. No final das contas sao breves óbolos ao palpérrimo rei ego. Pasmem: assim o comum se torna preponderante.", "id": "1623156830326104067"},{"created_at": "2023-02-08T00:24:08.000Z", "text": "@radaronline Militante de redacao informando q Lula por falta de competencia e prediminancia de ideias ruins e fracassadas jja esta procurando um bode expiatorio p o fracsso de seu governo q esta afundando o Brasil. Porem era previsivel. Iludiu-se quem quis", "id": "1623115428934434816"},{"created_at": "2023-02-07T22:32:50.000Z", "text": "@NayraMV Eles precisam de um bode expiatorio", "id": "1623087419372208130"},{"created_at": "2023-02-07T21:41:31.000Z", "text": "#Birgittetengs com 17 anos foi assassinada com uma pedra num lugar a ermo nao muito longe de sua casa, ela tinha 17 anos. Seu primo que mora no mesmo bairo e estudava na mesma escola foi usado como bode expiatorio. Se cogita que o menino foi torturado psicologicamente. (segue)", "id": "1623074501570224132"},{"created_at": "2023-02-07T15:59:19.000Z", "text": "chamar o hacker vaza jato p ser bode expiatorio de golpe hahahaha", "id": "1622988385198415872"},{"created_at": "2023-02-07T11:38:02.000Z", "text": "@revistaoeste O q seria desse 'governo' sem o PR Bolsonaro usado como bode expiatorio pra tudo e mais alguma coisa?!\n\n4 anos  limpando e arrumando a casa e agora ainda leva com selo de incompetente?\nOnde estao as garantias desses contratos mi e bilionarios??\n\nFaça um favor...", "id": "1622922630851436547"},{"created_at": "2023-02-07T03:07:54.000Z", "text": "@HeliaCCG @JovemPanNews Talvez, ele descobriu que o Silveira ia rodar ? E aproveitou a materia, que ja tinha sido feita, dias antes, para usar ela como bode expiatorio ? Moeda de troca ? Sla, é tudo mt sem sentido", "id": "1622794254106996736"}]