[{"tweets_quantity": 168},{"created_at": "2023-02-09T00:30:57.000Z", "text": "@giorgiann14 Coe só tá dando mal contato", "id": "1623479530940760066"},{"created_at": "2023-02-09T00:29:56.000Z", "text": "@dxdfcb Quebro não diz o teste tá dando mal contato", "id": "1623479276241580033"},{"created_at": "2023-02-08T23:57:47.000Z", "text": "A entrada do carregador voltou a ter mal contato um dia antes da prova, eu vou estourar esse notebook na parede", "id": "1623471182203834370"},{"created_at": "2023-02-08T23:43:38.000Z", "text": "@DaniiielArcanjo Meu deus, eu passo por isso a cada três meses mais ou menos. k Conserto a trava da porta, a janela pifa, conserto a janela, a trava queima... Agora tá com mal contato e eu tô vivendo perigosamente porque a qualquer momento vou estacionar e a janela não vai subir ou a porta fechar", "id": "1623467621709406208"},{"created_at": "2023-02-08T23:36:49.000Z", "text": "meu fone tá com mal contato, mas q porra", "id": "1623465906872410116"},{"created_at": "2023-02-08T23:00:54.000Z", "text": "Lembrando que de tanto eu balançar a minha nessa musica ela ficou com mal contato 😭 https://t.co/vVr736wB9N", "id": "1623456870366314496"},{"created_at": "2023-02-08T21:40:53.000Z", "text": "@jooj_vds @SeiErrado Tendo samsung há mais de 6 anos nunca aconteceu coisa do tipo, nenhuma queixa de mal contato, cabo desbotado ou quebrando ou qualquer tipo de problema. E olha que eu uso loucamente e tô com o mesmo tem anos, sem cuidado nenhum", "id": "1623436730270617600"},{"created_at": "2023-02-08T21:27:24.000Z", "text": "oq eu fiz pra merecer meu roteador com mal contato bem quando me desemprego kkkkkk", "id": "1623433339784015872"},{"created_at": "2023-02-08T21:00:17.000Z", "text": "além do cabo do meu carregador está demorando um ano pra carregar, agr tá com mal contato😤", "id": "1623426513562398721"},{"created_at": "2023-02-08T20:21:09.000Z", "text": "acho q meu celular ta c mal contato", "id": "1623416668016807936"},{"created_at": "2023-02-08T20:11:11.000Z", "text": "tive que comprar um fone novo pq o antigo deu mal contato e não ouço mais nada e nem consigo falar no auto falante. olha, ser cliente apple..:", "id": "1623414157461577728"},{"created_at": "2023-02-08T19:14:45.000Z", "text": "@leozeraisreal mano é mouse gamer kkkkkkkkkkkk só as vezes da mal contato", "id": "1623399955112116226"},{"created_at": "2023-02-08T18:06:37.000Z", "text": "a bateria da minha balança ta com mal contato vou me M", "id": "1623382809371938823"},{"created_at": "2023-02-08T17:16:28.000Z", "text": "@Yaya__SG Foi o que aconteceu, a fonte está com mal contato! Mas me assustei porque estava carregando normal", "id": "1623370191194230792"},{"created_at": "2023-02-08T16:41:27.000Z", "text": "n consigo resolver o mal contato dele por nada putaqueparil", "id": "1623361378793799681"},{"created_at": "2023-02-08T15:10:27.000Z", "text": "@CozzolinoSalvo @SerieA Il mainstream dice ai sudditi quello che gli viene detto di dire. #disdettaDAZN di “solo 6000” gobbi me compreso,è già un danno mal contato di 2 milioni all’anno. Se ne parlano è perchè l’edificio già scricchiola…Vogliono giustizia sommaria ed il consenso, no, non funziona così", "id": "1623338475473838088"},{"created_at": "2023-02-08T15:09:18.000Z", "text": "A luz do meu quarto tá com mal contato e tá me irritandooo", "id": "1623338187962650625"},{"created_at": "2023-02-08T14:29:29.000Z", "text": "@ma__linharess O branco certeza, e se caso tiver algum mal contato, vou de amarelo 😆", "id": "1623328166088478721"},{"created_at": "2023-02-08T14:19:49.000Z", "text": "pra completar essa semana merda mes merda meu cabo do carregador ta dando mal contato kkkk q desgraça meu pai", "id": "1623325734151356417"},{"created_at": "2023-02-08T11:40:40.000Z", "text": "@jaureane Mona mas fone com fio de repente dá mal contato e fica só um lado funcionando acho uó", "id": "1623285683799351296"},{"created_at": "2023-02-08T08:58:21.000Z", "text": "to quase chorando pq meu celular nta carregando mais pq ta com mal contato vai se fuder odeio minha vida odeio celulares odeio tecnologia odeio todo mundo", "id": "1623244832423411713"},{"created_at": "2023-02-08T06:28:49.000Z", "text": "@369hdid sendo q ja foi dito diversas vezes q n era desligado, e sim tinha mal contato pq o dele era diferente pra ele poder tocar violão e cantar ao mesmo tempo", "id": "1623207203208417281"},{"created_at": "2023-02-08T03:04:11.000Z", "text": "@Gustawabo ai é foda, te entendo completamente\n\nmeu notebook com nível de qualidade positivo também tava dando muito problema com o carregador\n\ntava com mal contato e eu perdia 3 horas do meu dia pra tentar fazer funcionar\n\nesse problema atrasou MUITO meu projeto, mas fazer o que...+", "id": "1623155705128660993"},{"created_at": "2023-02-08T02:09:45.000Z", "text": "ansiedade do cão e a internet caindo toda até descobri que eh um fio com mal contato que eu deixei mó cota dobrado caido", "id": "1623142006175199232"},{"created_at": "2023-02-08T01:10:14.000Z", "text": "@jusuindara Kkkk vai acabar passando mais raiva com as engrenagens do controle só com mal contato rs", "id": "1623127027359293442"},{"created_at": "2023-02-08T00:50:35.000Z", "text": "Alegria de pobre dura pouco msm, comprei um carregador novinho e já está com mal contato", "id": "1623122084745322497"},{"created_at": "2023-02-08T00:01:24.000Z", "text": "oq eu ri do professor achando q a televisão tava dando mal contato hj foi putaria KKKKKKKKKKK", "id": "1623109705613598721"},{"created_at": "2023-02-07T23:53:46.000Z", "text": "meu fone tá querendo dar mal contato, vou me matar", "id": "1623107783703814146"},{"created_at": "2023-02-07T23:27:16.000Z", "text": "Novinho, pra tá com esse mal contato no manual cara", "id": "1623101115884511232"},{"created_at": "2023-02-07T23:18:44.000Z", "text": "estou nas trincheiras ( fone de fio funcionando só um lado e com mal contato", "id": "1623098966630858752"},{"created_at": "2023-02-07T22:51:23.000Z", "text": "ata o fio do hd tava com mal contato https://t.co/p8DaBgVj3N", "id": "1623092085980012545"},{"created_at": "2023-02-07T22:47:46.000Z", "text": "@chuchuseuamor ele ja tava com mal contato, ai so pra melhorar o trequinho de conectar quebrou", "id": "1623091176298496002"},{"created_at": "2023-02-07T21:48:13.000Z", "text": "@delpcoh das 4 só 2 funcionam e com mal contato kkkkkkkk, 1 tá com o hub que sustenta o mouse, teclado, caixinha de som e microfone, a outra com o adaptador de rede uahshashahsh", "id": "1623076191102967808"},{"created_at": "2023-02-07T19:49:22.000Z", "text": "É realmente meu fone foi de arrastar pra baixo.\nO cel caiu enquanto eu usava o simulador de caminhada e ficou o fone segurando o celular, aí ele ficou com mal contato", "id": "1623046278492848128"},{"created_at": "2023-02-07T19:34:58.000Z", "text": "@gilm4r_ deixar a galera aí ficar se torturando com foninho com mal contato e 1 lado surdo", "id": "1623042657525108740"},{"created_at": "2023-02-07T19:27:01.000Z", "text": "@Casimiro o audio da live ta muito ruim, deve ter algum mal contato", "id": "1623040655927742509"},{"created_at": "2023-02-07T18:50:54.000Z", "text": "tomara q meu fone de fio aguente mais umas 3 semanas...ele tá começando a dar mal contato...", "id": "1623031566317326360"},{"created_at": "2023-02-07T18:30:33.000Z", "text": "odeio, começa a dar mal contato rápido dms https://t.co/A6sdM28dVh", "id": "1623026443713146882"},{"created_at": "2023-02-07T18:30:12.000Z", "text": "@ReticenciasDois @stuartdois Tá, mas o mal contato no fio é causado apenas por danos, no wireless é por distância da fonte, bateria baixa e também por danos.", "id": "1623026357964836882"},{"created_at": "2023-02-07T16:48:40.000Z", "text": "Morar sozinho é uma merda. Toda hora tá acabando alguma coisa. Eu vou cem vezes ao mercado. Quando eu compro o arroz, acaba o sabonete e nem me fale da porra da tomada com mal contato que eu planejei consertar. E enquanto isso a casa encontra jeitos misteriosos de se sujar aaaaah", "id": "1623000806508179478"},{"created_at": "2023-02-07T16:30:39.000Z", "text": "sem acreditar q eu tava há mais de mês falando q meu celular tinha quebrado alguma coisa dentro e por isso todo carregador dava mal contato nele mas o único problema na vdd é q a entrada tava suja", "id": "1622996271479894033"},{"created_at": "2023-02-07T16:25:04.000Z", "text": "@marialgodao Oskkskakskkskjsj sempre ficava caindo da minha orelha e durava 1 mês pq o cabo sempre dava mal contato cmy", "id": "1622994866522230785"},{"created_at": "2023-02-07T15:55:54.000Z", "text": "@istezanol @choquei Só que já dá mal contato na semana seguinte msm vc n fazendo nd", "id": "1622987526397894659"},{"created_at": "2023-02-07T15:50:00.000Z", "text": "nada + chato q carregador c mal contato", "id": "1622986041299722243"},{"created_at": "2023-02-07T13:59:12.000Z", "text": "@vkstigm verdade, porwm o ruim eh quando da mal contato ou um lado para de funcionar, aí eh tristeza 😭", "id": "1622958159089266688"},{"created_at": "2023-02-07T13:49:35.000Z", "text": "@gitezoni Fone com fio não dura comigo de jeito nenhum, ou o conector começa a dar mal contato ou minha rottweiler pula e se enrosca no fio, melhor coisa que inventaram foi fone bluetooth", "id": "1622955738183217154"},{"created_at": "2023-02-07T13:35:47.000Z", "text": "@tobizao1 Ih, será q faltou algo pra conectar ou tá com mal contato?", "id": "1622952262925447168"},{"created_at": "2023-02-07T13:23:47.000Z", "text": "Estou muito triste q meu fone de ouvido está com mal contato só gosto de fone sem fio em momentos específicos", "id": "1622949243936993280"},{"created_at": "2023-02-07T13:14:24.000Z", "text": "@mariribeirov Tinha esse pensamento. E tem fones realmente ruins.\nMas tem bons. Que ficam bem  presos.\nE você se livra de fios embaraçados ou conector com problema, mal contato ou desgastado mesmo. \nE pra atividade física é muito bom não passar o cabo na sua amontoada hora.", "id": "1622946882883313664"},{"created_at": "2023-02-07T11:11:07.000Z", "text": "To muito cagado com esses meus fones, um não pega e o outro ta dando mal contato no lado esquerdo 😮‍💨", "id": "1622915857771798528"},{"created_at": "2023-02-07T11:08:21.000Z", "text": "ESSA PORRA C MAL CONTATO, TÁ ME DEIXANDO POR CONTA DO CARALHO JÁAAA😤😤", "id": "1622915161739743232"},{"created_at": "2023-02-07T11:01:07.000Z", "text": "O único problema do fone de ouvido com fio sou eu que quebro sempre o fio e fica com mal contato https://t.co/s08jYvmG7w", "id": "1622913339587235844"},{"created_at": "2023-02-07T10:05:20.000Z", "text": "@caiomascheroni1 Ah sim gosta de ficar mexendo em fio pra achar a melhor posição pra não ficar com mal contato? Fofo…", "id": "1622899305026650113"},{"created_at": "2023-02-07T07:58:22.000Z", "text": "@UuRogerinhu e da msm entrada do carregador, tava com mal contato e eu parei de usar", "id": "1622867349375156226"},{"created_at": "2023-02-07T06:31:01.000Z", "text": "@choquei Slk quem prefere de fio tem dinheiro pra ficar comprando outro, pq è fácil fácil pra tu entortar ele é ficar com mal contato kkkkkkk", "id": "1622845368324042753"},{"created_at": "2023-02-07T04:16:03.000Z", "text": "Porra cheio de ódio desse carregador com mal contato 😡🤬", "id": "1622811401910894592"},{"created_at": "2023-02-07T03:54:57.000Z", "text": "odeio, eu me embolo toda, cai toda hora do meu ouvido, bato a mão no fio, mal contato, deus me livre fone com fio o único ponto negativo do sem fio é a bateria pq o resto é perfeito https://t.co/YXbvCSihnh", "id": "1622806094652362753"},{"created_at": "2023-02-07T03:49:42.000Z", "text": "@cec1921jkoo mal contato", "id": "1622804770967912448"},{"created_at": "2023-02-07T03:44:37.000Z", "text": "@choquei Pego os meu bluetooth e vou embora\nNgm merece fone com fio enrolando, quebrando, parando de funcionar pq tá com mal contato", "id": "1622803492858388480"},{"created_at": "2023-02-07T03:19:45.000Z", "text": "O som da minha mãe tá c mal contato, a mulher pegou o martelo e saiu quebrando tudo KKKKKKKKKKKKKK ela é um meme", "id": "1622797232624791553"},{"created_at": "2023-02-07T03:04:34.000Z", "text": "meu carregador ta com mal contato 😠", "id": "1622793414151372800"},{"created_at": "2023-02-07T02:56:15.000Z", "text": "Amigos me ajudem, derrubei meu celular durante o banho kKKKKKKK e molhou a parte que vai o carregador e agora ta com mal contato, não sei oq fazer", "id": "1622791320635904001"},{"created_at": "2023-02-07T02:54:03.000Z", "text": "to vendo a hora morrer com esse celular todo descascado e agr o carregador ta com mal contato simplesmente quase indo de americanas toda vez que pego nele na tomada", "id": "1622790765909876738"},{"created_at": "2023-02-07T02:40:36.000Z", "text": "Eu pare de usar com fio pq eu tava cansado de comprar vários por ano pq eu sempre deixava com mal contato. https://t.co/UQegqYfdcd", "id": "1622787384172486656"},{"created_at": "2023-02-07T02:36:38.000Z", "text": "os fone daqui de casa só da mal contato no meu celular que porra e essa filho", "id": "1622786385521385472"},{"created_at": "2023-02-07T02:14:40.000Z", "text": "Fone com fio é uma merda, fica enroscando no cabelo, na blusa, no braço, direto da mal contato\nAtualmente só tenho um headset com fio, e eu não tiro do notebook, e pro cll to sem fone, to juntando dinheiro pra comprar outro sem fio, pq com fio não dá não https://t.co/DvFluh9Vht", "id": "1622780854333317120"},{"created_at": "2023-02-07T02:05:12.000Z", "text": "Quando começar a parar de funcionar um lado por causa do fio com mal contato eles voltar pro airpods https://t.co/wXN2Fk6jgW", "id": "1622778473856004096"},{"created_at": "2023-02-07T01:35:33.000Z", "text": "assim depois da lya zoar meu pocket\nsó pq o bichinho passa o dia todo dando mal contato e só carrega com o carregador do aleff e reinicia sozinho. vai durar mais 2 anos https://t.co/XAkuEB9afz", "id": "1622771010435969025"},{"created_at": "2023-02-07T01:31:51.000Z", "text": "Chegou o momento temido… cabo de celular dando mal contato", "id": "1622770082710429697"},{"created_at": "2023-02-07T01:13:28.000Z", "text": "@JoninhaArt @MotorolaBR Pense numa armadilha que eu não caio, melhor coisa do mundo é fone de ouvido sem fio, eu já perdi um monte de acessório com fio (inclusive da Apple) pq dava mal contato, sem falar que pra fazer exercício é uma 💩", "id": "1622765452651798532"},{"created_at": "2023-02-07T01:05:57.000Z", "text": "ESSAA PORRAAA DESSE FONE COM MAL CONTATO", "id": "1622763563042459648"},{"created_at": "2023-02-07T00:37:39.000Z", "text": "As pessoas forçando isso aqui, como se fosse a melhor coisa do mundo. Só dava problema, parava um lado, mal contato, fio embolado. Retrocesso demais. Só defendo pra casos que não da pra depender de bateria de resto não faz sentido kkkkk https://t.co/jfsu8FDjvu", "id": "1622756441298796544"},{"created_at": "2023-02-07T00:15:15.000Z", "text": "Tô sofrendo com o cabo do meu carregador com mal contato 🤬", "id": "1622750804770693121"},{"created_at": "2023-02-07T00:01:08.000Z", "text": "deixei o iPad carregando a tarde inteira, acabei de descobrir que a tomada tá dando mal contato", "id": "1622747252367233024"},{"created_at": "2023-02-06T22:55:28.000Z", "text": "@choquei quem elogia só pode ser maluco, os meus quebravam direto a entrada por cotna de mal contato, não importava o cuidado que tivesse, sempre acabava quebrando", "id": "1622730725664387072"},{"created_at": "2023-02-06T22:39:47.000Z", "text": "não existe sensação melhor que comprar um fone novo depois de dois meses usando um todo fudido com mal contato e q só funciona de um lado 😭😭😭😭😭", "id": "1622726777406738434"},{"created_at": "2023-02-06T22:33:36.000Z", "text": "graças a deus sempre fui o 1# hater do fone sem fio ngm merece ficar carregando essa merda alem de ser caro e as vezes n ter som decente fora o risco de mal contato tbm https://t.co/TRl1OHPkGa", "id": "1622725222116753409"},{"created_at": "2023-02-06T22:21:34.000Z", "text": "@LucasStuvok It's all fun and games até isso aí dar mal contato e gritar sozinho no meio da madrugada... hahahaha", "id": "1622722194395615232"},{"created_at": "2023-02-06T22:15:35.000Z", "text": "fone com fio eh superior, nao acaba bateria, não tem q por pra carregar o máximo eh ter q ficar dando hmas voltas no fio pq ta com mal contato https://t.co/yMoNKH1VHk", "id": "1622720687646310400"},{"created_at": "2023-02-06T21:55:19.000Z", "text": "@choquei Não pelo amor de Deus, meu fone com fio ja ta dando mal contato, a siri n para de encher o saco, a assistente de voz aparece a cada 5 segundos NAAAAMMM", "id": "1622715590367477767"},{"created_at": "2023-02-06T21:47:54.000Z", "text": "Manda nudes não, manda um carregador porque o do meu celular tá com mal contato.", "id": "1622713723210137630"},{"created_at": "2023-02-06T21:21:10.000Z", "text": "@juaozinnnnn além de tudo falta um ventilador lá,e o pc sempre da mal contato", "id": "1622706994749603857"},{"created_at": "2023-02-06T20:43:40.000Z", "text": "o kay reclamando q o carregador dele tava com mal contato, eu pedi pra ver rapidinho e https://t.co/JwcGsvU8sZ", "id": "1622697555585863694"},{"created_at": "2023-02-06T20:30:23.000Z", "text": "@IgorAfirma e quando começa a ficar cm mal contato q vc tinha q por numa posição mt especifica", "id": "1622694214155833357"},{"created_at": "2023-02-06T19:57:39.000Z", "text": "@debh_hts Uma missão antes de eu zerar red dead, o meu fone ficou com mal contato", "id": "1622685975922061312"},{"created_at": "2023-02-06T19:36:35.000Z", "text": "Rapaziada, hoje ta caindo tudo internet cabo com mal contato, vou resolver tudo pra amanhã virem trocar tudo e se melhorar talvez eu abra a noite. Desculpe qualquer coisa", "id": "1622680673076056066"},{"created_at": "2023-02-06T19:28:25.000Z", "text": "Meu canto de estudos e mais algumas coisas.\nSimples, na frente da janela e com muita coisa que precisa ser trocada pq estão desconfortáveis, com mal contato ou sem funcionar.\n\n#studytwtbr #studytwt https://t.co/20Jwuj6FLt", "id": "1622678617820987393"},{"created_at": "2023-02-06T19:01:41.000Z", "text": "@so_cabe_15_char @stuartdois é uma questão de praticidade tlg, tirou da caixinha e ta ouvindo, sem mal contato sem nada", "id": "1622671890786418688"},{"created_at": "2023-02-06T18:45:58.000Z", "text": "@2Gmlkzika Eu comprei dois iguais, e os dois tem mal contato pra carregar o lado direito", "id": "1622667935612379137"},{"created_at": "2023-02-06T18:21:10.000Z", "text": "ouvi um cd quase inteiro pensando \"nossa que interessante, gravaram tudo meio abafado, chiado, deve ser a proposta\", olhei pro lado e o fone tava meio pra fora pegando mal contato (tô ouvindo o cd inteiro novamente)\n\nnão sei se é cansaço ou leseira 🤡", "id": "1622661696606072834"},{"created_at": "2023-02-06T17:56:07.000Z", "text": "Muito cool o fone queimar pq o cabo arrebentou ou ficou com mal contato 🥰 https://t.co/i6PWHV7do5", "id": "1622655391447261187"},{"created_at": "2023-02-06T17:45:45.000Z", "text": "Que humilhação é ficar 30-40 minutos desenrolando e enrolando o fio do carregador com mal contato pra ele pegar abres de descarregar viu", "id": "1622652784657956882"},{"created_at": "2023-02-06T17:29:04.000Z", "text": "BEBINAS, contato de alguém que arruma ps4? meu vídeogame ta com mal contato no bluetooth, com isso meu joystick fica doido dando comando sozinho kk", "id": "1622648584179941383"},{"created_at": "2023-02-06T17:22:03.000Z", "text": "@ECBahiaCityNews Fofoca mal contato da zorra, meu amigo. Aí complica a vida do fofoqueiro😓🥲", "id": "1622646819221012502"},{"created_at": "2023-02-06T16:55:33.000Z", "text": "@NateeTanaka Complicado né, tenta desmontar tudo e depois vai montando aos poucos testa cada memória individualmente antes de colocar todas de uma vez, assim fica mais fácil de identificar peças com problema, acontece muito também de nenhuma peça está com problema e ser apenas um mal contato", "id": "1622640148134363144"},{"created_at": "2023-02-06T16:45:26.000Z", "text": "RT pra ajudar pfvr 🙏\nGalera, tô vendendo meu notebook  só pq tô precisando levantar uma grana. Tem um ano e meio de uso, pouquíssimas marcas  de uso, e só um pouco de mal contato pra carregar, mas ensino a posição que carrega perfeitamente. \nR$800 ou 2x de 450. https://t.co/X0FWjdSLjb", "id": "1622637602586099712"},{"created_at": "2023-02-06T13:43:02.000Z", "text": "@rainhadosinceIs Entendi que tu quer pika, mais alguém sabe como faço pra poder ligar meu PS2, porque eu coloco ele na tomada e ele não liga, alguém sabe como faz pra consertar isso?? Mal contato? Ou o fio quebrou? Algo do tipo?", "id": "1622591703206055938"},{"created_at": "2023-02-06T13:24:28.000Z", "text": "o tempo que eu já perdi na vida desenrolando fome de ouvido e ajeitando fio com mal contato não tá escrito, viva o bluetooth e a tecnologia, obg apple https://t.co/iJMUXpJ6IU", "id": "1622587029455347714"},{"created_at": "2023-02-06T10:04:51.000Z", "text": "o fone com mal contato 🥹🥹🥹🥹🥹🥹🥹🥹🥹🥹🥹🥹🥹🥹🥹🥹🥹🥹🥹", "id": "1622536791625433088"},{"created_at": "2023-02-06T09:53:29.000Z", "text": "q diaxo d casa \ntem aquelas luz q só liga com sensor e desliga mt rapido ai eu quase me cago quando liga e começa a piscar pq deu mal contato", "id": "1622533932687171584"},{"created_at": "2023-02-06T08:15:10.000Z", "text": "essa porra desse carregador com mal contato vai fazer eu ir pra escola com 50% de bateria", "id": "1622509192773881856"},{"created_at": "2023-02-06T03:55:11.000Z", "text": "toda vez que eu vejo q meu celular n tá carregando pq algum filha da puta deixou meu celular cair no serviço enquanto carregava e agr o cabo e a entrada tão com mal contato, dá vontade de matar um", "id": "1622443763925753859"},{"created_at": "2023-02-06T03:18:17.000Z", "text": "Sou usuário dos dois modelos e vale muito mais os problemas de mal contato do que a falta de bateria https://t.co/vFVjpvljed", "id": "1622434476209864705"},{"created_at": "2023-02-06T01:37:20.000Z", "text": "mas que fone podre fica dando mal contato", "id": "1622409074439487490"},{"created_at": "2023-02-06T01:32:14.000Z", "text": "@Lebehs Não tem como julgar jogo neste potreiro, @Lebehs ! Cara, tem que olhar para a condição de trabalho dos caras… é como vcs atuarem com microfone dando mal contato, internet fraca, etc. Não tem como performar! Abraço", "id": "1622407788663119873"},{"created_at": "2023-02-06T00:38:46.000Z", "text": "como se não bastasse meu carregador original estar dando mal contato agora o paralelo DO NADA parou de funcionar kkkk", "id": "1622394333012934656"},{"created_at": "2023-02-06T00:27:34.000Z", "text": "Menos de uma semana que comprei o carregador e essa porra já está com mal contato", "id": "1622391513287122946"},{"created_at": "2023-02-05T23:48:30.000Z", "text": "Descobri agora depois de passar muito raiva que o meu carregador é que esta dando mal contato e nao o cabo🤡\n\nPq pobre inventa de ter iPhone?", "id": "1622381683507970049"},{"created_at": "2023-02-05T22:49:03.000Z", "text": "passando a humilhação de tentar arrumar o cabo do meu notebook que tá com mal contato com cola de colar unha", "id": "1622366722492891137"},{"created_at": "2023-02-05T22:26:07.000Z", "text": "acho q fiz a geladeira voltar a funcionar somente mexendo pro lado um fio q aparentemente está com mal contato enfim aguardar cenas dos próximos capítulos", "id": "1622360951482630144"},{"created_at": "2023-02-05T20:41:21.000Z", "text": "Meu carregador tá indo c Deus, cheio de mal contato", "id": "1622334586440110083"},{"created_at": "2023-02-05T19:56:50.000Z", "text": "meu cabo do carregador está com mal contato não acredito que chegou esse momento que vou ter que comprar um cabo superfaturado da apple 🤮", "id": "1622323384938860545"},{"created_at": "2023-02-05T18:04:40.000Z", "text": "O problema é que um boato mal contato pode fazer você odiar o inocente e amar o mentiroso...", "id": "1622295154768969730"},{"created_at": "2023-02-05T17:08:06.000Z", "text": "Acabo de perceber que a tela do meu celular tá quebrado e meu carregador estar com mal contato Miguel só vai para quando eu fica sem cll 😫😫😫", "id": "1622280919213023234"},{"created_at": "2023-02-05T16:16:48.000Z", "text": "@spoidfroid Instabilidade na placa de vídeo\nParece que ela tem um mal contato e precisa ficar numa posição certa pra funcionar. Eu sei mexer e já instalei outras placas antes, mas essa eu não consigo. Até testei colocar outra placa no mesmo slot e foi de primeira.\nMeu técnico já está vendo", "id": "1622268011418718209"},{"created_at": "2023-02-05T16:02:53.000Z", "text": "@mrdark868 É muito confortável, msm se vc não for acostumado com in-ear, em 1 semaninha de uso vc esquece que está usando fone, sem contar que não tem aquele b.o de cair por qualquer coisa.\n\nSem problema de mal contato, esse fone é um tanque, pode cair bater não da nada.", "id": "1622264506796613633"},{"created_at": "2023-02-05T15:56:56.000Z", "text": "@erickps86 Mas parece grande, é confortável? \n\nE a conexão dele é firme, pq pode dar mal contato já que é conectado direto no fone", "id": "1622263010650619904"},{"created_at": "2023-02-05T13:51:36.000Z", "text": "meu headset esta com mal contato de um lado, qual a chance de eu estragar 100% se abrir para tentar arrumar?", "id": "1622231469631438848"},{"created_at": "2023-02-05T13:51:10.000Z", "text": "mentira n parou era só mal contato", "id": "1622231359795118080"},{"created_at": "2023-02-05T13:01:34.000Z", "text": "@gianfrancomed10 @EderSolis9 @ErrorArbitralTR Quien te conto ese chisme mal contato. Esta clarisimo en el reglamento actual. 2 wo e chau a segunda sin chance de poder continuar el torneo.", "id": "1622218877458419712"},{"created_at": "2023-02-05T11:03:25.000Z", "text": "@M4Ximizando Parece ser mal contato abre ele e usa um limpa contato pra ver se resolve", "id": "1622189144846868480"},{"created_at": "2023-02-05T03:15:22.000Z", "text": "Pode nem parar meia horinha pra tomar um açaí, que essa peste desse mal contato arreia a bateria do carro!", "id": "1622071355356188672"},{"created_at": "2023-02-05T03:10:03.000Z", "text": "@JooDasIguais Teu fone tava dando mal contato", "id": "1622070017217921025"},{"created_at": "2023-02-05T03:02:12.000Z", "text": "@mafra_lvca @Luhzinhaluna Deve ser mal contato. Tentar dar uma limpada que deve resolver, passar uma borracha e depois um pano com veja.", "id": "1622068041130319872"},{"created_at": "2023-02-05T02:08:55.000Z", "text": "Comprei o carregador deve ter 1 mês e já tá dando mal contato. Não aguento assim todo mês um cabo", "id": "1622054634368925698"},{"created_at": "2023-02-05T00:31:58.000Z", "text": "A entrada do carregador do meu celular tá com mal contato... e vamos de manutenção do iphone 8 plus de 5 anos de idade kkkk troco nem tão cedo", "id": "1622030233976070146"},{"created_at": "2023-02-04T23:46:54.000Z", "text": "meu carregador com mal contato 🤩 q belo dia para se matar não??", "id": "1622018892842389504"},{"created_at": "2023-02-04T23:08:30.000Z", "text": "que saco todos meus fones com problema de mal contato logo na ponta que conecta no celular", "id": "1622009228004048899"},{"created_at": "2023-02-04T22:29:47.000Z", "text": "@NewleaNup O meu foi 25 já tá com mal contato, mas pode ser a entrada do cell tbm se liga", "id": "1621999486741381122"},{"created_at": "2023-02-04T22:18:08.000Z", "text": "@naylegrug tu viu se é mal contato com os cabos do monitor?", "id": "1621996555547938817"},{"created_at": "2023-02-04T21:19:14.000Z", "text": "Minha mãe percebeu que meu carregador tava com mal contato e do nada chegou com isso aqui kkkk perdi tudo https://t.co/I9rjEKeqqr", "id": "1621981731409596418"},{"created_at": "2023-02-04T20:21:50.000Z", "text": "@Zanfa Acontecia comigo quando eu usava fone com fio. Descobri que o cabo tinha quebrado e dava mal contato.", "id": "1621967286851575811"},{"created_at": "2023-02-04T17:35:52.000Z", "text": "ai que ótimo agr o carregador ta com mal contato no celular, que inferno", "id": "1621925519859093504"},{"created_at": "2023-02-04T16:56:20.000Z", "text": "incrível como a merda do meu carro em 2 dias foi de funcionando perfeito e fazendo 11KmL para auto falante falecido luz com mal contato e termostática vazando \n\nÉ SÓ ELOGIAR O FILHA DA PUTA", "id": "1621915568935772164"},{"created_at": "2023-02-04T16:51:39.000Z", "text": "Só o básico \n\"Chevette sem banco em Pelotas\"\n\"Chevvy 500 s/l com 5 mil de papel\" \n\"Marea turbo com retifica pra fazer, filtro de óleo para trocar, correia relinchando mais que cavalo e rádio com mal contato\" https://t.co/XBfN97v0N8", "id": "1621914393486180353"},{"created_at": "2023-02-04T14:39:55.000Z", "text": "Very puto que um lado do meu fone ta com mal contato 😑", "id": "1621881238473646081"},{"created_at": "2023-02-04T14:25:37.000Z", "text": "Meu notebook não tem bateria ent só funciona na tomada e o carregador tem mal contato então toda vez que eu esbarro nele, ele desliga kkkkk que ódio", "id": "1621877642684243968"},{"created_at": "2023-02-04T14:08:15.000Z", "text": "Quando o carregador fica dando mal contato é um saco", "id": "1621873269581152257"},{"created_at": "2023-02-04T13:30:41.000Z", "text": "Wireless &gt;&gt;&gt;&gt;&gt; \n\nPerca qualidade sim\nMas tu não perde seu fones pq o fio quebrou. Ja perdi as contas de quantos fones eu perdi pq o fio ficou de mal contato. Desde que comprei fones sem fio, mudou a vida.\n\nNão fico preso nas coisas, fones dura anos e etc. Kkkk https://t.co/YivgItfctW", "id": "1621863816987570178"},{"created_at": "2023-02-04T13:01:56.000Z", "text": "eu preciso parar de comprar cabos vagabundos pq sempre fica com mal contato", "id": "1621856583541002240"},{"created_at": "2023-02-04T12:39:43.000Z", "text": "@belinhaxoxo Na dúvida fala que foi mal contato e deus deu um soprinho lá", "id": "1621850992366043138"},{"created_at": "2023-02-04T10:04:44.000Z", "text": "Mds q castigo é esse block de dm, meu carregador com mal contato, meu fone só funcionando de um lado\n\nCredo qq eu fiz", "id": "1621811986471292929"},{"created_at": "2023-02-04T07:55:13.000Z", "text": "a vida com carregador com mal contato é estressante e triste", "id": "1621779394137313281"},{"created_at": "2023-02-04T05:59:48.000Z", "text": "mlk eu sou muito imbecil, do nada decidi instalar uma peça nova no pc e depois q liguei ele dnv o pc n da imagem, agr n sei se a peça deu erro na porra toda pq eu n sei instalar ou se é pq meu cabo de imagem é uma bosta e ta com mal contato", "id": "1621750348338675712"},{"created_at": "2023-02-04T05:44:21.000Z", "text": "meu carregador dando indicios de mal contato cm um mes de uso pq deus", "id": "1621746461003206656"},{"created_at": "2023-02-04T04:50:15.000Z", "text": "se não for mal contato e essa tela tiver queimado eu me fodii mtt", "id": "1621732845277351936"},{"created_at": "2023-02-04T04:08:17.000Z", "text": "a pergunta é mt mereço um celular q desliga quando sai do carregador e ta com a entrada usb com mal contato?", "id": "1621722285123026945"},{"created_at": "2023-02-04T03:19:18.000Z", "text": "fui limpar a entrada do carregador pq tava com mal contato agora n carrega mais 😃", "id": "1621709956889067520"},{"created_at": "2023-02-04T02:19:13.000Z", "text": "@brigasdiarias Levou um contra vapor, e o disjuntor deu mal contato!", "id": "1621694838700736515"},{"created_at": "2023-02-04T02:02:00.000Z", "text": "@vrxesol parece q vc jogo foi praga vici, n ta nem pegando mais 😭 agr ta cm mal contato essa pesti aki", "id": "1621690506143989761"},{"created_at": "2023-02-04T01:45:52.000Z", "text": "coisa triste demais: comprar carregador com mal contato", "id": "1621686443239161856"},{"created_at": "2023-02-04T01:34:38.000Z", "text": "era so oq faltava agora meu celular tá com mal contato do carregadorkk ele ta pedindo arrego mesmo", "id": "1621683616404176900"},{"created_at": "2023-02-04T00:49:13.000Z", "text": "@chadegabriella e o meu q tem mal contato no conector de um lado e ele smp descarrega antes do outro 🤡", "id": "1621672187231981568"},{"created_at": "2023-02-03T23:40:51.000Z", "text": "Enfim o tico e o teco com mal contato", "id": "1621654984658911232"},{"created_at": "2023-02-03T23:17:31.000Z", "text": "o mal contato do meu carregador faz meu despertador ficar entregue nas mãos de Deus, é emocionante dormir sem saber se vou acordar com 100% de carga ou se o celular vai desligar durante a noite", "id": "1621649111161118720"},{"created_at": "2023-02-03T23:10:23.000Z", "text": "Tá tudo tão ruim que até meu carregador tá com mal contato mds", "id": "1621647315546116097"},{"created_at": "2023-02-03T22:17:47.000Z", "text": "na moral o microfone com mal contato foi o auge do momento\n\nme tirou um sorriso sincero imaginando uma folha sendo impressa", "id": "1621634077294993408"},{"created_at": "2023-02-03T21:52:09.000Z", "text": "@gxbr1el_ as vezes é do cabo sim, meu fone carrega normal com o cabo mas no celular fica dando mal contato", "id": "1621627627311173635"},{"created_at": "2023-02-03T19:29:32.000Z", "text": "alguem sabe me dizer se quando o carregador do notebook estraga fica com mal contato, tem como levar em algum ligar pra arrumar, ou só comprando outro carregador???\no meu estragou e minhas aulas voltam daqui 10 dias, eu to desesperada", "id": "1621591736764989446"},{"created_at": "2023-02-03T18:41:00.000Z", "text": "pq  q  mulher pobre  sempre  acha  q foi  a  inveja  q  fez  o iphone 7  d capinha amarelada  i carregador com mal contato cair i rachar a tela  Kk.. a nemm,,", "id": "1621579522087731202"},{"created_at": "2023-02-03T18:39:53.000Z", "text": "Vou te que enfiar um cotonete no conector do fone de ouvido só meu celular não tem como essa porra tá com mal contato", "id": "1621579242994548737"},{"created_at": "2023-02-03T18:14:09.000Z", "text": "ele liga normal no meu colo só que como ele só funciona com o fio do carregador conectado e eu coloco ele em cima da minha cama ele desliga por mal contato. então QUANDO quer ligar é mais ou menos uns 15 minutos", "id": "1621572766343303168"},{"created_at": "2023-02-03T17:59:02.000Z", "text": "@SigmaIsa Com certeza é mal contato!!! E infelizmente pode ter caído um pouco da água do suor, o que é normal, ai acontece isso 🥲.", "id": "1621568960553443330"},{"created_at": "2023-02-03T17:10:11.000Z", "text": "@sweetmaah Demais!! Todo dia as mesmas músicas kkkkk mas eu tô triste pq ele tava funcionando e do nada parou, acho que é mal contato 😭", "id": "1621556667270762497"},{"created_at": "2023-02-03T16:57:24.000Z", "text": "@lIlIlIlIlIltd @italogfx @xetdaspromocoes eu tinha um tdagger bora com switch outemo que deu mal contato em muitas teclas. Na internet tem muita gente falando que é normal da outemo, que com cerca de um ano os switches param de funcionar. Mas acho q vai de sorte. Tô com um fizz há mais de um ano e nenhum falhou até hoje", "id": "1621553452022120449"},{"created_at": "2023-02-03T16:47:09.000Z", "text": "meu mouse ta com mal contato porra que infernooooooo se ele quebrar eu vou de base https://t.co/XZm6KDbT1N", "id": "1621550873217318912"},{"created_at": "2023-02-03T16:24:21.000Z", "text": "Um ódio: quando a porra do cabo do iPhone começa a dar mal contato", "id": "1621545132892864512"},{"created_at": "2023-02-03T16:12:50.000Z", "text": "na moral o frusciante ou ele deixou os aparelhos de som tendo mal contato e gravou os barulhos ou estamos diante do q ele captou tendo contato c vida extraterrestreQ PORRA DE ÁLBUM EH ESSA https://t.co/iHrWP7kvRg", "id": "1621542235010482179"}]