[{"tweets_quantity": 10},{"created_at": "2023-02-06T22:19:31.000Z", "text": "@LulaOficial @bndes @ricardostuckert A palavra \"FÉ\" na boca de um v@gabund0 soa com total descrédito. \nE falar que o BNDES voltará \"a ser motivo de orgulho para o povo\", mas tornando-se Caixa-Forte para ditaduras e republiquetas é um escárnio, aprovado pelos alienados que apoiam esse energúmeno. 🤔🙄", "id": "1622721677439250432"},{"created_at": "2023-02-02T17:25:40.000Z", "text": "@jcaetanodias É verdade. Também já estou farto destes tipos que imaginam que o paradigma do capitalismo é o Tio Patinhas e a sua caixa-forte cheia de moedas...", "id": "1621198175481602054"},{"created_at": "2023-01-30T17:20:36.000Z", "text": "2- Caixa-Forte do KFC\n\nEquipado com sensores de movimentos e segurança armada 24h, o cofre do KFC guarda a receita do frango frito mais famoso do mundo.", "id": "1620109738557186048"},{"created_at": "2023-01-25T18:59:23.000Z", "text": "Vitória acha que eu sou a versão humana da caixa-forte", "id": "1618322656767668225"},{"created_at": "2023-01-23T13:21:19.000Z", "text": "@VEJA olha a alegria do cara... lá vem meu \"caixa-forte\"!", "id": "1617512807116800000"},{"created_at": "2023-01-20T21:31:10.000Z", "text": "Minhas sungas ficaram tão pequenas que nem mostram mais o cofrinho, agora, deixam à mostra praticamente todo a caixa-forte. 🤡", "id": "1616548916698267648"},{"created_at": "2023-01-18T23:40:13.000Z", "text": "\"Elon Musk é bilionário virtual pq o dinheiro dele está todo em ações\".  Sim, já o Bezos tem uma caixa-forte gigante cheia de moedas.", "id": "1615856616288436224"},{"created_at": "2023-01-18T19:13:41.000Z", "text": "@DaniloGentili Fora que isso parte do princípio que os super-ricos têm uma caixa-forte do Tio Patinhas cheia de dinheiro. O Musk perdeu US$200 bi ano passado, alguém ficou US$200 bi mais rico?", "id": "1615789543663222798"},{"created_at": "2023-01-17T18:02:15.000Z", "text": "Você sabia que o rombo das Americanas equivale a 250 vezes o que foi roubado no maior assalto da história do Brasil? Aquele em Fortaleza contra a caixa-forte do Banco Central.", "id": "1615409176838275072"},{"created_at": "2023-01-16T11:52:12.000Z", "text": "Bom dia! Estou fazendo a coluna Caixa-Forte durante as férias da Babiana Mugnol. Então, quem tiver sugestão de nota de economia, pode mandar ;)", "id": "1614953664246083585"}]