[{"tweets_quantity": 155},{"created_at": "2023-02-09T00:00:32.000Z", "text": "Polícia Federal prende assaltantes de banco no Rio de Janeiro. Operação Caixa Forte II desarticulou organização criminosa especializada em assaltar agências bancárias #OSG https://t.co/DGiZr9UPmD", "id": "1623471876293918720"},{"created_at": "2023-02-08T22:22:36.000Z", "text": "📺 No Rio de Janeiro, Polícia Federal deflagra, com autorização da Justiça, Operação Caixa Forte II. O objetivo é desarticular uma organização criminosa especializada em assaltar agências bancárias.  \n📡 #TVJustica https://t.co/QTyx9PvVPh", "id": "1623447229615812610"},{"created_at": "2023-02-08T15:35:12.000Z", "text": "PF deflagra operação Caixa Forte II para combater organização criminosa especializada em assalto a bancos https://t.co/depBJF88Ml", "id": "1623344706422710277"},{"created_at": "2023-02-08T15:23:41.000Z", "text": "Pqp paguei R$220,00 de conta de luz .... não tem caixa forte que aguente", "id": "1623341804639617029"},{"created_at": "2023-02-08T13:38:59.000Z", "text": "🚨Na manhã desta quarta-feira, 8/2, a Polícia Federal deflagrou a operação Caixa Forte II, com o objetivo de desarticular organização criminosa especializada em assaltar agências bancárias no Rio de Janeiro.\n\n➡️Saiba mais: https://t.co/ilqrCRixwz https://t.co/sh6Fsc5JQv", "id": "1623315457838137350"},{"created_at": "2023-02-08T13:14:12.000Z", "text": "@PastorMalafaia O cara se diz profeta, erra a profecia que fez sobre a eleição e volta chorando toda semana pq acabou a boquinha no caixa forte do governo. Amém, pastor.", "id": "1623309222233374721"},{"created_at": "2023-02-08T12:23:10.000Z", "text": "PF deflagra operação Caixa Forte II. https://t.co/kAkiQkZbBB", "id": "1623296378259619841"},{"created_at": "2023-02-08T10:44:30.000Z", "text": "Denominada de operação ‘Caixa Forte’, a ação tem o objetivo de cumprir dois mandados de prisão e dois de busca e apreensão https://t.co/IQSz0NkSah", "id": "1623271547275292672"},{"created_at": "2023-02-08T01:25:37.000Z", "text": "@ATROMBETA3 Fecha há Caixa Forte !", "id": "1623130900492873729"},{"created_at": "2023-02-08T00:25:35.000Z", "text": "@BueninhoB Caixa forte", "id": "1623115793004216320"},{"created_at": "2023-02-07T22:15:09.000Z", "text": "@TerraBrasilnot Ele quer que a Caixa forte seja comandada pelos seus comparsas e facilitar a ideia imbecil de moeda única...", "id": "1623082967810596869"},{"created_at": "2023-02-07T18:55:54.000Z", "text": "@roxmo Eu quando vejo futebol feminino, gosto de ver a mulherada mesmo correndo, caindo, balançando a caixa forte, que se lasque o futebol kkkkkk Por isso não gosto de futebol masculino, acho uma perda de tempo tremenda.", "id": "1623032824176513039"},{"created_at": "2023-02-07T15:01:59.000Z", "text": "@GuilhermeBoulos Difícil ter uma voz contrária dentro do Caixa Forte né kkkk Falta uma chave pra abrir a porta do cofre né kkkk", "id": "1622973958042664960"},{"created_at": "2023-02-07T14:27:08.000Z", "text": "@tabataamaralsp Lula na presidência é como, não sei, os irmãos metralha na caixa forte", "id": "1622965188570873856"},{"created_at": "2023-02-07T07:51:58.000Z", "text": "@Jakelyneloiola_ Tio patinhas enchendo a caixa forte com todo nosso dinheiro para dar aos comunistas cumpanheros", "id": "1622865741270712322"},{"created_at": "2023-02-07T03:34:35.000Z", "text": "@Praetor_Dei @thiagofsanttos9 @AlineApCampos80 @revistaoeste Estado mais transparente. Como? Disponibilizando dados, fortalecendo e democratizando  conselhos de saúde, educação, cobrando. Isso se chama movimento social. Por que? O Estado moderno surge e se fortalece junto coma gênese do capitalismo, sendo sua segurança e caixa forte...", "id": "1622800967371526144"},{"created_at": "2023-02-07T00:54:43.000Z", "text": "@choquei Não moraria nem se me pagassem 100 mil por mês kkkkkk preferia construir uma caixa forte com 10 camadas de aço reforçado. Nunca vi lugar mais fácil de cometer um assasinato 😱", "id": "1622760735125213187"},{"created_at": "2023-02-06T22:19:31.000Z", "text": "@LulaOficial @bndes @ricardostuckert A palavra \"FÉ\" na boca de um v@gabund0 soa com total descrédito. \nE falar que o BNDES voltará \"a ser motivo de orgulho para o povo\", mas tornando-se Caixa-Forte para ditaduras e republiquetas é um escárnio, aprovado pelos alienados que apoiam esse energúmeno. 🤔🙄", "id": "1622721677439250432"},{"created_at": "2023-02-06T22:15:58.000Z", "text": "@randolfeap A roubalheira já começou o BNDS era a caixa forte que estava faltando para essa quadrinha do PT E OS COMPANHEIROS.", "id": "1622720785377898500"},{"created_at": "2023-02-06T16:23:38.000Z", "text": "@MarioBraga69 @al_antdp A TT tem uma estrutura especial q protege a caixa forte e portanto os documentos ficarão seguros mesmo no pior dos cenários...Quanto ao resto é fazer as contas. Como aprendi com o chefe Abraracourcix \"governar é prever\".", "id": "1622632117430517763"},{"created_at": "2023-02-06T15:50:28.000Z", "text": "@SigaGazetaBR Kkkkkk\nVai mesmo é pegar mais dinheiro ...pois BNDES é o caixa forte te toda América latina sucateada pelo comunistas", "id": "1622623770115448835"},{"created_at": "2023-02-06T15:45:37.000Z", "text": "[6/2 12:39] Ray: Se eu pedi algum dinheiro vc não me dá\n[6/2 12:39] Thayanne: Ta\n\nThayanne é meu caixa forte 🤣🤣🤣🤣🤣🤣", "id": "1622622551217143814"},{"created_at": "2023-02-06T14:15:11.000Z", "text": "@ma_mayall @JornalDaCidadeO Ilário! Um larápio cuidando da caixa forte! Rsrs...", "id": "1622599792411934725"},{"created_at": "2023-02-06T10:24:48.000Z", "text": "@Ricarlo51937155 @Valdecirdelecl1 Ops! Quem roubou o palácio foi o pai dos pobres. A polícia encontrou objetos do palácio em uma caixa forte em nome do lules em um banco. Não é religioso mais roubou até um crucifixo.", "id": "1622541813704712193"},{"created_at": "2023-02-05T22:17:05.000Z", "text": "@ATROMBETA3 Querem meter a mão na caixa forte !!", "id": "1622358676315963396"},{"created_at": "2023-02-05T22:14:45.000Z", "text": "@ThiagoResiste O vontade de meterem a mão no caixa forte do país.", "id": "1622358090711457793"},{"created_at": "2023-02-05T21:16:10.000Z", "text": "@ATROMBETA3 Tão louco pra botar a mão na caixa forte kkkk", "id": "1622343349918212096"},{"created_at": "2023-02-05T20:00:03.000Z", "text": "@PlinioValerio45 Aí a desgraça tá feita, seria igualzinho os irmãos Metralhas invadirem a caixa forte do tio Patinhas 😱😱", "id": "1622324193260871681"},{"created_at": "2023-02-05T14:00:54.000Z", "text": "Só pelo set de mega da caixa forte desse ano 🔥", "id": "1622233808601767936"},{"created_at": "2023-02-05T03:12:30.000Z", "text": "@RaridadeJ Caixa forte", "id": "1622070633206104067"},{"created_at": "2023-02-05T02:36:43.000Z", "text": "@FvmSou @DrBrunoGino Concordo, mas a questão é o que alguma pregam! Umas não podem usar brinco...outras não pode cirurgia já outras podem. A quadrangular aqui em Aracaju pai e filho pastores violentaram alguma mulheres , a universal é um caixa forte...fica difícil entender.", "id": "1622061627494338561"},{"created_at": "2023-02-04T22:22:36.000Z", "text": "@futebol_info @UOL Os caras desmerecendo ela agora... Mas se não fosse ela patrocinando o time não teria 10% dos títulos que tem hoje! Fácil demais falar agora, que já tem todo um caixa forte. Agora vai lá, fala isso em 2016 quando ela entrou!! Naquele mar sem fundo e cheio de dividas!!!!", "id": "1621997679445217280"},{"created_at": "2023-02-04T21:52:05.000Z", "text": "Total de 2,799.0 a vista tá amor 🥇📦 as caixa forte https://t.co/Lpm14KsEzu", "id": "1621989998001012736"},{"created_at": "2023-02-04T20:34:15.000Z", "text": "E pior, ninguém do portal analisa o contexto nem do club,e nem dos demais clubes,nem do futebol brasileiro. Até ontem a SAF era a saída, aí as SAF do mundo real não são a caixa forte do Tio Patinhas e o silêncio brota.", "id": "1621970412111273987"},{"created_at": "2023-02-04T18:47:12.000Z", "text": "@SensoCrtico1 Meu Deus, imagine qdo ela souber  q o Tio Patinhas adora  mergulhar no  seu  rico dinheirinho dentro de uma caixa forte. https://t.co/adkED0WKsC", "id": "1621943473107603456"},{"created_at": "2023-02-04T17:09:38.000Z", "text": "5 patinhos foram passear além das montanhas para brincar a mamãe gritou \n\npipipi \n\natlética caixa forte especial de verão e universipraia", "id": "1621918917043027971"},{"created_at": "2023-02-04T14:59:01.000Z", "text": "tô tão feliz que eu e minha vó voltamos á se falar, ela é caixa forte e me deixa forte, n posso ficar sem falar c ela n 😅", "id": "1621886046286782464"},{"created_at": "2023-02-03T23:41:26.000Z", "text": "@LarissaTasso Ouve o da caixa forte", "id": "1621655131782627330"},{"created_at": "2023-02-03T19:13:14.000Z", "text": "@RonaldoJBBarros @lucinha_ce @joicehasselmann Tá bom, com tanta obra de melhoria para fazer aqui dentro de nosso país e vamos modernizar nosso vizinho porque eles não tem dinheiro aí a gente tem que ser o caixa forte, acorda pra vida que dá tempo, dinheiro lá fora e a forma mais fácil de fazer cagadas.", "id": "1621587636807770112"},{"created_at": "2023-02-03T17:03:23.000Z", "text": "@DiegoLo613 Caixa forte blindado!", "id": "1621554958494584832"},{"created_at": "2023-02-03T11:03:16.000Z", "text": "Me faz lembrar os irmãos metralhas tentando invadir a caixa forte do tio Patinhas ... https://t.co/K1Q8F0ioLU", "id": "1621464330054008833"},{"created_at": "2023-02-03T00:00:10.000Z", "text": "@dumafiga_ @buck_nacked Conheço uma garrafeira particular parecida na Amadora. É uma caixa forte.", "id": "1621297457190641664"},{"created_at": "2023-02-02T17:56:11.000Z", "text": "Minha mãe é meu caixa forte 💸😂", "id": "1621205856057540608"},{"created_at": "2023-02-02T17:25:40.000Z", "text": "@jcaetanodias É verdade. Também já estou farto destes tipos que imaginam que o paradigma do capitalismo é o Tio Patinhas e a sua caixa-forte cheia de moedas...", "id": "1621198175481602054"},{"created_at": "2023-02-01T19:08:14.000Z", "text": "@fabifbbr Se for assim ta cada vez mais claro q se a direita não tiver um caixa forte nunca vai ganhar nada, infelizmente não tem como competir com a esquerda fazendo oq bem quer e abusando da corrupção", "id": "1620861601611128832"},{"created_at": "2023-02-01T15:14:17.000Z", "text": "@luistaborda1975 @IsaltinoMorais Só o novo edifício da câmara municipal já seria um verdadeiro atentado urbanístico, parece uma caixa forte de betão", "id": "1620802723796111360"},{"created_at": "2023-02-01T14:29:48.000Z", "text": "@sants_lukaz credo que tristeza de vida!! absurdo, será q vai ter after da caixa forte?", "id": "1620791531094548480"},{"created_at": "2023-02-01T11:01:14.000Z", "text": "@andre_barcinski Lembrei que estou  devendo a compra de um livro seu, até final do mês vai entrar mais 0,000001 no sua caixa forte.  Vai nadar em  dinheiro igual ao Tio Patinhas.", "id": "1620739042441838593"},{"created_at": "2023-02-01T09:09:33.000Z", "text": "@senadorhumberto O jeito é abrir o caixa forte e comprar apoio dos senadores. Mensalão 3.0 senador! Proponha um projeto de lei para oficializar o mensalão do PT como política “pública e democrática”. Na atual conjuntura tenho certeza que o judiciário não vai se opor!!!", "id": "1620710937773903875"},{"created_at": "2023-01-31T23:36:18.000Z", "text": "@eupedrao_13 O💰 é da Eagle Football e o Botafogo pertence à holding. Então o 💵 vai circular primeiro no caixa forte da matriz, depois vem os interesses da filial brasileira.\nConcordemos ou não com isso, é a realidade.", "id": "1620566672947175424"},{"created_at": "2023-01-31T16:36:40.000Z", "text": "Estão nadando igual ao tio patinhas,no dinheirão da caixa forte, só que esses são os irmãos metralhas,vai levar o voto no preço com dinheiro do povo. https://t.co/vS0aKeVjga", "id": "1620461068391944193"},{"created_at": "2023-01-31T15:28:32.000Z", "text": "@itsjuju00 Primeiro põe os teus sentimentos numa caixa forte", "id": "1620443924644110339"},{"created_at": "2023-01-31T14:46:18.000Z", "text": "Solta meu caixa forte 🤬🤬🤬🤬💔", "id": "1620433296378458113"},{"created_at": "2023-01-31T01:38:59.000Z", "text": "[30/01/2023 22:17:15] luiza: Tá vindo já?\n [30/01/2023 22:37:22] caixa forte🤴🏽: Já sim tô levando salgadinho pra vc\n\n🥰🥰🥰", "id": "1620235158803853314"},{"created_at": "2023-01-31T00:31:14.000Z", "text": "@Oleg_Pagujo @RollerTokage Ta tendo uma discussão engraçada agora, o capitalista q não entende o q é especulativo, tipo, o Musk perdeu bilhões esses dias, o cara deve achar q é fisico, q o Musk tem uma caixa forte e o dinheiro fica La empilhadinho", "id": "1620218111948656640"},{"created_at": "2023-01-30T19:06:19.000Z", "text": "@levisback 👏👏👏👏👏👏\nUma vez eu disse q faculdade era um business de caixa forte e o povo quase me matou. N entendo este fetiche por cadeiras escolares. Aprendi a ler e escrever em casa e sai da escolha há décadas, mas nunca parei de estudar. Escola é obsoleta.", "id": "1620136342415093760"},{"created_at": "2023-01-30T17:20:36.000Z", "text": "2- Caixa-Forte do KFC\n\nEquipado com sensores de movimentos e segurança armada 24h, o cofre do KFC guarda a receita do frango frito mais famoso do mundo.", "id": "1620109738557186048"},{"created_at": "2023-01-30T01:45:05.000Z", "text": "@Aleexxaexlvesss @SianoAker @shpedreiro fala merda, o recibo da impressao nao contem em quem vc votou. quem vc votou esta no papel depositado na urna para auditoria e o traficante nao tem acesso a urna que é lacrada e blindada, caixa forte. somente o STE tem como abrir a urna para auditar os papeis.", "id": "1619874308511367169"},{"created_at": "2023-01-29T17:13:57.000Z", "text": "@futtmais @geglobo Ontem todos putos pq acharam que o Botafogo viraria “satélite” do Lyon. \nHoje todos perceberam que a na verdade, foi o Lyon que virou a caixa forte do Botafogo. Precisando de dinheiro, vai lá na França e pega! Kkkkkkk https://t.co/CfBTz3ToIn", "id": "1619745677914824705"},{"created_at": "2023-01-29T13:43:03.000Z", "text": "@JornalDaCidadeO A raposa cuidando das galinhas. Kkkkk. O metralha cuidando da caixa forte do patinhas.", "id": "1619692600415621121"},{"created_at": "2023-01-29T09:45:46.000Z", "text": "E ainda voltei com um caixa forte de la, amo.", "id": "1619632886365421570"},{"created_at": "2023-01-29T05:05:57.000Z", "text": "@CunhaLeandroA @Izzombie Do Tio Patinhas usaram o volume da Caixa Forte com o tamanhos de moedas e o valor do ouro.", "id": "1619562471815286784"},{"created_at": "2023-01-28T20:30:08.000Z", "text": "@DinizJunq @CondorInsider #MTRE3: a grande dúvida do mcdo tem a ver com o consumo de caixa forte da empresa e quando vai virar. Papel negociando por 0,5x p/vp. \n\nNo meu site tem o relatório de inicio de cobertura da #TRIS3 gratuitamente. Você pode replicar esse ranking de EV/VGV\n\nhttps://t.co/RRQOK7TngQ", "id": "1619432658630762496"},{"created_at": "2023-01-28T19:00:54.000Z", "text": "@Caioriscado19 mas aí vc tá c os seus caixa forte né kkkkk eh diferente, até maluquice perder oportunidade", "id": "1619410205128937472"},{"created_at": "2023-01-28T16:25:17.000Z", "text": "To vendo tanto documentário de assalto a banco, que eu já tenho uns 3 planos diferentes pra cavar um tunel e parar dentro do caixa forte, ficando maluco de vez kkk", "id": "1619371043390652418"},{"created_at": "2023-01-28T10:17:23.000Z", "text": "Meu irmão pensa que sou caixa forte, só manda mensagem pedindo dinheiro e crédito kkkkkkkkk", "id": "1619278458894569473"},{"created_at": "2023-01-27T21:13:01.000Z", "text": "، 𝐌ıssα̃o 𝐂αrtıer\n\n➝ roubo do colar original Jeanne Toussaint, que pertencia ao Marajá de Nawanagare; perdido após sua morte, pistas indicam que a jóia encontra-se escondida na caixa forte de Paris; \n\n𝒈rupo: kyung, nevra, chrome, hyun, priya, zack, castiel e ambre", "id": "1619081062386114568"},{"created_at": "2023-01-27T17:13:29.000Z", "text": "Caralho, flamengo quer falir meu caixa forte kkkkk", "id": "1619020785519296514"},{"created_at": "2023-01-27T16:24:28.000Z", "text": "O povo tem que pressionar o Congresso e Senado para acabar com essa prática nefasta de empréstimo a países ditatoriais. O Brasil não pode ser o caixa forte de países falidos. https://t.co/3cLib86WFZ", "id": "1619008450578763777"},{"created_at": "2023-01-27T12:56:04.000Z", "text": "mega funk caixa forte ft. madalena \n\numa OBRA PRIMA do mega funk catarinense obrigada senhor por ter me dado audiçao pra que eu pudesse ouvir isso", "id": "1618956001910353920"},{"created_at": "2023-01-27T10:59:56.000Z", "text": "Um metralha na caixa forte. Uma piada? https://t.co/pkGtwuSUT2", "id": "1618926777065418752"},{"created_at": "2023-01-27T01:05:01.000Z", "text": "vontade de entrar pra caixa forte, só pra ver a incomodação", "id": "1618777062973792258"},{"created_at": "2023-01-26T22:58:44.000Z", "text": "Herick conectou o celular na caixinha e eu pedi pra ele por a música que eu gosto do patinho ele foi lá e colocou o mega da caixa forte do bratti", "id": "1618745282153574401"},{"created_at": "2023-01-26T16:14:28.000Z", "text": "agr q eu me convenci de que eu PRECISO de uma camisa branca do flamengo, só falta convencer meu pai q é o caixa forte da situação", "id": "1618643543056351233"},{"created_at": "2023-01-26T13:24:35.000Z", "text": "@conexaopolitica É tipo colocar os Irmãos Metralha de gerente da Caixa Forte do Patinhas 🤔", "id": "1618600789534199808"},{"created_at": "2023-01-26T02:04:57.000Z", "text": "Mega da caixa forte", "id": "1618429756902617088"},{"created_at": "2023-01-25T23:57:49.000Z", "text": "É ANGUSTIANTE , MAS JÁ IMAGINÁVAMOS. LULA NÃO TEM PROJETO PARA O BRASIL, E SIM PARA SEUS AMIGOS. SÓ FALA DE DINHEIRO E VERBAS PARA OUTROS NAÇÕES. O BRASIL PARA ELE E O PT É UM GRANDE CAIXA FORTE.", "id": "1618397764056133634"},{"created_at": "2023-01-25T23:29:20.000Z", "text": "O megafunk da atlética caixa forte 2.0 é bom de mais tá doído", "id": "1618390593822134274"},{"created_at": "2023-01-25T23:07:58.000Z", "text": "@eufabirz @RzdMarcos4 Vai patrocinar tudo né tu é a caixa forte do grupo", "id": "1618385216783126535"},{"created_at": "2023-01-25T22:04:38.000Z", "text": "@Menezesmarinaf Sou caixa forte", "id": "1618369280038563840"},{"created_at": "2023-01-25T19:58:09.000Z", "text": "\"Pasaron moitos alcaldes e nada? A biblioteca está morta e o museo debería ter personal idóneo e visitas guiadas. Hai moito material sin incorporar porque no hai onde metelo e mantense na caixa forte e outro o conservo na casa.\" https://t.co/UyGYSSyMkw", "id": "1618337448140083200"},{"created_at": "2023-01-25T19:26:33.000Z", "text": "@TerraBrasilnot Gleyse Hoffmman não defende nem a a Janja quer ela bem longe. O Brasil não é CAIXA FORTE de países genuinamente CORRUPTOS. Va pedir dinheiro no FMI ou no Banco Mundial. Aqui não.", "id": "1618329493487378434"},{"created_at": "2023-01-25T18:59:23.000Z", "text": "Vitória acha que eu sou a versão humana da caixa-forte", "id": "1618322656767668225"},{"created_at": "2023-01-25T18:41:40.000Z", "text": "caixa forte sempre representando", "id": "1618318199921192964"},{"created_at": "2023-01-25T18:23:12.000Z", "text": "você dá uma mão a um filho de Hermes e ele rouba sua caixa forte do banco.", "id": "1618313553328607232"},{"created_at": "2023-01-25T15:26:39.000Z", "text": "@viniciusnee Deixa que eu guardo pra vc meu patrão, meu caixa forte 😂😅", "id": "1618269121409617922"},{"created_at": "2023-01-25T15:18:11.000Z", "text": "@FlavioBolsonaro O olho deve ser em direção a um Projeto de Lei que impeça esse desgoverno usar nossas instituições financeiras em especial nosso Banco de Fomento NACIONAL, BNDS, para financiar o oba oba de países corruptos. Não somos Caixa forte, querem investir? Corram para o FMI, Bco Mundial.", "id": "1618266991764344832"},{"created_at": "2023-01-25T14:59:11.000Z", "text": "Vou ter que emprestar uma grana do meu caixa forte @FragataVII kkkk", "id": "1618262210429734913"},{"created_at": "2023-01-25T14:30:47.000Z", "text": "@nadinemof As primeiras palavras dela vão ser ATLETICA CAIXA FORTE", "id": "1618255061922242560"},{"created_at": "2023-01-25T11:08:42.000Z", "text": "[25/1 08:06] : Mana\n[25/1 08:07] : Tô com um caixa forte pra nós kkk\n\nta repreendido kkkkkk 🤣", "id": "1618204205675864064"},{"created_at": "2023-01-25T02:22:21.000Z", "text": "@beaffx Bichaaa, eu tô querendo viu, vou falar com o meu caixa forte", "id": "1618071749240958979"},{"created_at": "2023-01-25T02:08:37.000Z", "text": "fazendo meus trabalhos ao som de megafunk da caixa forte", "id": "1618068292144619522"},{"created_at": "2023-01-25T00:00:48.000Z", "text": "@govbr Participantes: \nO Pai &gt;Brasil ( BNDES) caixa forte\nOs Filhos &gt; países da América Latina e países caribenhos endividados e com ditaduras comunistas.", "id": "1618036124798287874"},{"created_at": "2023-01-24T22:10:09.000Z", "text": "@lpbragancabr Brasil é um caixa forte pra essa gente e o nine esta fornecendo a chave.", "id": "1618008280386928645"},{"created_at": "2023-01-24T21:46:47.000Z", "text": "@roxmo Ele acha que vai repetir a SANDICE de mexer no BNDS e Banco do Brasil. Nossos Bancos não financiarão países corruptos. Que procurem o FMI ou Banco Mundial, não somos CAIXA FORTE desse bandidos.", "id": "1618002398848647171"},{"created_at": "2023-01-24T21:12:25.000Z", "text": "@RafaelFontana @susin_l A idéia de antes e que estão retomando agora é o Brasil ser o caixa forte onde os governos de esquerda da AL venham pegar $$ emprestado qdo quiserem. $$ publico que deveria antes de mais nada ser utilizado para resolver os problemas do nosso país, que ñ são poucos. LASTIMAVEL.", "id": "1617993748029538305"},{"created_at": "2023-01-24T21:12:02.000Z", "text": "A ideia de antes e que estão retomando agora é o Brasil ser o caixa forte onde os governos de esquerda da AL venham pegar $$ emprestado qdo quiserem. $$ publico que deveria antes de mais nada ser utilizado para resolver os problemas do nosso país, que ñ são poucos. LASTIMAVEL. https://t.co/WwXdweCSsV", "id": "1617993652558778368"},{"created_at": "2023-01-24T17:43:06.000Z", "text": "@cafecomferri Deve ser o caixa forte dos 3 G, desde os tempo que usou o dinheiro para comprar a AmBev. Agora atiraram para ver o que dá.", "id": "1617941072776421377"},{"created_at": "2023-01-24T16:53:28.000Z", "text": "@jairbolsonaro Gasoduto na Argentina, Venezuela comemorando moeda única… Brasil, caixa forte do comunismo. E culpa de quem, JB?", "id": "1617928584903168006"},{"created_at": "2023-01-24T16:46:59.000Z", "text": "Veja que ironico: tudo de errado protegido pelas 4 linhas. Os de dentro correndo risco. Nosso país gigante vai ser o fazendão e a caixa forte deles? Quem pode não quer fazer ou está gostando disto. Tratar bem as vezes estraga. https://t.co/6soUnC54BN", "id": "1617926952668790784"},{"created_at": "2023-01-24T16:26:14.000Z", "text": "Porque o Brasil é a caixa forte dos bandidos\n#TAMUFUDIDOS https://t.co/Msg2WbDklP", "id": "1617921729908846592"},{"created_at": "2023-01-24T11:28:36.000Z", "text": "viciada no mega da atlética caixa forte, obrigada carla fernanda", "id": "1617846829441503232"},{"created_at": "2023-01-24T10:32:19.000Z", "text": "@UOLEconomia Abriu a caixa forte, agora sim, viva a democracia 💩🤮", "id": "1617832662642884609"},{"created_at": "2023-01-24T01:18:06.000Z", "text": "Hoje, 23 de janeiro de 2023, o Brasil foi novamente oficializado como o Caixa Forte para financiar a latrina comunista e o narcotrafico dos ditadores !!!..", "id": "1617693188327903238"},{"created_at": "2023-01-24T01:08:09.000Z", "text": "@TipicoGarota @jeehnetto ihhh teremos um bebe caixa forte", "id": "1617690686719131649"},{"created_at": "2023-01-23T21:00:54.000Z", "text": "A família Bolsonaro transformou o cartão corporativo em caixa forte da rachadinha com dinheiro público💰. Avisa o Queiroz dessa vez não precisou dele.", "id": "1617628465750237184"},{"created_at": "2023-01-23T13:21:19.000Z", "text": "@VEJA olha a alegria do cara... lá vem meu \"caixa-forte\"!", "id": "1617512807116800000"},{"created_at": "2023-01-23T09:50:21.000Z", "text": "meu caixa forte me deixou fortee, com r$800", "id": "1617459713150521344"},{"created_at": "2023-01-23T02:45:32.000Z", "text": "@nonoinvestidor Provavelmente com a americanas o 3 G comprou a AmBev, era a caixa forte da empresa desde os anos 90.  Os 7 bi da capitalização sumiram em 2 anos sem custos para isto.", "id": "1617352807199440896"},{"created_at": "2023-01-22T23:45:54.000Z", "text": "Miguel tá sendo meu caixa forte, minha lotérica kkkkk entrego notas e recebo pix", "id": "1617307597677408256"},{"created_at": "2023-01-22T22:06:55.000Z", "text": "@ritaserranoofc A contratação de mais empregados para cobrir o quadro defasado e sobrecarregado, é lutar por uma @Caixa forte e valorizada #ContrataCaixa @AprovadosCEF14 \n@ArthurLira_ @TerezaCrisMS @erikakokay @deltanmd @alielmachado @fenaefederacao https://t.co/9PwARW0lbU", "id": "1617282688695808001"},{"created_at": "2023-01-22T19:16:14.000Z", "text": "@eunaomyy Oooh caixa forte", "id": "1617239735331610627"},{"created_at": "2023-01-22T18:13:48.000Z", "text": "Moeda única, significa que vamos ter que sustentar, não soa Argentina, mas todos os países da América do Sul.\nO Brasil, será a caixa forte de dinheiro da América do Sul\nQual a vantagem para o Brasil, em se unir a estes países!!?....Nenhuma! https://t.co/8K5Pr3KCf1", "id": "1617224021799469058"},{"created_at": "2023-01-22T15:51:05.000Z", "text": "@haniellohn ?????...Po irmão \nMEGA FUNK ATLÉTICA CAIXA FORTE 2.0\n\nELETROBRAVOS 3\nSimplesmente DJ JONATAS FELIPE DE ITAJAI\n...\nOpção é oq n falta", "id": "1617188108419710976"},{"created_at": "2023-01-21T23:33:12.000Z", "text": "@miriamleitao Vcs estão com os olhos no caixa forte isso sim", "id": "1616942016650158080"},{"created_at": "2023-01-21T23:33:02.000Z", "text": "Meu caixa forte", "id": "1616941971683131395"},{"created_at": "2023-01-21T21:57:44.000Z", "text": "Caixa forte 🤑😂😂", "id": "1616917992306008069"},{"created_at": "2023-01-21T20:03:34.000Z", "text": "@news_brasinha Eles devem estar fazendo este esquema Pozzi desde os anos 1990, provavelmente compraram a AmBev com isto. Só deus sabe qual o rombo. Era o caixa forte dos três.", "id": "1616889260778426373"},{"created_at": "2023-01-21T18:53:38.000Z", "text": "contruiu a caixa de mallack, a única caixa forte o suficiente para aprisionar um arcanjo", "id": "1616871661214507008"},{"created_at": "2023-01-21T18:12:16.000Z", "text": "Muito bem @LulaOficial demissão do general era questão de tempo. Insubordinado e querendo proteger o coronel Cid, caixa forte do cartão corporativo https://t.co/8yUV6LOGMC", "id": "1616861251430240256"},{"created_at": "2023-01-21T15:37:58.000Z", "text": "VEM PRA CAIXA FORTE VOCÊ TAMBÉM https://t.co/UnlwJAWFoA", "id": "1616822417338388489"},{"created_at": "2023-01-21T14:29:54.000Z", "text": "@Amsterddz Claro, agr arrumei um caixa forte pra gnt", "id": "1616805290145452039"},{"created_at": "2023-01-21T13:12:04.000Z", "text": "atlética caixa forte especial de verão e universipraia https://t.co/qStBm27oXI", "id": "1616785702573727744"},{"created_at": "2023-01-21T03:43:36.000Z", "text": "@mmiluiza @larissabhrz Caixa forte está sem força", "id": "1616642641189376002"},{"created_at": "2023-01-21T01:38:13.000Z", "text": "Acabei de perceber que sei os dois megas da Caixa Forte de trás pra frente", "id": "1616611087532654593"},{"created_at": "2023-01-20T21:31:10.000Z", "text": "Minhas sungas ficaram tão pequenas que nem mostram mais o cofrinho, agora, deixam à mostra praticamente todo a caixa-forte. 🤡", "id": "1616548916698267648"},{"created_at": "2023-01-20T20:54:31.000Z", "text": "@ColpoLucao Jogador é pra jogar,  dupla grenal sendo caixa forte no estadual é assim desde o tempo do império romano,  portanto segue o fio", "id": "1616539693352452109"},{"created_at": "2023-01-20T19:50:22.000Z", "text": "@djbrattisc Aguardando ansiosamente p te ver tocar novamente no uni e em algum after da caixa forte 🤝", "id": "1616523550650949632"},{"created_at": "2023-01-20T18:14:45.000Z", "text": "20/01/2016 #flahistoria \n[📰 O Globo]\n\nCAIXA FORTE\n\n▪️ Em meio à crise econômica, banco aumenta investimento no futebol, que deve chegar a R$ 126,5 milhões anuais. Fla acerta\n\n✍️ @letiafernandes @mig_Caballero \n\n#FlaFinanças https://t.co/xzx0dHP6lQ", "id": "1616499485936390147"},{"created_at": "2023-01-20T17:25:32.000Z", "text": "\"Atlética caixa forte, especial de verão 2022\"  Dj Bratti SC https://t.co/Im15VuvVqd", "id": "1616487103084339201"},{"created_at": "2023-01-20T15:07:43.000Z", "text": "@leozeraa11 Caixa forte FULL", "id": "1616452416655835136"},{"created_at": "2023-01-20T13:51:27.000Z", "text": "@PaparazzoRN @FabrizioRomano Melhor aguardar o Real Madrid, nosso caixa forte.", "id": "1616433223969415169"},{"created_at": "2023-01-20T12:43:53.000Z", "text": "mega funk caixa forte e dj jonatas Felipe é o que eu espero no mínimo https://t.co/guwkzo0nE0", "id": "1616416222823809024"},{"created_at": "2023-01-20T11:22:11.000Z", "text": "@drika1164 Já vi gente mostrando o cofrinho, essa daí tá mostrando é caixa forte inteiro. Kkkkkk", "id": "1616395659766280194"},{"created_at": "2023-01-20T11:12:52.000Z", "text": "@fazuelee Com a lei Rouanet, até eu apoio o caixa forte.", "id": "1616393317607948288"},{"created_at": "2023-01-20T04:23:23.000Z", "text": "larissa líder, e na festa dela, espero nd mais nd menos q os mega do bratti,ja pensou ATLÉTICA CAIXA FORTE ESPECIAL DE VERÃO DJ BRATTI SC UUUUU BRABO DOS MEGA, boninho faça acontecer🙏🏻", "id": "1616290266687877120"},{"created_at": "2023-01-20T02:43:19.000Z", "text": "“atlética caixa forte, aqui toreia” https://t.co/NXBxfFfs0a", "id": "1616265084719751174"},{"created_at": "2023-01-20T02:14:30.000Z", "text": "E disso tudo... Depois dessa emoção toda... Só me resta uma coisa, falar com o \"caixa forte\" da família. Não tenho saída gahahah", "id": "1616257831849840641"},{"created_at": "2023-01-20T01:54:31.000Z", "text": "@fchidan MEGA DA CAIXA FORTE KKKKK", "id": "1616252804892442624"},{"created_at": "2023-01-20T01:21:13.000Z", "text": "Vou pedir meu caixa forte dinheiro pro ingresso do RBD 😂", "id": "1616244421191778305"},{"created_at": "2023-01-20T01:02:26.000Z", "text": "@fchidan Atlética caixa forte especial de verão e universipraia", "id": "1616239695834370049"},{"created_at": "2023-01-19T23:54:01.000Z", "text": "Vou começar levar as canecas da Caixa Forte para vender em Torres", "id": "1616222477784600576"},{"created_at": "2023-01-19T23:48:08.000Z", "text": "@oficiaIbraz ATLÉTICA CAIXA FORTE\n\naqui torEeeEEia", "id": "1616220997023322113"},{"created_at": "2023-01-19T22:41:22.000Z", "text": "OS DONOS. --- ESSAS.  AÇÕES SÃO GARANTIA DOS EMPREGADOS.    O RESPEITO AO CAPITAL DÁ EMPRESA. --- A BOLSA DE VALORES.       Ê O CAIXA FORTE.   NESSA ROLDANA.  --- TÁ Ó EQUILÍBRIO ---- ESSE EQUILÍBRIO VÊM COM ÀS AÇÕES DE UM GOVERNO. --- COMO À CONFIANÇA. EM UM GOVERNO E FATAL PRA https://t.co/s0CBAk8vUV", "id": "1616204194918326272"},{"created_at": "2023-01-19T21:24:19.000Z", "text": "ja pensou o pessoal da casa esperando um artista nacional super famoso e simplesmente surge um mega da caixa forte na festa da larissa solta o tistandã, boninho faça isso https://t.co/9vJcSz0Dp4", "id": "1616184805581799437"},{"created_at": "2023-01-19T19:40:15.000Z", "text": "@_aprsantos @Ferreirawellii @pietschju vem com a CAIXA FORTE que é sucesso", "id": "1616158616012062750"},{"created_at": "2023-01-19T10:47:35.000Z", "text": "@PaulinhoPavesi É lindo ver isso. \nÉ bom saber que os donos da caixa forte estão dispostos a fabricar dinheiro fictício para nos doar em troca de tão pouco, só teremos que cumprir a agenda deles e mudar todas nossas convicções, comportamentos e crenças. \nA revolução da esquerda virou submissão.", "id": "1616024565901058053"},{"created_at": "2023-01-19T10:07:45.000Z", "text": "@delucca Repositor da câmara fria \nIsolado numa caixa forte", "id": "1616014539790712835"},{"created_at": "2023-01-18T23:40:13.000Z", "text": "\"Elon Musk é bilionário virtual pq o dinheiro dele está todo em ações\".  Sim, já o Bezos tem uma caixa-forte gigante cheia de moedas.", "id": "1615856616288436224"},{"created_at": "2023-01-18T23:04:46.000Z", "text": "@aaah_hellen vc que é a primeira dama aqui bb, caixa forte smp 🤪", "id": "1615847695318675461"},{"created_at": "2023-01-18T22:00:21.000Z", "text": "Ophélie, quando viu que o Thorn não estava dentro da caixa forte 🤡\n\nDesaparecidos em Luz da Lua https://t.co/gzetLeQhbU", "id": "1615831487412150288"},{"created_at": "2023-01-18T20:02:04.000Z", "text": "@sbarrosofelix Por isso uma ala d igreja católica e o papa comunista ta passando p bandido? Q VERGONHA, A IGREJA SE TORNANDO CAIXA FORTE DE BANDIDO; A PROSTITUTA Q A BIBLIA CITA!", "id": "1615801719639707670"},{"created_at": "2023-01-18T19:13:41.000Z", "text": "@DaniloGentili Fora que isso parte do princípio que os super-ricos têm uma caixa-forte do Tio Patinhas cheia de dinheiro. O Musk perdeu US$200 bi ano passado, alguém ficou US$200 bi mais rico?", "id": "1615789543663222798"},{"created_at": "2023-01-18T18:04:03.000Z", "text": "@BigonBigonn @AlanCar54278784 @Matheus012fx @UOLNoticias Ele deve achar que o Bezos tem uma caixa forte igual a do Tio Patinhas onde ele nada em dinheiro.\nOu que ele vai chegar no banco e sacar 100 bilhões em espécie.\nEle não consegue entender os conceitos de valor de mercado, valor de patrimônio e etc...", "id": "1615772020041465862"},{"created_at": "2023-01-18T07:31:14.000Z", "text": "imobilizar os guardas do banco e tomar seu armamento, obrigar a alguém a abrir a caixa forte; e a utilização de disfarces.", "id": "1615612765959294978"}]