[{"tweets_quantity": 368},{"created_at": "2023-02-09T00:57:06.000Z", "text": "@SergioAJBarrett Uma reflexão consciente  , enxergando o que está  por trás desta  \" independência \". Lula não é  bobo. Está caixa preta vai estourar e seguidor do fascista vai cair. Veremos.\nMoro caiu por muito mais.", "id": "1623486110071508994"},{"created_at": "2023-02-09T00:56:59.000Z", "text": "@Fazueles @PabloMesquitaR4 @AKAkroth @lybrjack Foi\nPrópria operação caixa preta BNDES mostrou\nQuem tem débito com BNDES é Cuba e Venezuela", "id": "1623486083144065025"},{"created_at": "2023-02-09T00:27:55.000Z", "text": "@inspetor_silva Porém no final de junho ocuparam a câmara justamente com a pauta sobre o transporte (a reivindicação era a abertura da caixa preta) conseguiram abaixar a passagem no início de julho.", "id": "1623478765677424641"},{"created_at": "2023-02-09T00:13:27.000Z", "text": "@Zambelli2210 E aqueles milhões que o Bozo gastou pra abrir a tal da caixa preta do BNDES? Parece que não acharam nada, né? Só dinheiro público gasto pra nada", "id": "1623475126762078208"},{"created_at": "2023-02-09T00:10:07.000Z", "text": "@Trompete_Coral Caixa Preta da Beberibe", "id": "1623474288832483328"},{"created_at": "2023-02-08T23:47:30.000Z", "text": "@BolsonaroSP E a Caixa preta do BNDES, que gastaram uma fortuna para auditar e depois ficaram quietos?\n\nTeve alguma irregularidade nos empréstimos?", "id": "1623468595614195712"},{"created_at": "2023-02-08T21:19:49.000Z", "text": "@Henriqu74807830 @RobertoPaes @RedeTV Realmente é um alienado em falar que a caixa preta do BNDES foi aberto pelo Lula! Santa paciência.... \nhttps://t.co/xxIHs5JA7l", "id": "1623431432101134337"},{"created_at": "2023-02-08T21:18:45.000Z", "text": "@SergioCo14 @JeuBruno @Igortep Aliás, o pedófilo canibal genocida pediu uma auditoria da caixa preta do BNDES, você sabe qual foi o parecer? Outra coisa, foram gastos 47 milhões dos cofres públicos com essa auditoria. Foi revelada alguma irregularidade? Diz aí. 😉", "id": "1623431160205279232"},{"created_at": "2023-02-08T19:49:18.000Z", "text": "Alguém sabe em que deu a tão famosa e aguardada \"abertura da caixa preta do BNDES\"?\nA intenção era só mostrar que fomos roubados?\nE em 4 anos NINGUÉM, apresentou 1 PEC sequer, para proibir empréstimos do banco a paraísos comunistas/caloteiros?\nSó subiram hashtags né?\n🤔", "id": "1623408649967116290"},{"created_at": "2023-02-08T19:35:07.000Z", "text": "As ultimas retiradas da Caixa Preta Diario! https://t.co/NFDiEA2KAJ Thanks to @SempreUpdate @AdsumP @ErkoBridee #g1 #brasildefato", "id": "1623405079578439681"},{"created_at": "2023-02-08T19:22:22.000Z", "text": "@FabioHermano Raras exceções, a gente nunca sabe quanto o Botafogo-PB paga para contratar nem quanto recebe na venda de jogadores. É uma caixa-preta.", "id": "1623401871359500291"},{"created_at": "2023-02-08T19:04:15.000Z", "text": "@CNNBrasil Só se for dentro da caixa preta kkkkk única que fica intacta depois de um acidente kkkk", "id": "1623397315514970116"},{"created_at": "2023-02-08T18:51:41.000Z", "text": "@Zambelli2210 A Caixa Preta que vcs prometeram abrir e abriu, descobriram o que mesmo?", "id": "1623394151063584769"},{"created_at": "2023-02-08T18:36:38.000Z", "text": "@twnelsongn Brasil Paralelo vai ser a grande caixa preta da extrema direita brasileira e quiçá internacional, é um dos maiores anunciantes das redes no Brasil, DE ONDE VEM ESSA GRANA TODA, tanto pra anúncio quanto produção?", "id": "1623390361849569292"},{"created_at": "2023-02-08T18:27:01.000Z", "text": "@DrBrunoGino Precisamos saber o que vai na Caixa preta de certos concursos do magisterio de nível superior. Em tempos pretéritos, sem concurso, o professor \"titular\" escolhia seu pupilo para ocupar a vaga. Será q mudou? Mas muitos não estão prontos pra essa conversa.", "id": "1623387945402085377"},{"created_at": "2023-02-08T18:19:24.000Z", "text": "@Zambelli2210 Ué, não  abriram a caixa preta?", "id": "1623386025220251679"},{"created_at": "2023-02-08T18:05:21.000Z", "text": "@GuilhermeBoulos Até hoje o TSE não abriu   a caixa preta da regular contagem dos votos", "id": "1623382489585557509"},{"created_at": "2023-02-08T17:36:58.000Z", "text": "\"O BNDES nunca foi caixa preta, de tanto martelar isso o banco teve que gastar R$ 48 milhões numa auditoria internacional em 2020 e o resultado foi que nada de irregular foi encontrado”, afirmou o presidente\n\nhttps://t.co/gycsZpUMQj https://t.co/XnbEUhBXgD", "id": "1623375346333585416"},{"created_at": "2023-02-08T17:36:11.000Z", "text": "@DFDanielFreitas Lá vem \"a caixa preta do BNDES\" versão 2023.", "id": "1623375151046791187"},{"created_at": "2023-02-08T17:30:30.000Z", "text": "Nossa Lei acabará com o que já foi chamado de “caixa preta do transporte público de BH\", além de aumentar a capacidade de fiscalização dos parlamentares e evitar que haja alterações nos preços das passagens de ônibus sem transparência.", "id": "1623373722135498782"},{"created_at": "2023-02-08T17:25:56.000Z", "text": "@KaliloLisboa Foi pra isso que fizemos o L.\nCadê a caixa preta do BNDES?\nNão deu em nada? O BNDES teve lucro com esses contratos, ou prejuízo?\nFoi pra isso que fizemos o L.", "id": "1623372571210092575"},{"created_at": "2023-02-08T17:20:51.000Z", "text": "@ericayhwh Achei até que fosse foto de jornal 🤣🤣🤣🤣🤣🤣 ashh celular..virou caixa preta de avião....se abrirem, vão descobrir as causas da tragédia.kkkkkkk", "id": "1623371291808960534"},{"created_at": "2023-02-08T17:14:46.000Z", "text": "@ribeiroerika1 @son_kaio @kimpaim Tá na hora de abrir a caixa preta do BNDES", "id": "1623369759847813143"},{"created_at": "2023-02-08T17:13:31.000Z", "text": "Estou preparando meu psicológico, pra saber o que tem na caixa preta do BC.", "id": "1623369445153378341"},{"created_at": "2023-02-08T16:42:32.000Z", "text": "@Facomaco @BolsonaroSP @carlosjordy Quanto o minto recebeu para dizer que não houve caixa preta no BNDES?", "id": "1623361650752462849"},{"created_at": "2023-02-08T16:24:53.000Z", "text": "@joel_fi Mais, qual governo disse que iria abrir a caixa preta do BNDES e não abriu?", "id": "1623357208455938049"},{"created_at": "2023-02-08T16:16:25.000Z", "text": "@FlavioBolsonaro RAPAZ QUANDO ABRIR A CAIXA PRETA DO BANCO, IREMOS VÊ O ROMBO DAS FRAUDES AINDA MAIS VINDO DESSA FAMÍLIA QUE ESTAVA NO PODER ...", "id": "1623355075484688385"},{"created_at": "2023-02-08T15:48:17.000Z", "text": "Uma coisa fascinante que cantam como vantagem em relação ao Google do ChatGPT, é esse negócio de \"não tem que ficar garimpando resultado no Google, essa caixa preta te dá a resposta correta e aprovada, pode ficar tranquilo\". Isso do mesmo pessoal que adora citar 1984.", "id": "1623347996434874369"},{"created_at": "2023-02-08T15:38:35.000Z", "text": "@Zambelli2210 Qual governo, que disse que ia abrir a caixa preta do BNDES e não abriu?", "id": "1623345555895091200"},{"created_at": "2023-02-08T15:25:58.000Z", "text": "@DanielaReinehr Vira o disco frau Reinehr.\n\"a Caixa preta do BNDES\"", "id": "1623342382677737472"},{"created_at": "2023-02-08T15:18:52.000Z", "text": "@Zambelli2210 mimimimimimimimimimmimi BNDES\n\no MINTO gastou 48 milhoes com a \"caixa preta\" do BNDES e nao encontrou nenhum irregularidade.\n\nhttps://t.co/m25bChWoU5", "id": "1623340592439734274"},{"created_at": "2023-02-08T15:09:44.000Z", "text": "@DougMad4K @LuKsSanX Cara, ainda teria, se seu console atualizar e houver algo como um \"check de versão\" ... então o disco não rodaria por estar em versão diferente!\n\"Ngm\" sabe oq existe na caixa preta q são os consoles!", "id": "1623338295311716353"},{"created_at": "2023-02-08T15:09:35.000Z", "text": "eu ainda acho que a única forma de derrubar esses caras seria se alguém conseguisse abrir a caixa preta dos contratos de serviços, patrocínios e tudo mais. tem alguma treta nisso, certeza", "id": "1623338259299401728"},{"created_at": "2023-02-08T14:59:10.000Z", "text": "@delucca Vazou a “caixa preta” sobre o acidente! https://t.co/Gr95oWGnFm", "id": "1623335637565702144"},{"created_at": "2023-02-08T14:57:50.000Z", "text": "@Thiag0Almeida Vazou a “caixa preta” o motivo do acidente. https://t.co/24av68Pc4x", "id": "1623335299274227713"},{"created_at": "2023-02-08T14:53:40.000Z", "text": "@cacau3108 Falavam da caixa preta do @bndes , e a caixa preta do @bacen , presidida por um bolsonarento? Tic-tac.\n.\nApós erro bilionário, BC corrige fluxo cambial em 2022, que passa de positivo para negativo | Mercados | Valor Investe https://t.co/pwMq37JLSb", "id": "1623334251620868096"},{"created_at": "2023-02-08T14:47:54.000Z", "text": "@joel_fi Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1623332802228899842"},{"created_at": "2023-02-08T14:44:08.000Z", "text": "@BolsonaroSP @carlosjordy Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1623331854618173441"},{"created_at": "2023-02-08T14:43:31.000Z", "text": "hoje pós gira, fumarei uns e bebereis algumas geladitas com a famosa caixa preta @eusouadocinhoo", "id": "1623331699701559297"},{"created_at": "2023-02-08T14:43:23.000Z", "text": "@deppimentel Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1623331665006272514"},{"created_at": "2023-02-08T14:40:15.000Z", "text": "Hoje tem caixa-preta de Bolsonaro na @agenciapublica 👀", "id": "1623330877492150275"},{"created_at": "2023-02-08T14:33:13.000Z", "text": "@folha Estranho o governo Lula querer ocultar as investigações numa caixa preta…", "id": "1623329104454905856"},{"created_at": "2023-02-08T14:26:06.000Z", "text": "@Biakicis Estão caindo igual uns patos kkk. Sigilo de 100 anos? Kkk. Igual o bozo gastou um valor alto para abrir a caixa preta do BNDS e encontrou o velho da Havan kkkk. Que raça triste essa direita extrema!", "id": "1623327313277382656"},{"created_at": "2023-02-08T14:12:24.000Z", "text": "@DFDanielFreitas Cadê a caixa preta do BNDS? Onde você estava nos últimos 4 anos pra falar sobre os sigilos de 100 anos do bolsonaro?", "id": "1623323865647661056"},{"created_at": "2023-02-08T14:12:13.000Z", "text": "E quem é Consuelo Dieguez, no jogo do bicho? O que tem valia foi o desenvolvimento e lucros do banco na gestão petista. Se houve rombo por quê não apareceu na Caixa Preta do BNDES instituída por Bolsonaro?\nQue valia teve o BNDES no governo Bolsonaro? Fala sério jornaleco! https://t.co/IHOogkxhZo", "id": "1623323819602501632"},{"created_at": "2023-02-08T13:51:57.000Z", "text": "@kimpaim será por que né, as vezes celso daniel possa responder sua pergunta, haaaaaaa esqueci ele morreu num voou que nem caixa preta tinha, estranho ne ?", "id": "1623318719291170817"},{"created_at": "2023-02-08T13:40:41.000Z", "text": "@kimpaim Kim, você se lembra do caso do Eduardo Campos?\n\nEx-candidato a presidência que morreu em um \"acidente\" aéreo e que até hoje não \"encontraram\" a caixa preta do avião?", "id": "1623315883606130688"},{"created_at": "2023-02-08T13:16:02.000Z", "text": "@DoutorPandego Nenhum gerente da caixa carimba meus comprovantes 🤣🤣🤣\nLula deveria abrir a caixa preta da caixa", "id": "1623309683569135617"},{"created_at": "2023-02-08T13:09:21.000Z", "text": "CAIXA PRETA - O GUERRILHEIRO DO CERRADO: BRINCADEIRA TEM HORA https://t.co/fL53G3YpCg", "id": "1623307999241445376"},{"created_at": "2023-02-08T13:08:22.000Z", "text": "@Hermes63488388 @GugaNoblat Voc3 esta falando do governo do Capiroto??? Meu amigo, na hora que abrirem a caixa preta do seu presidente,  você terá vergonha de apenas, ter votado nele. Não perdes por esperar. O covarde na Disney e você o defendendo...ô coitado.", "id": "1623307753816002562"},{"created_at": "2023-02-08T12:56:06.000Z", "text": "@orlandoguerreir Quando será que a caixa preta dos cartões corporativos será aberta, para que saibamos quem são seus detentores, qual seu uso, quem os distribuem, enfim, temos o direito de saber o quê acontece com essa grana. Quem deveria investigar como é utilizado esses cartões?", "id": "1623304664987869184"},{"created_at": "2023-02-08T12:30:00.000Z", "text": "Campo de concentração patrocinado por um único ministro. Ele deve ter a caixa preta dos outros com certeza. https://t.co/ZtODnBc522", "id": "1623298098402410496"},{"created_at": "2023-02-08T12:04:19.000Z", "text": "@Henriqu74807830 @RobertoPaes @RedeTV Não tenho tempo pra debater fakenews!!! Vc já a caixa preta aberta do BNDES pelo teu motoqueiro? Leia e depois conversamos... é perder tempo com bosomimions não dar.... faz o Google como diz teu genocida ...", "id": "1623291635923668995"},{"created_at": "2023-02-08T11:47:02.000Z", "text": "@Zambelli2210 Abre a caixa preta do BNDES e ve se acha uma extravagante farra, nos poupe das mentiras que vcs vivem e pregam. O governo de todos começou.", "id": "1623287283410513921"},{"created_at": "2023-02-08T11:45:23.000Z", "text": "@mspbra A caixa preta. Vai que o cão aprendeu a ser larápio, na dúvida vai junto.", "id": "1623286868627316738"},{"created_at": "2023-02-08T11:07:20.000Z", "text": "@larissazoliver @o_Kim_ @g1 Dinheiro que vai ser utilizado pra pagar empresas brasileiras pra fazer as obras. Esses contratos são lucrativos, Bolsonaro gastou uma fortuna em auditoria procurando problemas nos investimentos da suposta “caixa preta do BNDES” e não encontrou nada.\n\nhttps://t.co/u28XOsheX5", "id": "1623277292871884803"},{"created_at": "2023-02-08T10:54:29.000Z", "text": "É hora de abrir a caixa preta do Sr. Mercado e BC. Dia 08/01 não acabou e a extrema direita tem objeto da erosão da democracia por dentro. Não confio em nenhum bolsonarista, até hoje BC não explicou como errou 1 bilhão ao mês do fluxo cambial. https://t.co/CcScTsW6I8", "id": "1623274060690907136"},{"created_at": "2023-02-08T10:47:37.000Z", "text": "@CatieneHeinzen @bolsonaroTV_ Tá junto com a caixa preta do BNDS", "id": "1623272330582454272"},{"created_at": "2023-02-08T10:25:03.000Z", "text": "@Zambelli2210 Vocês disseram que iam abrir a caixa preta do BNDES. Tiveram a chance, mas viram que não tinha nada escondido. Você e sues insignificantes argumentos. Vazia e insignificantes como sempre", "id": "1623266651008270337"},{"created_at": "2023-02-08T09:38:10.000Z", "text": "só sei que tô de folga sexta e sábado e quero desligar o disjuntor novamente, perde a caixa preta, perde a capa do batman é isso", "id": "1623254855782465538"},{"created_at": "2023-02-08T09:16:39.000Z", "text": "@VanLiberdade Do Val abriu a caixa preta, está tirando aos poucos as 💩💩💩💩", "id": "1623249440751378435"},{"created_at": "2023-02-08T09:01:59.000Z", "text": "@Zambelli2210 O vagabundo do Bolsonaro gastou 40 milhões pra achar a caixa preta e não encontrou nada lá!!!", "id": "1623245748337778689"},{"created_at": "2023-02-08T07:51:27.000Z", "text": "ainda bem que o gojo já tá acostumado com lugares fechados pq a próxima parada dele vai ser uma caixa preta https://t.co/zFUQHK1cyk", "id": "1623227998454398976"},{"created_at": "2023-02-08T07:47:29.000Z", "text": "@GuilhermeBoulos E isso ai, BC não é uma caixa preta, por ser independente tem q dar explicações", "id": "1623227000616898561"},{"created_at": "2023-02-08T05:27:52.000Z", "text": "@rogeriosmarinho A direita não dorme mais, se dormirem sonham com o Lula, aí acordam, por este motivo todos os dias estão cansados, esse Sr.. aqui sonhou que se abrir a caixa preta da eletrobras, vai sobrar pra tantos que ele não dorme a uma semana. E o celular dele só tem ligação para os EUA.", "id": "1623191864198266880"},{"created_at": "2023-02-08T03:29:22.000Z", "text": "@PauloMartins10 Quando tu se eleger, tu abre a caixa preta do BNDES.\nVai aparecer tudo que tá errado naquele banco.\nValor aproximado de uma auditoria: 48 milhões", "id": "1623162042847723520"},{"created_at": "2023-02-08T02:48:55.000Z", "text": "@Zambelli2210 @revistaoeste Cadê a caixa-preta do BNDES que vcs, diziam que iam entregar, a lembrei fizeram e não acharam nem uma irregularidade, deveria ter vergonha e devolver, mas o mau caratismo e mais forte.\nhttps://t.co/yfLV6MDz7z", "id": "1623151863460667393"},{"created_at": "2023-02-08T02:31:01.000Z", "text": "@xavi_joaquim Mano...maneiro demais... \nMas letra branca em fundo amarelo não combina. Seria bom colocar uma caixa preta por trás da letra branca...não acha? Pelo menos uma sombra\n\nMas vai na tua que tu é fera", "id": "1623147358019022849"},{"created_at": "2023-02-08T02:19:59.000Z", "text": "@Zambelli2210 E a tal caixa preta do BNDES?", "id": "1623144582216138756"},{"created_at": "2023-02-08T02:11:28.000Z", "text": "@Economesteter Eu apoio o Lula!\nOperação obscura q lesou o estado e o povo.\nBora abrir essa caixa preta.\n#ReestatizaEletrobrasJá", "id": "1623142437873938435"},{"created_at": "2023-02-08T01:59:10.000Z", "text": "@Fernandademaga e Bolsonaro qdo abriu a caixa preta do BNDES se espantou com os tamanhos do desgoverno", "id": "1623139343706595330"},{"created_at": "2023-02-08T01:57:50.000Z", "text": "@tvcultura Sem anistia p bolsonaro lesa pátria. A caixa preta da venda criminosa da Eletrobras será aberta. ESTOU COM LULA. Vamos @LulaOficial @gleisi #ReestatizaEletrobrasJá https://t.co/jHuf9Deopx", "id": "1623139006417444867"},{"created_at": "2023-02-08T01:42:07.000Z", "text": "@aviaoinsanofoda @yayahuz eu vou DERRUBAR as sua turbinas e vou MASTIGAR a caixa preta.", "id": "1623135050949615616"},{"created_at": "2023-02-08T01:41:54.000Z", "text": "@BrunoMaxwelll @renatonunescj @LulaOficial @ricardostuckert Ainda essa de BNDES?? CADE A Caixa preta? BOZO GASTOU R$44 MI numa auditoria.. qual foi o resultado,  Papagaio??? 🤣🤣 Tem saudade da época do FMI? LULA RESOLVEU...", "id": "1623134997308661761"},{"created_at": "2023-02-08T01:39:17.000Z", "text": "@carlosjordy Vai achar seus amigos e apoiadores, exatamente como fez o motômano mor, quando falou em caixa preta do BNDES, desperdiçando $ público, deveria ser obrigado a restituir, já que fez apenas por interesse pessoal.", "id": "1623134341252493321"},{"created_at": "2023-02-08T01:37:04.000Z", "text": "@Zambelli2210 Será que vão querer abrir a caixa preta do BNDES de novo e pagar mais 60 milhões ? Ops, esqueci que vcs não são mais governo, graças a Deus", "id": "1623133779500888064"},{"created_at": "2023-02-08T01:36:41.000Z", "text": "@Zambelli2210 O tosca, a \"caixa preta\" do BNDES já foi aberta faz tempo. E sabe o que 3ncontraram? Nada. É muita burrice hein espanhola.", "id": "1623133686219636737"},{"created_at": "2023-02-08T01:15:49.000Z", "text": "@ihoImes na caixa preta", "id": "1623128433025753088"},{"created_at": "2023-02-08T01:03:44.000Z", "text": "@lo_lowls Quando rla quebrou a caixa preta do avião eu fui dormir muda e acordei calada", "id": "1623125394713985024"},{"created_at": "2023-02-08T01:02:41.000Z", "text": "@Zambelli2210 O que tinha na “caixa preta” do BNDES?", "id": "1623125129214545921"},{"created_at": "2023-02-08T00:50:53.000Z", "text": "@Henriqsve @o_antagonista @mjmendes65 Esqueceste da auditoria da CAIXA PRETA DO BNDES? +\nhttps://t.co/N1VyWbh3ET", "id": "1623122159236272128"},{"created_at": "2023-02-08T00:30:34.000Z", "text": "@ciro_nogueira Falavam da caixa preta do BNDES... acho que ela está no BC..", "id": "1623117044118962176"},{"created_at": "2023-02-08T00:24:06.000Z", "text": "@Zambelli2210 e cade a farra na caixa preta do BNDES???", "id": "1623115419765571585"},{"created_at": "2023-02-07T23:34:36.000Z", "text": "@TSEjusbr Óbvio que vou morrer sem a resposta afinal as urnas são uma caixa preta … como foi comprovado nessas eleições.", "id": "1623102963135700993"},{"created_at": "2023-02-07T23:33:13.000Z", "text": "era hora da oposição tá pedindo cabeças, caixa preta e as porra mas a oposição tá ui ui ui não é hora de criticar", "id": "1623102612059848708"},{"created_at": "2023-02-07T22:39:36.000Z", "text": "A VIDA É UMA VERDADEIRA “CAIXA PRETA”! NÃO QUEIRAS DESCOBRIR O QUE TEM EM SEU INTERIOR, SIMPLESMENTE, VIVA! https://t.co/HUzO9nCGgy", "id": "1623089119445364736"},{"created_at": "2023-02-07T22:32:31.000Z", "text": "@KimKataguiri Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1623087336832598016"},{"created_at": "2023-02-07T21:58:37.000Z", "text": "@Comum1903 @geromzl Fizeram corpo mole e chantagem para que esse merda voltasse. Embolsou quase 5M por ter subido e ainda fez rachadinha com a quadrilha. Isso daí era pra arrebentar a caixa preta do clube. Sorte do Romildo que a atual direção é da mesma laia, morre seco mas ñ entrega os colegas.", "id": "1623078807816261633"},{"created_at": "2023-02-07T21:52:20.000Z", "text": "@mfriasoficial Nada de sigilo, vamos abrir essa caixa preta aí que sairá muitos ratos hien", "id": "1623077224927621121"},{"created_at": "2023-02-07T21:43:49.000Z", "text": "A mina quebrou a caixa preta do avião na mão", "id": "1623075081240088581"},{"created_at": "2023-02-07T21:05:23.000Z", "text": "@raquellandim Era caixa preta sim, e só na CPI soubemos pela imprensa das mazelas e roubalheira de dinheiro público para outros países.", "id": "1623065410026483715"},{"created_at": "2023-02-07T20:55:29.000Z", "text": "Mulher encontra boneca \"amaldiçoada\" dentro de caixa preta com detalhe assustador; veja foto👉 https://t.co/AewWXAXrdU https://t.co/B5gyYT91Aq", "id": "1623062918727344133"},{"created_at": "2023-02-07T20:46:50.000Z", "text": "Brigou tanto pra trazer esse Pulgar com ficha na polícia. Bagre! Eu queria muito a caixa preta das comissões q rolam nessas negociações", "id": "1623060741996650497"},{"created_at": "2023-02-07T20:44:41.000Z", "text": "4 dias perdendo a caixa preta e essa noite eu finalmente dormi, dei um hard reset no meu corpo", "id": "1623060200671567872"},{"created_at": "2023-02-07T20:26:17.000Z", "text": "Caixa Preta é o melhor podcast", "id": "1623055568222167040"},{"created_at": "2023-02-07T20:13:42.000Z", "text": "@mlfattorelli Essa é a \"caixa preta do BNDES\" do pt? Sério?", "id": "1623052403590430724"},{"created_at": "2023-02-07T20:08:26.000Z", "text": "@frankli74198819 @Orlandao_ @GenPauloChagas Exatamente. É só você procurar e estudar que verá o tamanho da asneira que está falando. Quer maior exemplo do que a famosa caixa preta do BNDES tanto falada pelo mito e que não deu em nada? Nada não, 50 milhões de prejuízo de auditoria para nada. Néscio.", "id": "1623051078907621382"},{"created_at": "2023-02-07T20:06:37.000Z", "text": "@suet4M Mas pera aí, não era só tocar na sogra que era caixa preta e vela?", "id": "1623050621233373186"},{"created_at": "2023-02-07T20:02:15.000Z", "text": "@carlosjordy Essa ameaça esta parecendo a do Bolsonaro  sobre \"a caixa preta do BNDES\" KKKKKKKK , tenta a sorte ai Cantor francês.", "id": "1623049523449700397"},{"created_at": "2023-02-07T19:54:04.000Z", "text": "@JornalDaCidadeO A escolha do Presidente do Banco Central é atribuição do Presidente da República. Banco Central independente é p'ra esconder a Caixa Preta do bozonazi", "id": "1623047463719297034"},{"created_at": "2023-02-07T19:35:07.000Z", "text": "As ultimas retiradas da Caixa Preta Diario! https://t.co/TQiUpjGqme Thanks to @Estadao @anahuacpg @mtst #g1 #brasildefato", "id": "1623042694640463872"},{"created_at": "2023-02-07T19:32:36.000Z", "text": "@bibonunes1 Aí está um dos erros fatais do Bolsonaro: se omitiu e  nao abriu a caixa preta do BNDES! Viu a podridão que era e meteu  a viola no saco.", "id": "1623042060780507142"},{"created_at": "2023-02-07T19:14:14.000Z", "text": "@raquellandim abre a caixa preta do BNDES e chora lá dentro", "id": "1623037436858142727"},{"created_at": "2023-02-07T19:00:57.000Z", "text": "Trabalhar com embarcados tem umas coisas terríveis, o tanto de \"caixa preta\" que a gente encontra é foda, além de que um problema pode vir de tantas partes diferentes", "id": "1623034095423918112"},{"created_at": "2023-02-07T18:57:30.000Z", "text": "@raquellandim Ou seja o BNDES não é uma caixa-preta. Não há ilegalidades no BNDES. O BNDES não dá dinheiro a países. O pagamento em atraso não são renegociados porque o Brasil cortou relação com os países devedores desde 2019. O BNDES não é sorvedor de recursos públicos. +", "id": "1623033227802775554"},{"created_at": "2023-02-07T18:41:28.000Z", "text": "@oremgih_ aí amg n sei explicar, o clima tava leve akkakakakakak eu carreguei a julia nas costas enquanto subia a escada do médio, eu e lucca pensamos seriamente em cair na mão com o chatao, henryck tirou o tênis na sala diego roubou e colocou em cima daquela caixa preta pra ele n pegar", "id": "1623029190273470468"},{"created_at": "2023-02-07T18:36:40.000Z", "text": "@raquellandim O canalha, vagabundo, do Bolsonaro, gastou mais 48 milhões em auditorias para abrir a caixa preta do BMDES, e condenar o PT, e nada encontrou de irregular nas gestões do PT.", "id": "1623027982938869761"},{"created_at": "2023-02-07T18:29:17.000Z", "text": "@DrawnFeline26 @revistaoeste Bolsonaro gastou 48 milhões do nosso dinheiro fazendo auditoria mas não encontrou a tal \"caixa preta\" do BNDES, mas essa bosta de resvista bolsonarista insiste na mentira.", "id": "1623026127286435840"},{"created_at": "2023-02-07T18:14:59.000Z", "text": "@raquellandim O pessoal tenta de todas as formas achar o \"onde está o erro\" quando se trata do BNDES,só que não encontram porque lá funciona e o Banco é  lucrativo.Gastaram 48 milhões para encontrar  a \"caixa-preta\" e descobriram que o banco é  top", "id": "1623022529051779072"},{"created_at": "2023-02-07T18:09:53.000Z", "text": "Com um certo medo de perder a caixa preta nesse carnaval", "id": "1623021245049540609"},{"created_at": "2023-02-07T17:34:03.000Z", "text": "@TonyStark_ofc É pra quando acharem a (caixa preta,) saber o que foi falado no momento!", "id": "1623012224313835520"},{"created_at": "2023-02-07T17:25:19.000Z", "text": "@monicabergamo Alguém tem que enfiar na cabeça do campos Netto que autonomia não é caixa preta, imunidade nem sigilo.", "id": "1623010028549464064"},{"created_at": "2023-02-07T17:04:21.000Z", "text": "@Pedro_ottoni @TModernas @lygia_maria @lccosta26 Não é nada ofensivo. Bolsonaro gastou 48 milhões numa Auditoria para “abrir a Caixa Preta” do BNDES e não achou nada. TODAS as transações do banco podem ser consultadas por QUALQUER cidadão. Vai se informar melhor, para de ler Veja.", "id": "1623004753440505858"},{"created_at": "2023-02-07T16:35:29.000Z", "text": "@aantsbr_ Não dão dinheiro de graça não bicho, senão os 50 milhões gastos na caixa preta do BNDES teriam achado alguma coisa que ferisse o compliance do BNDES.\n\nSe houvessem furos na capacidade de pagar e o empréstimo foi dado mesmo assim, uma auditoria desse porte daria cadeia fácil", "id": "1622997489103081474"},{"created_at": "2023-02-07T16:28:42.000Z", "text": "@carlosjordy Daqui a pouco será sigilo de 100 anos para essas imagens tb... tem que abrir essa caixa preta para ontem!", "id": "1622995779563532288"},{"created_at": "2023-02-07T16:00:46.000Z", "text": "@leandroruschel E a \"auditoria\" sobre a \"caixa preta\" encontrou o quê mesmo?", "id": "1622988751013117955"},{"created_at": "2023-02-07T15:48:16.000Z", "text": "Descobri um projeto MT legal, é um projeto no catarse que se chama Clube da Caixa Preta. Com apenas 8 reais você recebe mensalmente um livro escrito por uma pessoa preta, clássicos, em formato PDF, epub e outros... além de acesso a grupo de discussões. Um preço baixo para uma +", "id": "1622985603791855618"},{"created_at": "2023-02-07T15:41:47.000Z", "text": "@frednogluiz @randolfeap Teu presidente passou 4 anos assaltando os cofres públicos e tu agora vem falar de BNDES? Cadê a caixa preta que não tinha nada!??", "id": "1622983972803280896"},{"created_at": "2023-02-07T15:26:15.000Z", "text": "@aantsbr_ O jeito vai ser gastar mais 50 milhões pra abrir de novo a caixa preta do BNDES", "id": "1622980064278155266"},{"created_at": "2023-02-07T15:04:26.000Z", "text": "Os melhores assados do @dudagarbi são com o pessoal do Caixa Preta e agora o do Brito. Caralho eu to chorando de rir 😂😂😂😂😂😂", "id": "1622974572214583298"},{"created_at": "2023-02-07T14:52:39.000Z", "text": "@MarcioO83784228 Se o \"Fanfarrão Fujão\" tivesse tido culhão para abrir a caixa preta talvez nos saberíamos.O Pitbull era Chihuahua.", "id": "1622971607579852800"},{"created_at": "2023-02-07T14:48:06.000Z", "text": "@0C0RV0 E a auditoria “caixa preta” do BNDS que gastou 45 milhões e não descobriu nada de errado,como fica?", "id": "1622970464824963073"},{"created_at": "2023-02-07T14:48:04.000Z", "text": "@Vivimarques88 No momento penso que, mesmo sendo mais do mesmo, pelo menos vai prestar contas pra outras pessoas que não os mesmos de sempre.\n\nNa pior das hipóteses, trocar o grupo no poder dá a oportunidade de abrir um pouco a caixa preta, e ter acesso a várias histórias mal contadas.", "id": "1622970453529698304"},{"created_at": "2023-02-07T14:32:56.000Z", "text": "@Sarafian22 Vai estudar!! Parece papagaio 🤣🤣🤣🤣  Mostra aí no q deu Caixa preta do BNDES , vai... Aguardando https://t.co/UwiREQARkt", "id": "1622966645160390656"},{"created_at": "2023-02-07T14:32:00.000Z", "text": "Mulher encontra boneca “amaldiçoada” dentro de caixa preta com detalhe assustador; veja foto\n\nFique por dentro das notícias! Siga @tidomundo. Atualizações diárias.\n\n#ti #tecnologia #tech #inovacao #pr...\n\n Link da notícia: https://t.co/wb1gMekpZz", "id": "1622966413534326786"},{"created_at": "2023-02-07T14:13:42.000Z", "text": "@raquellandim Esse negócio de \"caixa-preta\" foi invenção de Bolsonaro para campanha eleitoral, depois das auditorias não encontrar nada ele nunca mais tocou no assunto.", "id": "1622961808477757443"},{"created_at": "2023-02-07T14:06:00.000Z", "text": "@CarlosBolsonaro @TerraBrasilnot Ué, más pq seu papi enquanto presidente não cobrou tal dívidas? Cadê a tal caixa preta do BNDES?", "id": "1622959867605417986"},{"created_at": "2023-02-07T14:01:26.000Z", "text": "@napazdegih Caixa preta", "id": "1622958719633084416"},{"created_at": "2023-02-07T13:58:38.000Z", "text": "@PauloMartins10 Quando o governo anterior anunciou abertura da caixa preta do BNDES todos ficaram esperando o que sairia de lá...\nFizeram tanto alarde para absolutamente nada.\nE agora que os devedores vão pagar ficam arranjando picuinha...\nPor que não começa a cuidar da sua campanha pra 2024?", "id": "1622958013014241280"},{"created_at": "2023-02-07T13:52:02.000Z", "text": "@raquellandim Landim ...nos fale mais sobre os milhões gastos pelo Jair miliciano para \"provar \" a tal caixa preta do PT e que no final NAO ACHOU NADA ILEGAL, só encontrou grana para o veio da Havan .\n\nOs lavajateiros tem lado... é e sempre o antipetismo a qualquer custo. https://t.co/Wb5O99aTBm", "id": "1622956353969967104"},{"created_at": "2023-02-07T13:46:28.000Z", "text": "Auditoria já no BC vamos saber se BTG e outras financeiras estão de tramoia para ganhar sobre juros altos,e o povo pagar a conta.A mídia  aprova pois muitas são do mercado.@folha @uol ganhando com os juros,temos wue abrir a caixa preta.#ForaCamposNeto", "id": "1622954953609293826"},{"created_at": "2023-02-07T13:41:32.000Z", "text": "@joicehasselmann QUAL CONTA PAGAMOS ATÉ HOJE, BOLSONARO ABRIU A CAIXA PRETA, E NÃO ENCONTROU NADA LÁ, O, BNDES NÃO EMPRESTA DINHEIRO A PAÍS NENHUM, E SIM A EMPRESAS BRASILEIRAS PARA CONSTRUIR EM OUTRO PAÍS, USANDO MÃO DE OBRA BRASILEIRA, ENTÃO ME EXPLICA COMO TWEIA ROMBO DESSA FORMA?", "id": "1622953709817700352"},{"created_at": "2023-02-07T13:40:10.000Z", "text": "@joicehasselmann Cadê a caixa preta do BNDS, milhões gastos com auditoria internacional pra dizer que os contratos estavam corretos.", "id": "1622953366287417344"},{"created_at": "2023-02-07T13:40:05.000Z", "text": "@PMaosUnidas Esse mistério  das urnas todos nós sabemos, essa caixa preta ainda espero que saia um dia, voto impresso, digital https://t.co/mXuou2oFpM", "id": "1622953346553286657"},{"created_at": "2023-02-07T13:28:51.000Z", "text": "Aí tem caixa preta. https://t.co/dtKCYolpBB", "id": "1622950521131749376"},{"created_at": "2023-02-07T13:28:24.000Z", "text": "@Rodrigonf17 O Caramelo e ainda daria fim a caixa preta.", "id": "1622950407180898306"},{"created_at": "2023-02-07T13:21:18.000Z", "text": "@GeracaodeValor Quer gastar mais 50 milhões para abrir a \"caixa preta do BNDES\"? Kkkkk", "id": "1622948618402504706"},{"created_at": "2023-02-07T13:10:50.000Z", "text": "A caixa preta do BNDES revela que dinheiro público, que deveria ser usado para investimentos em indústria, comércio e serviços, foi desviado para bancos e rentistas. https://t.co/WpPq3mI7e4", "id": "1622945986275336193"},{"created_at": "2023-02-07T13:04:14.000Z", "text": "@JFClipping Será que há uma caixa-preta entre PJF e UFJF? Parecem siamesas... Não desvinculam as atribuições... Veremos o que há.", "id": "1622944326123679750"},{"created_at": "2023-02-07T12:58:36.000Z", "text": "@AliceMedina_18 A caixa preta deu defeito kkkkkkkkk", "id": "1622942905018068992"},{"created_at": "2023-02-07T12:47:25.000Z", "text": "@randolfeap @FlavioBolsonaro Gazelinha ,vc não chega aos pés da família Bolsonaro e nem vai chegar , vc é um preconceituoso , não esquecemos quando ofendeu os manauaras os chamando de \"caixa preta\" vc é um arrombado que deve ser excluído da sociedade, lixo", "id": "1622940093538238466"},{"created_at": "2023-02-07T12:45:37.000Z", "text": "@AndreJanonesAdv Gostariamos mesmo de saber quais cirurgia e valores de cada uma. Vamos abrir a caixa preta que é a educação e a saúde do pais? Aonde consome mais verba publica e não vemos resultado algum.", "id": "1622939641140723714"},{"created_at": "2023-02-07T12:42:12.000Z", "text": "A esquerda será sempre uma caixa preta. O problema é derrubar o sistema, para penetrá-la. A direita ainda precisa se fortalecer para fazer frente á essas quadrilhas. Eles são financiados por várias facções que se abastecem nos dutos, das drogas, desvios e a corrupção intranhada. https://t.co/JAaXzHRrU5", "id": "1622938780112912385"},{"created_at": "2023-02-07T12:26:37.000Z", "text": "@Yuri_Jeanmonod @GeracaodeValor Vc basicamente está teimando, tentando manter a crença nas distorções que lê no ZAP, como o Bolsonaro. Que mandou \"abrir a caixa preta do BNDES\" e descobriu que estava tudo certo. Não posso fazer nada para ajudar se prefere manter o viés pessoal. Desculpe.. E adeus.", "id": "1622934857725755395"},{"created_at": "2023-02-07T12:24:40.000Z", "text": "@economia_cafe @KimKataguiri @bndes O BNDES emprestou p países quebrados, como Cuba, Venezuela, Angola e Argentina, sem GARANTIAS REAIS? FATO!\n\nEsses países deram calote nesse empréstimos? FATO!\n\nLula botou a culpa no governo anterior, sendo q o calote foi anterior a ele? FATO!\n\nEntão ñ venha falar de caixa preta.", "id": "1622934369122848768"},{"created_at": "2023-02-07T12:11:56.000Z", "text": "@VictorNakamura2 @AlineApCampos80 @revistaoeste Em 2020 Bolsonaro gastou 40 milhões em consultoria no BNDES para achar a tal caixa preta do PT não achou nenhuma irresponsabilidade e mesmo assim bolsonaristas ficam bostejando na internet", "id": "1622931160874512384"},{"created_at": "2023-02-07T12:07:32.000Z", "text": "ENTENDAM O PQ É IMPORTANTE ABRIR A CAIXA PRETA DO #Dia08DeJaneiro !!\n#ExigimosCpiDoDia08DeJaneiro URGENTE!!\n@camaradeputados \n@SenadoFederal https://t.co/i0JVIzM7Y7", "id": "1622930053800554498"},{"created_at": "2023-02-07T12:07:09.000Z", "text": "@banido_waylog @FefnirFigthing @chogannaarts @CopydragonOff @smthomofobico Um psiquiatra entenderia, e te passaria um caixa preta.", "id": "1622929959424561153"},{"created_at": "2023-02-07T12:04:11.000Z", "text": "A extrema direita quietinha, sem falar de caixa preta do BNDES https://t.co/L6lNxD6QhI", "id": "1622929212632969216"},{"created_at": "2023-02-07T11:57:17.000Z", "text": "@JoLinhares18 Cartórios: a verdadeira CAIXA PRETA do Brasil.", "id": "1622927476144873474"},{"created_at": "2023-02-07T11:30:58.000Z", "text": "@joaodamoedo Falastrão! Cadê a caixa preta do BNDES? Vocês, escória da direita só sabem distorcer os fatos! Cala a boca e volta pro seu partido 😂😂😂😂", "id": "1622920854467125249"},{"created_at": "2023-02-07T11:22:55.000Z", "text": "@RubinhoNunes Mas não tinha uma \"caixa preta\" no BNDS ? O MINTO GASTOU MILHÕES COM AUDITORIA E NADA ATÉ HJ ! VtNC", "id": "1622918828861652995"},{"created_at": "2023-02-07T11:22:23.000Z", "text": "A ABiN realmente é a maior caixa-preta do país. https://t.co/8PrDr8bNfk", "id": "1622918692852858881"},{"created_at": "2023-02-07T11:12:41.000Z", "text": "@bndes @LulaOficial @geraldoalckmin A caixa preta preta vai falar. O teatro está com os dias contados. Essa gente incompetente não vai maus sangrar os pagadores de impostos impunemente.", "id": "1622916254238445570"},{"created_at": "2023-02-07T11:08:40.000Z", "text": "Alguém tem notícias da \"Caixa Preta\" do BNDES instituída por Bolsonaro pra provar desvios de recursos indevidos do banco?\n- Só pra saber mesmo!🤔", "id": "1622915240940736513"},{"created_at": "2023-02-07T11:05:41.000Z", "text": "@haisem_abaki Isso é proibido, mas financiar ditaduras estrangeiras pode? Legal é ouvir vc na radio dizendo que não descobriram nada na caixa preta do BNDS! Patético…", "id": "1622914488931430400"},{"created_at": "2023-02-07T10:56:21.000Z", "text": "@carlosjordy @agencialupa A mais pura verdade. Na campanha política de 2018, a única palavra que esse genocida e seus asseclas berravam era sobre caixa preta do BNDS? Vc tem problemas de esquecimento? O Bolsonaro DELIQUENTE só falava em Maduro com frases depreciativas,apoiando o impostor q tentou golpe 👇", "id": "1622912142339895300"},{"created_at": "2023-02-07T10:56:00.000Z", "text": "Para uma empresa de auditorias , QUE NADA ENCONTROU DE IRREGULARIDADES ......a abertura da CAIXA PRETA DO BNDES.. tão alarmada pelo terrorista e seus filhos , PROVOU QUE O PT AGIU DENTRO DA LEI DE RESPONSABILIDADE FINANCEIRA . \n\nCHEGA DE MENTIRAS !!!", "id": "1622912051801735169"},{"created_at": "2023-02-07T10:42:10.000Z", "text": "Uma caixa preta da política.\nAcredito que devemos entender a importância da Filiação partidária,pois é dela que nascem os partidos.\nVocê sabe se é filiado?\nVocê pode estar filiado em um partido que não lhe agrada ou que não condiz com sua ideologia.@andrefernm @EduGiraoOficial https://t.co/0awOvGioWd", "id": "1622908570537795585"},{"created_at": "2023-02-07T10:39:06.000Z", "text": "@RevistaISTOE E o Bolsonaro nesses 4 últimos anos não cobrou oq? Ele disse q abriu a caixa preta do BNDES e não achou nada! E Qt o veio da Havan deve? Lembro q ele era um dos inadimplentes!", "id": "1622907800455184385"},{"created_at": "2023-02-07T10:24:06.000Z", "text": "BOLSONARO DIFAMOU\n\nLula dá posse a Mercadante no BNDES e refuta mentiras: 'Nunca demos dinheiro para país amigo'\n\nPetista ironizou auditoria milionária do governo Bolsonaro, que não encontrou irregularidades em 'caixa preta' do BNDES. https://t.co/hSHuZacbHF", "id": "1622904023777964035"},{"created_at": "2023-02-07T09:18:44.000Z", "text": "A VIDA É UMA VERDADEIRA “CAIXA PRETA”! NÃO QUEIRAS DESCOBRIR O QUE TEM EM SEU INTERIOR, SIMPLESMENTE, VIVA! https://t.co/HUzO9nCGgy", "id": "1622887575315795969"},{"created_at": "2023-02-07T09:12:01.000Z", "text": "@DegrandiP @LulaOficial @bndes Ou suprema inteligência, emprestar é o que o banco faz. E ainda que fosse verdade sua apuração singular da caixa preta, não seria ilegal.", "id": "1622885884684034049"},{"created_at": "2023-02-07T08:13:54.000Z", "text": "@brasil247 Caixa preta é um termo racista @LulaOficial . \nMas até Bolsonaro admite que o bndes agiu legalmente \n\nhttps://t.co/g7Knh6wlgu", "id": "1622871260773376000"},{"created_at": "2023-02-07T04:22:53.000Z", "text": "@o_antagonista Antamorista insiste na cantilena da caixa preta do BNDES, que até o vagabundo miliciano que eles ajudaram a eleger admitiu que não existe", "id": "1622813122787418112"},{"created_at": "2023-02-07T03:32:35.000Z", "text": "@TSEjusbr Auditagem da caixa-preta? Mostra o Código Fonte que fica melhor.", "id": "1622800464357072898"},{"created_at": "2023-02-07T03:27:37.000Z", "text": "A situação em Turquia é dramática. Segundo jornalistas locais o número de mortos pode chegar a 30 mil. \nEnquanto isso em Siria as noticias são remotas, uma verdadeira caixa preta.\n@karinamichelin https://t.co/UKS2XDWCWN", "id": "1622799213133266944"},{"created_at": "2023-02-07T03:24:00.000Z", "text": "@TatiBritoFreire @choquei Não foram gastos milhões, e sim 379 mil reais, é um Palácio de um presidente. \nMas o bolsonaro gastou 48 milhões de reais pra abrir a tal caixa preta do BNDES e não encontrou nada. Esse dinheiro tbm deveria ter ido para saúde, educação e combate a pobreza. https://t.co/uSksk5cXom", "id": "1622798303317336066"},{"created_at": "2023-02-07T03:07:29.000Z", "text": "@mfriasoficial @DFDanielFreitas Vai procurar a Caixa Preta novamente? Vcs não param de repetir as bobagens que fazem não???", "id": "1622794147030568961"},{"created_at": "2023-02-07T02:58:33.000Z", "text": "@MamuteMarcos Mas ele tinha que cobrar, ele inventou a estória da caixa preta,que depois deu em nada, então ele cortou relações exatamente pra colocar a culpa no PT", "id": "1622791899428884480"},{"created_at": "2023-02-07T02:53:47.000Z", "text": "@randolfeap Fala a VERDADE cidadão, BNDES vai voltar a ser protagonista sim, mas para os países socialistas vizinhos ... Como sempre foi no governo do seu partido (bandidagem pura), se a caixa preta do BNDES fosse aberta (gov do PT) a roubalheira da Petrobrás seria fichinha !!!", "id": "1622790701489463296"},{"created_at": "2023-02-07T02:52:37.000Z", "text": "@jimminhos @wlloliv @GeracaodeValor @Wardz_de_souzA Concordo. Mas não acho que o BNDES, especialmente depois de várias correções de procedimentos recentes, faça algo assim. Por isso a análise de \"caixa preta\" deu em nada, tudo bem correto e saudável. E concordo totalmente, questões complexas não tem respostas simples!", "id": "1622790406055292928"},{"created_at": "2023-02-07T02:50:23.000Z", "text": "Acabei de ver o documentário da Brasil Paralelo, “Varig: Caixa-Preta do Brasil”. \nResumindo e concluindo: \n“No Brasil temos um capitalismo de hienas.” https://t.co/MlfjzF130J", "id": "1622789843670499330"},{"created_at": "2023-02-07T02:50:19.000Z", "text": "Paulo:ei vai toma tua caixa preta\nThalya: e é um avião é?\n🤡🤡🤡🤡🤡🤡\n\n@thalyac07", "id": "1622789825895038977"},{"created_at": "2023-02-07T02:39:31.000Z", "text": "Tentei me distrair vendo o #BBB23, desisti quando essa “Anta” resolveu abrir a caixa preta do analfabetismo. Sim, soltou “Menas” que não existe ao invés de “Menos”, sem cabeça pra isso.\nUma gracinha, de boca bem fechadinha. https://t.co/gcyUSySUXM", "id": "1622787108447322113"},{"created_at": "2023-02-07T02:38:24.000Z", "text": "@wlloliv @GeracaodeValor @Wardz_de_souzA Posso tentar, mas se pelo menos leu os twittes anteriores e o artigo já ajudava bem :-) Podemos discutir a existência do BNDES, importante sistema de financiamento e que a caixa preta mostrou ser saudável e lucrativo, ou as escolhas, algumas delas. Todo sistema de empréstimos...", "id": "1622786830235058176"},{"created_at": "2023-02-07T02:36:17.000Z", "text": "Mulher encontra boneca \"amaldiçoada\" dentro de caixa preta com detalhe assustador; veja foto https://t.co/ywQyXqoScP (📷: Unsplash/ Alexander Shustov)", "id": "1622786295289225216"},{"created_at": "2023-02-07T02:30:51.000Z", "text": "@FlavioBolsonaro Vc lembra da caixa preta, ou comeu merda e esqueceu.", "id": "1622784930127265793"},{"created_at": "2023-02-07T02:27:21.000Z", "text": "@vanessnnavarro 0,1% esse foi o crescimento maior que a China. Nossa, que crescimento, a China em pleno Lockdown a mais de um ano. BNDS, abriram a caixa preta. Nada encontraram, nos governos do PT Bnds emprestou 10 Bi já recebeu 12,8 Bi..,🤣🤣🤣🤣", "id": "1622784047922438145"},{"created_at": "2023-02-07T02:11:39.000Z", "text": "@LeoMaranhao22 Ué, a caixa preta foi aberta. Nada encontraram. O Bnds emprestou nos governos do PT 10 bilhões, já recebeu 12,8 bilhões. \nEspalhar Fake News é especialidade dos Bolsonaristas.", "id": "1622780097068408832"},{"created_at": "2023-02-07T02:10:30.000Z", "text": "@jbesnosik1711 @GeracaodeValor @Wardz_de_souzA Sim, como eu disse, o discurso e as críticas estão erradas, de ambos os lados (para variar :-). Sempre há risco, mas uma coisa interessante do governo Bolsonaro foi abrir a \"caixa preta\" do BNDES e descobrir que não apenas não há prejuízo, como o banco tem lucro grande :-)", "id": "1622779807934062596"},{"created_at": "2023-02-07T02:08:25.000Z", "text": "Ótimo! Vamos abrir essa caixa preta aí. Sendo da bozolândia com certeza tem crimes. https://t.co/H9pDyMbUqH", "id": "1622779281674850304"},{"created_at": "2023-02-07T01:50:31.000Z", "text": "@kalinsca_lika @Dieni_huber Essas daí tao com a caixa preta podre não é normal kkkkkkkkkk", "id": "1622774780192514049"},{"created_at": "2023-02-07T01:11:02.000Z", "text": "Presidente elencou - e esclareceu - mentiras como da \"caixa-preta\" do BNDES e de \"empréstimos\" a Cuba e Venezuela e mandou recado para o bolsonarista Roberto Campos Neto, presidente do Banco Central. https://t.co/Dx2ppjGpnW \n#Resistencia1767Dias\nSiga nosso Instagram @DilmaResiste", "id": "1622764843018199040"},{"created_at": "2023-02-07T01:07:18.000Z", "text": "@DepSanderson Você poderia falar sobre a auditoria que custou mais de R$ 40 milhões e não conclui nada a respeito da caixa preta do BNDES!!!!", "id": "1622763902248398848"},{"created_at": "2023-02-07T01:06:58.000Z", "text": "@joicehasselmann Mas e a caixa preta do BNDES q ia sr aberta, a caixa de pandora q ia mostrar tds os malefícios q feitos no governo do PT. Esparamos até hoje o gov q vc integrou ver o q tinha nessa cx preta e nada de ruim. O q foi notociado sobre o período esta sendo tratado como investimento", "id": "1622763817477238786"},{"created_at": "2023-02-07T00:56:22.000Z", "text": "@jorgebahia13 @joicehasselmann Parabéns, pq eu eu ñ gostava do Gov Dilma, mas vendo os fatos históricos, é notório q ela foi sabotada e, nós pagamos o preço como atraso civilizatório e sem melhorias qto nação e para o povo.Afinal o BNDES tinha uma caixa preta, o q aconteceu q nada de tão nefasto foi divulgado?", "id": "1622761152907210756"},{"created_at": "2023-02-07T00:47:32.000Z", "text": "@verdouglasgomes @NiteroiPref @tceriodejaneiro Essa é a maior \"caixa preta\" de Niterói. É um absurdo que não haja transparência. \n\nVocê já acionou o MP? Queria muito saber de eles fazem vista grossa pra isso.", "id": "1622758927334006784"},{"created_at": "2023-02-07T00:38:25.000Z", "text": "@jornal_cultura Essa falácia de que o BNDES perdeu dinheiro ao emprestar para projetos internacionais, a farsa da caixa preta caiu por terra, muita fakenews que manchou a imagem do banco propagadas por @VillaMarcovilla e outros golpistas canalhas que não aceitam o protagonismo de @LulaOficial!", "id": "1622756633477582848"},{"created_at": "2023-02-07T00:36:32.000Z", "text": "@rogeriosmarinho O bolsolixo abriu a caixa preta do BNDS e encontrou o velho da Havan!", "id": "1622756158325899264"},{"created_at": "2023-02-07T00:32:18.000Z", "text": "@bndes foi vítima de difamação muito grave nas últimas eleições. Contaram que o BNDES nunca foi caixa preta. E o banco teve que gastar R$ 48 milhões em uma auditoria internacional, e nada de irregular foi encontrado. Vocês sabem o quanto essas mentiras custam.", "id": "1622755094180556801"},{"created_at": "2023-02-07T00:15:57.000Z", "text": "Finalmente vão encontrar alguma coisa na caixa preta do BNDES. https://t.co/XgxRrEqJMP", "id": "1622750978536624130"},{"created_at": "2023-02-07T00:13:58.000Z", "text": "@MarcioAntnioSi5 @revistaoeste Não é o que eu acho, é a realidade. Nenhum banco financia outro país. Vários países fazem o mesmo, é só vc pesquisar em fontes confiáveis, e n em mídia q espalha fake news. Tanto q a tal \"caixa preta\" do bndes foi gasto de milhões d dinheiro público p nada, pq n encontraram nd", "id": "1622750481285103616"},{"created_at": "2023-02-07T00:10:44.000Z", "text": "Bolsonaro falava q o PT tinha uma \"caixa preta\" no BNDES\n\nQuando abriu a caixa, achou o Véio da Havan lá dentro\n\nRoubando dinheiro público.\n\n#CnnBrasil #globonews #JN #G1 #JG #EmPauta #JornalNacional #J10", "id": "1622749665463529473"},{"created_at": "2023-02-07T00:05:36.000Z", "text": "@andrenit @ThomasVConti O risco é menor do que nas carteiras de créditos de qualquer banco no Brasil.\n\nA \"caixa preta\" do BNDES foi revirada de cima a baixo e concluíram que o retorno para a sociedade é muito maior.", "id": "1622748373185953798"},{"created_at": "2023-02-06T23:38:53.000Z", "text": "@carmelonetobr verdade que uma das maiores promessas de campanha do bolsonaro era abrir a caixa preta do BNDES e no fim não teve nada?", "id": "1622741650391834625"},{"created_at": "2023-02-06T23:32:10.000Z", "text": "@ciro_nogueira Mostra aí o resultado da caixa preta feita pelo teu desgoverno. Tic tac tic tac", "id": "1622739959781249024"},{"created_at": "2023-02-06T23:24:03.000Z", "text": "@AlexandreChal11 @LulaOficial @bndes @ricardostuckert São dados oficiais, por acaso você tem outra informação? Da caixa preta do BNDES talvez? foram 48 mi gastos na investigação e nenhuma irregularidade achada", "id": "1622737916786008064"},{"created_at": "2023-02-06T23:24:02.000Z", "text": "@ECantanhede @Estadao A caixa preta militar tem que ser aberta. Militares não são diferentes dos servidores públicos e devem satisfações à sociedade.", "id": "1622737914785415168"},{"created_at": "2023-02-06T23:22:56.000Z", "text": "@FlavioBolsonaro Quem fala a verdade é seu papai com a \"caixa preta\" do BNDES, né, Willy Wonka.", "id": "1622737639462895616"},{"created_at": "2023-02-06T23:19:27.000Z", "text": "@JanainaDoBrasil Amada vc está falando sobre a tal caixa preta do BNDES?.. Mas o seu amigo Bozó procurou muito e não encontrou nada lá....", "id": "1622736759510499336"},{"created_at": "2023-02-06T23:14:41.000Z", "text": "@ArleyInstalador @renatajbarreto Ué, achei q o Bozo tinha aberto a caixa preta do BNDES", "id": "1622735559926984704"},{"created_at": "2023-02-06T23:10:27.000Z", "text": "#BNDES #CaixaPretaBNDES #LuLADRAO #dilma #pt \n#MatrixEditora \n👇\nhttps://t.co/UlQ4MxKHVZ", "id": "1622734497362898946"},{"created_at": "2023-02-06T23:08:11.000Z", "text": "@Ostralha tem coisas que são bem complicadas de entender, tem muita caixa-preta em ML, mas os jornaleiros vão buscar explicação em quem também não é da área. Já vi AFIRMAREM que o Stable Diffusion guarda imagens e faz colagens. Boa sorte enfiando 5 bilhões de imagens em 4GB.", "id": "1622733924714569728"},{"created_at": "2023-02-06T22:59:02.000Z", "text": "@leandroruschel Aguardando a tal da caixa preta do BNDES, q nunca existiu, e vcs disseram tanto q tinha. Kkkkkkkkkkkk", "id": "1622731623979536385"},{"created_at": "2023-02-06T22:37:52.000Z", "text": "@filosofemas @mahideia Esse que é o ponto. A maioria das pessoas usa IA como se fosse uma caixa preta.", "id": "1622726297335001093"},{"created_at": "2023-02-06T22:26:41.000Z", "text": "@DepSanderson No Governo do 'MINTO\", ele mandou o Pres. do BNDES, passar o pente fino nos empréstimos e próprio Pres  do BNDES, falou que estava tudo normal, não tinha Caixa Preta.", "id": "1622723480503349249"},{"created_at": "2023-02-06T22:24:13.000Z", "text": "\"A primeira mentira que se contou sobre o BNDES foi a de que o BNDES nunca foi caixa preta. E o banco teve que gastar R$ 48 milhões em uma auditoria internacional, e nada de irregular foi encontrado. Vocês sabem o quanto essas mentiras custam?\", questionou o presidente.", "id": "1622722862959173632"},{"created_at": "2023-02-06T22:21:07.000Z", "text": "@JoseLuisNazare6 @AlineApCampos80 @thiagofsanttos9 @revistaoeste VÁ SE INFORMAR! Caixa-preta do BNDES: gestor do banco cita “zero prejuízo” em transação com Cuba | Band https://t.co/zKam3sZssz via @portaldaband", "id": "1622722081904369664"},{"created_at": "2023-02-06T22:20:51.000Z", "text": "@CalandriniVal @xicosa @andretrig 2017...nesse tempo todo já deve ter tido resultado dessas acusações. \nOu isso é apenas mais uma caixa preta que o Bolsonaro se elegeu dizendo e chegando lá pagou mais de 40 milhões pra não achar nada?!?", "id": "1622722015202316295"},{"created_at": "2023-02-06T22:18:15.000Z", "text": "@Stampede_AIex13 @BrunoLHHarris @AlineApCampos80 @thiagofsanttos9 @revistaoeste EXATAMENTE!       Caixa-preta do BNDES: gestor do banco cita “ZERO PREJUÍZO” em transação com Cuba | Band https://t.co/zKam3sZssz via @portaldaband", "id": "1622721360760868864"},{"created_at": "2023-02-06T22:15:25.000Z", "text": "@Mateusopressor @Metropoles Isso simplesmente é lamentável. Lula não é Deus e tem que ser cobrado sem dó e piedade. \nMas isso, infelizmente, foi feito pelos meios legais, sem irregularidades.\nA questão é que fizeram um escarcéu sobre a tal caixa-preta e não tinha nada. E o Banco deu lucro para o país.", "id": "1622720648119300097"},{"created_at": "2023-02-06T22:10:47.000Z", "text": "@LulaOficial @bndes @ricardostuckert O BNDES é orgulho para o povo desde que não seja caixa preta, não empreste dinheiro para quem não tem recursos para pagar, não sustente republiquetas e tenha um presidente honesto...\nInfelizmente vcs não estão cumprindo nenhum dos requisitos...\n#ptlixo\n#LulaCorrupto", "id": "1622719479640719360"},{"created_at": "2023-02-06T22:07:52.000Z", "text": "@joicehasselmann E a caixa preta do BNDES kkkkkkk , isso se chama recalque?", "id": "1622718747155857414"},{"created_at": "2023-02-06T22:02:45.000Z", "text": "@KimKataguiri Por vários anos escutamos falar mentiras sobre o @bndes, aumentando nas últimas eleições com um organismo voltado para Fake News.\n\nSempre prometeram abrir uma caixa preta do banco que traria à tona um escândalo que nunca foi comprovado. Temos que voltar a pensar no que importa 🇧🇷", "id": "1622717458149769233"},{"created_at": "2023-02-06T22:00:59.000Z", "text": "@raquellandim Raquel, quem lançou a \"caixa preta\" do BNDES foi o Álvaro Dias.", "id": "1622717014077833230"},{"created_at": "2023-02-06T22:00:43.000Z", "text": "@CesarPedrosa10 @zoemartinez_05 Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1622716947891716131"},{"created_at": "2023-02-06T22:00:35.000Z", "text": "@DomCassiano @zoemartinez_05 Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1622716913053728768"},{"created_at": "2023-02-06T22:00:24.000Z", "text": "@RichardsonCar @zoemartinez_05 Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1622716868103471120"},{"created_at": "2023-02-06T22:00:12.000Z", "text": "@zoemartinez_05 Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1622716818652626946"},{"created_at": "2023-02-06T21:58:47.000Z", "text": "@carlosjordy TÁ AÍ A \"CAIXA PRETA\" DO BNDES. \nVOCÊS SÃO A VERGONHA DO BRASIL! 🤢🤮😡🤬 https://t.co/Du9yRsR6hc", "id": "1622716461692190756"},{"created_at": "2023-02-06T21:53:23.000Z", "text": "@jaime_seabra @revistaoeste Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1622715103496863758"},{"created_at": "2023-02-06T21:53:10.000Z", "text": "@revistaoeste Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1622715048480198656"},{"created_at": "2023-02-06T21:44:01.000Z", "text": "Mais um desafio profissional que recebo com muita alegria e gratidão. Queremos abrir a caixa preta da internacionalização das escolas e dos estudantes e mostrar como se faz. Muitas oportunidades e bolsas no exterior aguardam nossos alunos brasileiros. https://t.co/HjuiNoNPmP", "id": "1622712744125366272"},{"created_at": "2023-02-06T21:33:50.000Z", "text": "@ducavendish Cade a caixa preta? Era so o Bolsonaro ter escancarado o achou de podre la https://t.co/XKOV2kjNyb", "id": "1622710183225950222"},{"created_at": "2023-02-06T21:32:30.000Z", "text": "@MBLivre @KimKataguiri Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1622709847547322369"},{"created_at": "2023-02-06T21:25:54.000Z", "text": "@JovemPanNews Depois que o Advogado do Bolsonaro, o Wassef, recebeu R$ 9 milhões da JBS e o \"mito\" pedir para o ARAS receber o Joesley Batista, não se falou mais em Caixa Preta do BNDES. \nO gado nem desconfia que mais uma vez foi traído.\nhttps://t.co/nLjFKhCsPf", "id": "1622708186812743692"},{"created_at": "2023-02-06T21:05:07.000Z", "text": "@Heinzeoficial Muito bem, confio que vão conseguir abrir a caixa preta de 08/01/23.", "id": "1622702956297732100"},{"created_at": "2023-02-06T20:51:49.000Z", "text": "A situação em Turquia é dramática. Segundo jornalistas locais o número de mortos pode chegar a 30 mil. \nEnquanto isso em Siria as noticias são remotas, uma verdadeira caixa preta. https://t.co/MPClL1vPM3", "id": "1622699608660115456"},{"created_at": "2023-02-06T20:32:00.000Z", "text": "@FlavioBolsonaro Abriram a tal \"caixa preta\" e o que encontraram foi um banco extremamente lucrativo por isso nunca mais se tocou no assunto. 🤡🐮", "id": "1622694620126928896"},{"created_at": "2023-02-06T20:29:19.000Z", "text": "*1º show:Don l / Nego gallo no dragão\n*Último: Dol no caixa preta\n*Melhor: Djonga na praça verde\n*Pior: Não seria legal falar\n*Visto + vezes: Doixton / West Reis 🔥 \n*Mais surpreendente: ⬆️\n*Próx.: Caixa preta\n*Inesquecível: Marechal na praça verde\n*Gostaria de ter visto:Bc1 https://t.co/RYcOemybEO", "id": "1622693944231399435"},{"created_at": "2023-02-06T20:28:08.000Z", "text": "@FlavioBolsonaro Calma senador investiga direito isso vai que teve alguma rachadinha nesses contratos ou tem família de miliciano ou miliciano envolvido . Abre a caixa preta do BNDES AÍ PRA GENTE VER", "id": "1622693649577574403"},{"created_at": "2023-02-06T20:26:26.000Z", "text": "@FlavioBolsonaro Campeão, tô esperando até hj a caixa preta do BNDES que seu pai ia abrir. Cadê?", "id": "1622693221963862037"},{"created_at": "2023-02-06T20:25:50.000Z", "text": "Medo que abram a caixa preta dela. https://t.co/XoxFM5aklj", "id": "1622693069790367744"},{"created_at": "2023-02-06T20:08:11.000Z", "text": "@MagnoMalta E @jairbolsonaro não abriu a caixa preta do BNDES . Por que ele não falou nada ?", "id": "1622688628387287044"},{"created_at": "2023-02-06T19:59:50.000Z", "text": "REPETECOS DO GOVERNO #LulaLadrao ANTERIOR:\n- “BNDES nunca foi caixa preta(?!) e Cuba e Venezuela pagarão pelos empréstimos (?!?!);\n- “É uma vergonha esse aumento de juros (?!?!).\nÉ a cambada de ineptos e corruptos no poder. Deus nos acuda!!!", "id": "1622686527300988929"},{"created_at": "2023-02-06T19:53:36.000Z", "text": "Nem vem que não tem!!\nVamos pedir a abertura da \"caixa preta\" de Itaipu?\nAlô, Gilmar Mendes @SejaIDP alô, Guiomar!!!! https://t.co/Jycv3Xynuy", "id": "1622684959256330241"},{"created_at": "2023-02-06T19:38:54.000Z", "text": "AINDA NÃO E HORA DE ABRIR ESSA CAIXA PRETA. ? https://t.co/ekUHUQshD2", "id": "1622681259309768704"},{"created_at": "2023-02-06T19:35:07.000Z", "text": "As ultimas retiradas da Caixa Preta Diario! https://t.co/qaeNPgjGiK Thanks to @fiotioficial @f4bs @ErkoBridee #g1 #brasildefato", "id": "1622680306955259919"},{"created_at": "2023-02-06T19:30:00.000Z", "text": "@rosedbarros cBozo queimou 50 milhões para abrir a caixa preta do BNDES, sabe o que deu?", "id": "1622679018943221767"},{"created_at": "2023-02-06T19:28:15.000Z", "text": "Presidente @LulaOficial e Ministro @FlavioDino, declarem intervenção federal no Banco Central e vamos abrir a caixa preta dessa política orientada a quebrar os brasileiros. https://t.co/SxrzLiv4Zi", "id": "1622678578310545409"},{"created_at": "2023-02-06T19:10:23.000Z", "text": "@DepSanderson Achou a caixa preta deputado? 🤣🤣🤣🤣", "id": "1622674082675269661"},{"created_at": "2023-02-06T18:49:04.000Z", "text": "@brom_elisa Moça, aprende a usar a vírgula, depois vá ler e estudar, aí sim vc volta pra parar de falar absurdos no Twitter.\n\nAliás, aguardo a caixa preta do BNDS que o Biroliro foi abrir e nunca mais se falou sobre.", "id": "1622668715882946564"},{"created_at": "2023-02-06T18:32:43.000Z", "text": "Esse AIgoritmo13 não para de falar mentiras deslavadas o tempo inteiro.  Foi com a abertura dos processos desses crimes, chamados de empréstimos, para a execução das cobranças que o BNDES revelou na caixa preta que a garantia de Cuba eram lastreadas em charutos. https://t.co/94Z80kJ0Kx", "id": "1622664602390601741"},{"created_at": "2023-02-06T18:32:06.000Z", "text": "@PauloMartins10 Paulo, conta pra gente o que tinha na “caixa preta do BNDES”?\n\nParece que o Bolsonaro gastou uma grana fazendo auditoria lá.\n\nVocê sabe o que ele encontrou? Porque pelas pesquisas que fiz não deu pra achar.\n\n🤔", "id": "1622664448866492422"},{"created_at": "2023-02-06T18:30:43.000Z", "text": "@ATROMBETA3 @JaneGLiz Esse AIgoritmo13 não para de falar mentiras deslavadas o tempo inteiro.  Foi com a abertura dos processos desses crimes, chamados de empréstimos, para a execução das cobranças que o BNDES revelou na caixa preta que a garantia de Cuba eram lastreadas em charutos.", "id": "1622664098977652743"},{"created_at": "2023-02-06T18:29:08.000Z", "text": "@diegonicolau @caleromarcelo Nem Dilma ganhou de Aécio em 2024, mesmo “acidentando”o líder a presidente na época que nem caixa preta de avião encontraram. Bolsonaro foi um sobrevivente dessa organização criminosa", "id": "1622663701361827840"},{"created_at": "2023-02-06T18:28:49.000Z", "text": "@JanainaDoBrasil Cadê a caixa preta do BNDS? Cadê o prejuízo do BNDS?", "id": "1622663622819299333"},{"created_at": "2023-02-06T18:25:56.000Z", "text": "@ro_andreoli @RenanBiancucchi @LulaOficial @bndes @ricardostuckert Viu na caixa preta do bndes? ah nao, ela nao existia", "id": "1622662895229100037"},{"created_at": "2023-02-06T18:22:27.000Z", "text": "@marcofeliciano Perdeu, mané, não amola, agora é entender q o BNDES vai fomentar o desenvolvimento do país. A tal da caixa-preta não existia. E não vai existir.", "id": "1622662019361955840"},{"created_at": "2023-02-06T18:21:28.000Z", "text": "@joicehasselmann Talvez fosse mais útil explicar de forma detalhada o que foi descoberto após o governo anterior abrir a \"caixa preta\" do BNDES.", "id": "1622661772967542791"},{"created_at": "2023-02-06T18:21:04.000Z", "text": "@SigaGazetaBR Ei Luladrão Comunista, Socialista e Progressista, menos mentiras essa caixa preta já foi aberta o Brasil já sabe, o acordo do PT charutos pelo dinheiro do BNDES. Menos MENTIRAS ficha suja, Fora @LulaOficial", "id": "1622661669410283526"},{"created_at": "2023-02-06T18:20:58.000Z", "text": "Ei Luladrão Comunista, Socialista e Progressista, menos mentiras essa caixa preta já foi aberta o Brasil já sabe, o acordo do PT charutos pelo dinheiro do BNDES. Menos MENTIRAS ficha suja, Fora @LulaOficial https://t.co/PHmW18BHOv", "id": "1622661645418766336"},{"created_at": "2023-02-06T18:17:22.000Z", "text": "@rogeriosmarinho Uai, mas e a tal da \"caixa-preta\" do BNDES que o Bolsonaro ia abrir?", "id": "1622660739482656770"},{"created_at": "2023-02-06T18:06:28.000Z", "text": "@o_antagonista Pois é, o Bozo abriu a caixa preta e só encontrou o Véio da Havan, esqueceram ?", "id": "1622657995078344719"},{"created_at": "2023-02-06T18:04:08.000Z", "text": "Presidente Lula:\n“O BNDES nunca foi caixa preta. De tanto martelar isso na cabeça das pessoas, o BNDES teve que gastar 40 milhões em uma auditoria internacional em 2020. O resultado, para decepção dos caluniadores, é que nada foi encontrado de irregular”. https://t.co/E8BV3rcVGv", "id": "1622657407825453056"},{"created_at": "2023-02-06T17:56:17.000Z", "text": "“BNDES nunca foi caixa-preta”, diz Lula https://t.co/qtS1Lo0ePD", "id": "1622655434896146433"},{"created_at": "2023-02-06T17:54:39.000Z", "text": "@lucas_ed Eu tô esperando a caixa preta da bhtrans até hoje... 👀", "id": "1622655023858561026"},{"created_at": "2023-02-06T17:46:08.000Z", "text": "“BNDES nunca foi caixa-preta”, diz Lula https://t.co/iwX1huwhmT", "id": "1622652879818432517"},{"created_at": "2023-02-06T17:41:28.000Z", "text": "“BNDES nunca foi caixa-preta”, diz Lula https://t.co/0GfqD2aelG", "id": "1622651704012308496"},{"created_at": "2023-02-06T17:38:44.000Z", "text": "@CaioAugstOR Caixa preta foi boato mesmo. BNDES pode ter sido mal gerido na época petista, mas não acharam irregularidades\nhttps://t.co/d98HzRuf52", "id": "1622651016997896205"},{"created_at": "2023-02-06T17:36:27.000Z", "text": "@carlosjordy Vocês infernizam sobre o BNDES desde a campanha de 2018. Só falavam em abrir a caixa preta do BNDES. Fizeram 2 auditorias que custaram 48 milhões de dinheiro público e sabe o que acharam? Nada! Nenhuma irregularidade em contratos. Pare de jogar pra galera. Isso é desespero, né?", "id": "1622650443942723608"},{"created_at": "2023-02-06T17:30:23.000Z", "text": "Lula diz que BNDES ‘nunca foi caixa preta’\nhttps://t.co/frUwGmANtS", "id": "1622648914988900353"},{"created_at": "2023-02-06T17:02:13.000Z", "text": "@dennesousa1 Caixa preta ou caixa de Pandora??", "id": "1622641826250235905"},{"created_at": "2023-02-06T17:02:00.000Z", "text": "“BNDES nunca foi caixa-preta”, diz Lula \n\"De tanto martelar isso na cabeça das pessoas, o banco teve que gastar 48 milhões numa auditoria internacional. O resultado, para decepção dos caluniadores, foi que nada foi encontrado de irregular nas operações\".\nhttps://t.co/WHmiZ9EBiw", "id": "1622641774081474582"},{"created_at": "2023-02-06T17:00:33.000Z", "text": "`BNDES nunca foi caixa-preta´, diz Lula - https://t.co/3doh5axJKS", "id": "1622641409365770254"},{"created_at": "2023-02-06T16:53:32.000Z", "text": "@Felipe210991 @Tiago_Gama23 @TerraBrasilnot Sim eu li direitinho, você viu quanto de lucro o país teve com os empréstimos do bnds? Pq quando Bolsonaro falou que ia abriu a caixa preta do bnds ele não encontrou nada ilegal? Você não acha que seria um trunfo pra ele nos debates se tivesse achado algo errado?", "id": "1622639641311445006"},{"created_at": "2023-02-06T16:50:56.000Z", "text": "“BNDES nunca foi caixa-preta”, diz Lula https://t.co/6TM99NryPp", "id": "1622638989789302784"},{"created_at": "2023-02-06T16:45:56.000Z", "text": "@BrunoLHHarris @AlineApCampos80 @thiagofsanttos9 @revistaoeste Mentira. Só ver os relatórios que o BNDES lançou no governo Bozo, naquele clima de \"caixa-preta\", e que mostraram que o banco teve lucros com essa modalidade de financiar países. Não lembra? Foi 1 semana da esquerda zoando essa tal caixa-preta que só mostrou lucro. https://t.co/MXwsZ8ISy9", "id": "1622637729803603968"},{"created_at": "2023-02-06T16:43:40.000Z", "text": "CAIXA PRETA - O GUERRILHEIRO DO CERRADO: ANÁLOGO Á ESCRAVIDÃO https://t.co/sDPt1P3nrh", "id": "1622637156903550985"},{"created_at": "2023-02-06T16:35:05.000Z", "text": "@JeronimoRita @LulaOficial @bndes @ricardostuckert Lembra da caixa preta que o genocida inventou do BNDES?", "id": "1622634998338576385"},{"created_at": "2023-02-06T16:29:38.000Z", "text": "@o_antagonista Bolsonaro não abriu a caixa preta do BNDES? Encontraram irregularidades nos contratos? Foram abertos os respectivos processos judiciais para punir os culpados?", "id": "1622633627195408390"},{"created_at": "2023-02-06T16:27:27.000Z", "text": "@UOL Bolsonaro gastou 48 milhões só para abrir a caixa preta do BNDES e nada encontrou.", "id": "1622633078110683142"},{"created_at": "2023-02-06T16:20:43.000Z", "text": "@JosuFerdro @felipecamozzato @Metropoles Mas o outro presidente lá que vc mama não ia abrir a caixa preta do BNDS? O que ele descobriu fala aí pra gente vai kkkkkkkkkkk", "id": "1622631383544877056"},{"created_at": "2023-02-06T16:20:06.000Z", "text": "@Tiago_Gama23 @Felipe210991 @TerraBrasilnot E não foram poucos países que pagaram não, quando ele abriu a \"caixa preta do bnds\" o que foi encontrado foi LUCRO e ele ficou pianinho, nunca mais citou essa tal caixa preta.", "id": "1622631229156646912"},{"created_at": "2023-02-06T16:14:24.000Z", "text": "CAIXA PRETA - O GUERRILHEIRO DO CERRADO: PIJAMAS https://t.co/l3NU76NVK5", "id": "1622629794297815040"},{"created_at": "2023-02-06T16:12:46.000Z", "text": "Dilma foi transformada em heroína, vítima de um Golpe de Estado, Moraes foi de inimigo à defensor da democracia e agora Lula escreve mais um capítulo da história mentirosa: BNDES foi vítima de \"narrativas\", nunca existiu caixa preta e os empréstimos para ditaduras foram \"legais\". https://t.co/FcFx3KYicr", "id": "1622629381846798338"},{"created_at": "2023-02-06T16:08:25.000Z", "text": "@prentice_franco @UOLNoticias Se informa mané.  O financiamento é pra empresas brasileiras com produtos brasileiros.  Para de mentir e vai buscar a caixa preta do BNDES que o Bozo não achou nem pagando consultoria.", "id": "1622628287410323456"},{"created_at": "2023-02-06T15:57:01.000Z", "text": "“BNDES nunca foi caixa-preta”, diz Lula https://t.co/gkyiNaYOzC", "id": "1622625418179215363"},{"created_at": "2023-02-06T15:53:50.000Z", "text": "@LulaOficial @bndes Desculpem a interrupção, mas precisamos falar sobre a difamação sofrida pelo @bndes nas últimas eleições. O BNDES NUNCA foi uma caixa preta e gastou R$ 48 milhões em uma auditoria internacional que comprovou isso. Não podemos tolerar essas mentiras, elas têm um custo alto.", "id": "1622624617150939142"},{"created_at": "2023-02-06T15:53:22.000Z", "text": "@LulaOficial @bndes O BNDES era sim uma caixa preta quem abriu essa caixa foi o @MichelTemer!!!", "id": "1622624501002387458"},{"created_at": "2023-02-06T15:53:02.000Z", "text": "“BNDES nunca foi caixa-preta”, diz Lula https://t.co/g6hAlaPULj", "id": "1622624417200107521"},{"created_at": "2023-02-06T15:45:26.000Z", "text": "@SigaGazetaBR Ele quis falar das maracutaias promovidas pelas administrações do corruPTo...\nSe tivesse instalada uma CPI do BNDES, o rombo da Petrobras seria pinto...\nMas não interessava a ninguém a abertura da \"caixa preta\", melhor a \"caixa de pandora\"...", "id": "1622622505377701889"},{"created_at": "2023-02-06T15:28:09.000Z", "text": "“BNDES nunca foi caixa-preta”, diz Lula https://t.co/JnKWmT7UXA", "id": "1622618155058368512"},{"created_at": "2023-02-06T15:27:33.000Z", "text": "“BNDES nunca foi caixa-preta”, diz Lula\nhttps://t.co/GvoJLMIcMB", "id": "1622618003933102080"},{"created_at": "2023-02-06T15:24:48.000Z", "text": "Imagine vc ser um gestor, acusar o BNDES de suposta caixa preta, gastar R$ 48 milhões numa auditoria e não encontrar NENHUMA IRREGULARIDADE. O Brasil sabe o quanto as mentiras custaram nesses últimos 4 anos. https://t.co/drs9Y0hHyz https://t.co/qcVwf8wSTk", "id": "1622617311151632384"},{"created_at": "2023-02-06T15:24:47.000Z", "text": "@Metropoles Lembrando que o Jair usou na campanha de 2018 que iria abrir a \"caixa-preta do BNDES\". Abriu, mas não acharam nada.", "id": "1622617305803890693"},{"created_at": "2023-02-06T15:23:15.000Z", "text": "@LulaOficial @bndes Claro q não tinha caixa preta, você comprou todos os deputados e senadores para aprovar as suas medidas corruptas. O povo sabe das coisas.", "id": "1622616919428694017"},{"created_at": "2023-02-06T15:08:18.000Z", "text": "O @bndes foi vítima de difamação muito grave nas últimas eleições. Contaram que o BNDES nunca foi caixa preta. E o banco teve que gastar R$ 48 milhões em uma auditoria internacional, e nada de irregular foi encontrado. Vocês sabem o quanto essas mentiras custam.", "id": "1622613158358577152"},{"created_at": "2023-02-06T15:06:41.000Z", "text": "\"A primeira mentira que se contou sobre o BNDES foi que o banco tinha caixa preta. De tanto martelarem isso na cabeça das pessoas, teve-se que gastar R$ 48 milhões em auditoria internacional. Nada foi encontrado contra o BNDES\"", "id": "1622612751154663426"},{"created_at": "2023-02-06T15:02:39.000Z", "text": "@CNNBrasil O que aconteceu com a caixa preta do BNDES que Bolsonaro falou que ia escancarar ? E tem jornalistas como Thais herédia que só fala besteira", "id": "1622611739039744001"},{"created_at": "2023-02-06T14:57:05.000Z", "text": "Bom dia a todos menos pro harry styles q vai dormir de sapato na caixa preta", "id": "1622610337777303554"},{"created_at": "2023-02-06T14:09:38.000Z", "text": "Não existia caixa-preta no BNDES, como mentiam bolsoasnos. Estúpidos, eles não entendem que as empresas que atuam fora, usam insumos da NOSSA indústria (mecânica/elétrica/siderúrgica). E isso faz expandir produção e gerar mais emprego AQUI dentro. https://t.co/wcAYNC80RH", "id": "1622598393318064130"},{"created_at": "2023-02-06T13:23:19.000Z", "text": "A VIDA É UMA VERDADEIRA “CAIXA PRETA”! NÃO QUEIRAS DESCOBRIR O QUE TEM EM SEU INTERIOR, SIMPLESMENTE, VIVA! https://t.co/HUzO9nCGgy", "id": "1622586738278297600"},{"created_at": "2023-02-06T13:09:22.000Z", "text": "@Alexand59517985 É o \"amor\" que esse desgoverno propaga, sempre foi assim até hoje, não acredito que tenha tanta anta e jumento como diz essa caixa preta do voto.", "id": "1622583226605703172"},{"created_at": "2023-02-06T12:51:21.000Z", "text": "CAIXA PRETA - O GUERRILHEIRO DO CERRADO: ALÉM DA FEIRA https://t.co/ZZbPAM2s95", "id": "1622578693301317632"},{"created_at": "2023-02-06T12:34:44.000Z", "text": "@CNNBrasil BNDES É A SOLUÇÃO PARA O BRASIL!!\n\nSEMPRE FOI. \n\nSó falta pedir pra abrir a tal \"caixa preta\" do BNDES novamente 🤦🏻‍♂️\n 🤡👍\n\nObs.: Pagando algumas dezenas de milhões pra isso novamente, claro! 😉", "id": "1622574511089504263"},{"created_at": "2023-02-06T11:34:58.000Z", "text": "@akauanoficial Tô até agr procurando a caixa preta que perdi kkkkk", "id": "1622559473213616128"},{"created_at": "2023-02-06T11:23:26.000Z", "text": "@MPF_PGR @STF_oficial @PrerrogativaOAB O povo quer que se abra a caixa preta das rachadinhas. Chega de impunidade https://t.co/KGawyQ5kP7", "id": "1622556570818121730"},{"created_at": "2023-02-06T11:21:54.000Z", "text": "@HenriqueST01 @beatrizprey Paper de inferência causal em política com modelo de caixa-preta\n\nVS.\n\nA sabedoria heurística construída por um observador cuidadoso da vida nacional\n\nAcho que podemos ter os dois.", "id": "1622556184770236416"},{"created_at": "2023-02-06T10:34:01.000Z", "text": "@ClaudenilMarcos @requiaooficial Americanas, Ambev, hoje wall street, 139 ton de ouro, fraude no balancete( bc dos oligarcas) , 4 anos para abrir a caixa preta do bndes ( lucros) ficaram quietinhos. Estude um pouco para melhorar argumentos. Estes não cola mais.", "id": "1622544134123712512"},{"created_at": "2023-02-06T09:03:24.000Z", "text": "@Nesquik_Kiuu @crashbandcot Vai se fude caixa preta", "id": "1622521327738318848"},{"created_at": "2023-02-06T08:44:00.000Z", "text": "@vinhoastra @MuriloOfTheKing @carlosjordy Vão voltar com a porra da caixa preta do BNDES kkkkkkkkk... Estamos em 2018", "id": "1622516444889067521"},{"created_at": "2023-02-06T07:39:37.000Z", "text": "@WindowsClubBr Essa Caixa Preta de Macumba tá com os dias contados!!! Nem vai ter mais mídia física no brasil pelas baixas vendas porquê caixista não compra jogo quer tudo na Mendigo Pass agora isso por todas ás esperanças na aquisição da compra da Activision 🤣À Espera de um Milagre🙏😂", "id": "1622500245480386561"},{"created_at": "2023-02-06T07:36:50.000Z", "text": "babidi foi de comes e bebes, foi de elizabeth, foi de marilia, foi de centroavante do vasco, foi de pelé, foi de one direction, nao tanko, capoto o corolla, foi de caixa preta. #luto", "id": "1622499542259142658"},{"created_at": "2023-02-06T06:33:35.000Z", "text": "Caralho viado mulher tem caixa preta igual avião https://t.co/J6HgdyLT3h", "id": "1622483625571758081"},{"created_at": "2023-02-06T04:24:59.000Z", "text": "@PlinioValerio45 A caixa preta do BC deve ser dinamite pura...", "id": "1622451265107070976"},{"created_at": "2023-02-06T02:22:32.000Z", "text": "@bollemdb  Prezada Monica. Converso com professores de IA. E só gostaria de dizer que a IA se colocada em um robô, este ainda na seguirá as leis da Robótica de Asimov. O que sei é que a base é a rede neuronal que é um modelo Caixa-preta  que interpola dados mas não extrapola!", "id": "1622420447819087873"},{"created_at": "2023-02-06T01:56:55.000Z", "text": "@swgitaries se for aquela caixa preta pendurada na parede, ela tá cheia de cabo conectando os PCs kkkkkk", "id": "1622414001769439233"},{"created_at": "2023-02-06T01:42:10.000Z", "text": "Peguei um grande sentimento, talvez o primeiro verdadeiramente puro, meu sentimento mais que perfeito (era só pra mim). Sem toxidade, nem brigas que não fossem resolvidas. Peguei ele, coloquei na caixa preta indestrutível, para eu ter certeza que ele jamais me quebrará de novo!", "id": "1622410291098140678"},{"created_at": "2023-02-06T00:39:45.000Z", "text": "@news_brasinha Já abriram caixa preta do balão https://t.co/FPysgGQmEx", "id": "1622394580720025601"},{"created_at": "2023-02-06T00:03:10.000Z", "text": "@centralpolitcs Imagina quando abrir a “caixa preta” do Banco Central…", "id": "1622385376395497474"},{"created_at": "2023-02-05T23:41:59.000Z", "text": "@CarlosBolsonaro Gastaram MILHÕES para abrir a \"caixa preta do BNDES\" e nada encontraram. Dinheiro do POVO BRASILEIRO que foi pro ralo pela ideia fixa de acusar o PT de corrupção. \n  Agora sabemos QUEM SÃO OS CORRUPTOS. \n  Não sobra um, nem a Micheque \n🤣🤣🤣🤣🤣🤣 https://t.co/FFOmApFoD4", "id": "1622380041882443778"},{"created_at": "2023-02-05T23:28:50.000Z", "text": "24h sem dormir, bebendo igual um opala... Uma hora eu ia perder a caixa preta", "id": "1622376736041074689"},{"created_at": "2023-02-05T23:15:19.000Z", "text": "@DayseDeLuta Dayse não viu nada! Os tres mosqueteiros eram quatro, a caixa preta dos aviões é cor de laranja, a Dayse não é  de idioma inglês, é daqui mesmo mas não se chama Margarida, e o cavalo branco de Napoleão, de que cor ele era?", "id": "1622373334678704132"},{"created_at": "2023-02-05T23:13:15.000Z", "text": "@SaotomeFabiana Ué, o balão entrou em território americano sem autorização, levar como espionagem é o padrão em qualquer aeronave não autorizada até que ache a caixa preta e se tenha acesso aos dados que ela obteve.\nÉ um dirigivel, ele tem uma caixa preta.", "id": "1622372813863624706"},{"created_at": "2023-02-05T21:31:46.000Z", "text": "ela destruindo a caixa preta sabe", "id": "1622347272460574725"},{"created_at": "2023-02-05T19:35:06.000Z", "text": "As ultimas retiradas da Caixa Preta Diario! https://t.co/X1tYdlQB2m Thanks to @Sybylla_ @passalanorh @diariosm #g1 #brasildefato", "id": "1622317915759411203"},{"created_at": "2023-02-05T18:26:00.000Z", "text": "Em seu livro \"Caixa Preta\", a colunista da revista Glamour aborda diversos assuntos relevantes, como o papel da mulher negra, a identidade afro, bissexualidade e as dificuldades para conseguir se posicionar no mercado da moda.\n👉https://t.co/ehPqUCGovk https://t.co/xRqABYpWvv", "id": "1622300522693931008"},{"created_at": "2023-02-05T16:36:45.000Z", "text": "Então? A tal \"caixa preta do BNDS\" na verdade fica no \"BC\" independente???", "id": "1622273031367262210"},{"created_at": "2023-02-05T16:33:51.000Z", "text": "@victoriacbrl Amg, são audioooos da caixa preta antes dos aviões caírem. Tem um br que é desesperador. Não recomendo ver não, já basta eu abitolada", "id": "1622272302195802112"},{"created_at": "2023-02-05T16:26:03.000Z", "text": "@oijeao @arthurdeverdade caixa preta", "id": "1622270337852350465"},{"created_at": "2023-02-05T16:18:21.000Z", "text": "Tenho 12 anos de escola. Pela primeira vez na vida a caixa preta PPP foi enviada para meu e-mail pela nova equipe!", "id": "1622268400767492097"},{"created_at": "2023-02-05T16:14:02.000Z", "text": "Apareceu um vídeo falando sobre a caixa preta de um avião. Fui olhar agora tô ansiosa pra caralho.", "id": "1622267315432693762"},{"created_at": "2023-02-05T16:02:00.000Z", "text": "Sistemas no mundo real invariavelmente precisam de manutenção contínua. Se não der pra fazer manutenção em um componente técnico do sistema, serão criados novos componentes \"em torno\" do componente \"caixa preta\" para obter o comportamento esperado.", "id": "1622264284494565376"},{"created_at": "2023-02-05T14:59:44.000Z", "text": "@ConteMeAVerdade Venho trabalhando arduamente nisso, mas é uma verdadeira \"caixa preta\"...", "id": "1622248616915095552"},{"created_at": "2023-02-05T14:23:14.000Z", "text": "Vamos abrir a caixa preta do Banco Central???\nQuem manda por lá???\nTopa @STF_oficial ?", "id": "1622239429329911809"},{"created_at": "2023-02-05T14:14:43.000Z", "text": "@gleisi Mexe na \"caixa preta\" do teu partido, garanto que nem urubu chega perto, amante. Infelizmente, pra nós, mais 4 anos de falcatruas do PT e partidos satélites. Quadrilha!!!!", "id": "1622237288238383106"},{"created_at": "2023-02-05T13:38:11.000Z", "text": "@FlavioBolsonaro Teve governo q gastou quase 50 milhões em auditoria só pra abrir a tão famosa caixa preta do BNDS.\nTD isso motivado por fake news!", "id": "1622228093275365376"},{"created_at": "2023-02-05T13:21:43.000Z", "text": "@LulaOficial A caixa preta de Bolsonaro será aberta? O Messias vai pra cadeia ou não?", "id": "1622223948321546244"},{"created_at": "2023-02-05T12:55:50.000Z", "text": "#ForaCamposNeto\nBNDES não tinha caixa-preta do PT. \nJá o Banco Central de Campos Netto… \nas pistas indicam que o país vai \ntomar conhecimento dos \nmaiores escândalos financeiros \nda história, \ndentro do BC! https://t.co/GDA3ILtM2D", "id": "1622217433195970561"},{"created_at": "2023-02-05T12:53:28.000Z", "text": "BNDES não tinha caixa-preta do PT. Já o Banco Central de Campos Netto… as pistas indicam que o país vai tomar conhecimento dos maiores escândalos financeiros da história, dentro do BC!", "id": "1622216840779792386"},{"created_at": "2023-02-05T12:06:14.000Z", "text": "@oijeao @LucasCN_MTL No RS acredito que o Podcast Caixa Preta começou com isto ano passado.", "id": "1622204954596237314"},{"created_at": "2023-02-05T11:59:17.000Z", "text": "@brasil247 PL está deixando a Caixa Preta em banho Maria para não falar nada.", "id": "1622203204145381378"},{"created_at": "2023-02-05T10:59:08.000Z", "text": "@o_antagonista Não é não... É a política governamental do governo com garimpo e com o índio... Não mexem na caixa preta pq?", "id": "1622188067044970496"},{"created_at": "2023-02-05T10:52:45.000Z", "text": "O papel dos militares foi cumprido à risca, NUNCA foi a missão deles agir sobre o sistema eleitora, mas fiscalizar o processo eletrônico. A conclusão: sistema falho, caixa-preta, suscetível a código malicioso e, portanto, MANIPULAÇÃO de resultado. Os militares deram ++", "id": "1622186459175190528"},{"created_at": "2023-02-05T10:10:18.000Z", "text": "@carmelonetobr @carmelonetobr Obrigado Deputado ! Bota quente. Eles governam sem oposição faz tempo por aqui. Abre a Caixa Preta! Essa Assembleia do Ceará é um puxadinho do governo Há pelo menos 20 anos. Muita cooptação.", "id": "1622175777570562049"},{"created_at": "2023-02-05T06:02:58.000Z", "text": "Perdi a caixa preta no último dia de rodeio, fui firme até aqui kjj", "id": "1622113535579901952"},{"created_at": "2023-02-05T05:21:48.000Z", "text": "Ver filme no cinema é sempre uma experiência ótima. Gosto muito daquela caixa preta. A única coisa que atrapalha a experiência é o público. Gente chegando super atrasada, conversando durante o filme e/ou mexendo no celular. Ô ódio!! Fora essa parte, é ótimo.", "id": "1622103174000648193"},{"created_at": "2023-02-05T04:29:03.000Z", "text": "@thsoIid noo eh na caixa preta tattoo studio", "id": "1622089897673621506"},{"created_at": "2023-02-05T03:11:34.000Z", "text": "acho que perdi a caixa preta", "id": "1622070399688232961"},{"created_at": "2023-02-05T01:42:55.000Z", "text": "@Marinaafag Esse é sagrado de se ir hahaha, perder a caixa preta", "id": "1622048090365591552"},{"created_at": "2023-02-05T01:37:24.000Z", "text": "@frondynamics @HeglerHenri Entrar dentro da caixa preta e saber como ela funciona por dentro, tem sua recompensa.🤣", "id": "1622046703728599040"},{"created_at": "2023-02-05T00:46:22.000Z", "text": "@will_iammachado eqto isso +1 é vitima de alguma merda nesse fexxxtival. se abrir a caixa preta dos rolos n sobra nda", "id": "1622033859700293633"},{"created_at": "2023-02-04T23:55:16.000Z", "text": "hoje vamo rasgar a caixa preta do Air buss", "id": "1622020998491938818"},{"created_at": "2023-02-04T23:54:57.000Z", "text": "tem umas músicas do queen que mesmo remasterizadas parece que eu tô ouvindo de uma caixa preta", "id": "1622020919785824256"},{"created_at": "2023-02-04T23:13:36.000Z", "text": "@EduGiraoOficial Tu falando de barganhas, abre a caixa preta toda... fala tudo que sabe sobre compra de senadores e deputados e orçamento secreto... o povo gostaria de saber como são as negociatas.", "id": "1622010512484569089"},{"created_at": "2023-02-04T22:35:55.000Z", "text": "@Tulmag @fabioDant Pergunta para o pobre se a construtora faz acordo de quitação com cláusula de confidencialidade.  Essa Arena tem caixa-preta...", "id": "1622001031654539268"},{"created_at": "2023-02-04T21:49:00.000Z", "text": "@EdiTuco @deltanmd @gilmarmendes Discurso ridículo\nOs crimes do partido a ou b.\nEstou falando da tentativa de cometer crime, este bloqueado, e os não 👎. \nVamos fazer como Bolsinaro, abrir uma caixa preta?", "id": "1621989223627628545"},{"created_at": "2023-02-04T19:35:08.000Z", "text": "As ultimas retiradas da Caixa Preta Diario! https://t.co/wbH0q6Sm0T Thanks to @blau_araujo @anahuacpg @ErkoBridee #g1 #brasildefato", "id": "1621955535237955585"},{"created_at": "2023-02-04T19:02:38.000Z", "text": "@Retornopapai3 Pois num é kkkkkkk é igual caixa preta q é laranja kkkk", "id": "1621947357146251266"},{"created_at": "2023-02-04T17:03:02.000Z", "text": "@AdilsonDivina São farinhas do mesmo saco, se não for um juiz de carreira que siga os mesmo princípio do ministro Teori Zavascki o qual  morreu de forma injusta (a caixa preta do avião sumiu) não devemos acreditar em nada e ninguém.", "id": "1621917259043143681"},{"created_at": "2023-02-04T17:01:19.000Z", "text": "A ditadura chinesa é indubitavelmente uma perigosa caixa preta...\n\nPentágono identifica segundo balão de espionagem da China sobrevoando a América Latina @estadao:  https://t.co/wTJjEDrsjW", "id": "1621916826836819974"},{"created_at": "2023-02-04T15:29:33.000Z", "text": "@RankPolitico E agora senador??? Vai abrir a caixa preta e jogar m… no ventilador pra não ser preso ou vai ficar calado?", "id": "1621893732554481664"},{"created_at": "2023-02-04T15:11:46.000Z", "text": "@gabrieljabor segredos revelados, finalmente a caixa preta do artpop sendo aberta https://t.co/jd1SOjkzQl", "id": "1621889256774828039"},{"created_at": "2023-02-04T14:31:52.000Z", "text": "A caixa preta bolsonarista revelando as falcatruas da ex 1a.dama e seus seguidores.  https://t.co/DCUFnKbc1x", "id": "1621879216735141889"},{"created_at": "2023-02-04T14:20:23.000Z", "text": "@TerraBrasilnot Tá na hora de começar abrir essa caixa preta, chega de marola e entrega logo tudo que sabe, antes que digam que está como Adélio…", "id": "1621876323000979458"},{"created_at": "2023-02-04T14:00:38.000Z", "text": "@rneves0425 @rodrigo_rangel Sim, o governo Bolsolão tem que ressarcir 42 milhões que usou para uma \"auditoria\" no BNDES, pra caçar uma inexistente caixa preta, só para satisfazer a Malucolândia do Zap Zap e não deu em nada", "id": "1621871356550828037"},{"created_at": "2023-02-04T13:00:01.000Z", "text": "CGU começará a abrir caixa preta de Bolsonaro. Um dos segredos a serem analisados é do processo disciplinar de Pazuello. https://t.co/Xf99ZAG15M", "id": "1621856099011035136"},{"created_at": "2023-02-04T12:57:25.000Z", "text": "@phsantos Caixa preta -amos oz", "id": "1621855444149862400"},{"created_at": "2023-02-04T12:00:05.000Z", "text": "Tem que abrir a caixa PRETA DELE https://t.co/ne9vfzm9s3", "id": "1621841016910233601"},{"created_at": "2023-02-04T11:57:38.000Z", "text": "Abriu a caixa preta.!!!!, mais que suficiente para 30 dias de governo https://t.co/HCIfkBFYFI", "id": "1621840399064043521"},{"created_at": "2023-02-04T10:43:22.000Z", "text": "Os fascistas assumiram o poder em 2019, e parecia que passariam um pente fino no BNDES, Lei Rouanet, Mais Médicos, relação com MST, MTST... 4 anos depois, caixa preta vazia.\nAgora, em menos de 1 mês, descobriu-se mais absurdos que todos os governos do período democrático juntos.", "id": "1621821709669093376"},{"created_at": "2023-02-04T10:39:07.000Z", "text": "@pacheco_storck @Rosemar04052745 @signates @alertatotal Foi saqueado o BNDES e bolsonaro não encontrou nada? Kkkkk Vocês se esforçam muito pra contar mentiras. Você sabia que bolsonaro gastou dinheiro público pra fazer auditoria na caixa preta do BNDES que levou um ano e no final, não havia nenhuma irregularidade?", "id": "1621820642227003394"},{"created_at": "2023-02-04T10:34:58.000Z", "text": "@TradutordoBR Abriu a caixa preta do BNDES, não se vendeu para o centro, lutou forte com a esquerda, combateu os desmandos do steefe, autorizou o voto impresso, combateu a ideologia de gênero,  criou uma lei para todo cidadão poder ter armas, não aprovou a lei de obrigatoriedade da vacina...", "id": "1621819598340345858"},{"created_at": "2023-02-04T10:00:09.000Z", "text": "Teatro Caixa Preta: palco e sala de aula que luta para se manter aberto https://t.co/FrZp1hS2AL", "id": "1621810833360654341"},{"created_at": "2023-02-04T03:56:07.000Z", "text": "@PedroRonchi2 Tem de abrir TUDO, queremos ver também a \" caixa preta \" do Lula. Mensalão, Cartão,  petrolão.", "id": "1621719221737496576"},{"created_at": "2023-02-04T03:41:04.000Z", "text": "“A IA é uma caixa-preta que não sabemos em detalhes como funciona, mas suas respostas e comportamentos convencem. Se confiarmos demais nela, poderemos acreditar que ela está certa, mesmo quando está errada.” https://t.co/9wwS9fJa7s", "id": "1621715435358937088"}]