[{"tweets_quantity": 43},{"created_at": "2023-02-09T00:24:42.000Z", "text": "A cidade precisa de gente responsável e que se preocupe em respeitar e zelar pelas suas belezas. Quem mora em Ubatuba já sofre o suficiente fora da alta temporada. Não seja você também mais uma dor de cabeça pra quem só quer o mínimo de conservação e limpeza.\n\n#Paz #ubatuba", "id": "1623477956759674881"},{"created_at": "2023-02-09T00:24:35.000Z", "text": "Todo o custo e limpeza fica com Ubatuba. Todo o custo com saúde, manutenção, preservação etc fica com Ubatuba.\n\nO que mais acontece em alta temporada é faltar leito na Santa Casa e medicamento nos postos de saúde. Fora o custo de coleta e transporte do lixo, já que Ubatuba +", "id": "1623477928087502849"},{"created_at": "2023-02-08T23:36:56.000Z", "text": "60 reais o aluguel de uma tl no tuiter, essa oferta é do nível das quitinete de copacabana na alta temporada", "id": "1623465936580747266"},{"created_at": "2023-02-08T20:43:30.000Z", "text": "Fevereiro e março é sempre a alta temporada de convites para bancas de mestrado e doutorado? Socorro!", "id": "1623422289164308482"},{"created_at": "2023-02-08T20:14:00.000Z", "text": "@engfer_luiz @Jakelyneloiola_ Justo se tivessem infraestrutura na época de alta temporada. Aquilo vira à maior farofa, falta água e a grande maioria dos restaurantes são péssimos!", "id": "1623414865208696832"},{"created_at": "2023-02-08T18:10:49.000Z", "text": "@lajeunerusse @df_porto Maior embate lá em casa com Afonso. Ele ama. Eu odeio. Sendo bem pragmático. Não sou air bnb de graça. Lá em casa eh cem por cento vetado em alta temporada. No máximo família.", "id": "1623383868408582145"},{"created_at": "2023-02-08T18:00:30.000Z", "text": "Alta temporada é alta temporada.", "id": "1623381271945551897"},{"created_at": "2023-02-08T17:43:04.000Z", "text": "@DefecatingB Já ouviram falar em Bombinhas -SC?\nE o pior é que lá, em alta temporada vc não consegue andar com o veículo de tanta gente! https://t.co/VcaGkgk3CE", "id": "1623376884779126802"},{"created_at": "2023-02-08T17:33:33.000Z", "text": "@_ifucnath Geral ou só em alta temporada?", "id": "1623374486799061014"},{"created_at": "2023-02-08T16:10:24.000Z", "text": "Alta temporada é assim 🤣🤣🤣 https://t.co/UVJnG0rwdy", "id": "1623353561219203073"},{"created_at": "2023-02-08T15:06:13.000Z", "text": "@DefecatingB Em SC tbm é cobrado na alta temporada um valor em torno de 30,00 por carro que entre", "id": "1623337411831816198"},{"created_at": "2023-02-08T14:04:55.000Z", "text": "óbvio que sim porém com todo respeito quem ve pensa que vc vai p um lugar igual da segunda imagem em alta temporada pelo msm preço q vai p bloco kkkkkk https://t.co/yFj2r8ZfFI", "id": "1623321984946917377"},{"created_at": "2023-02-08T10:55:49.000Z", "text": "Tem que cobrar a taxa sim! Alta temporada só da farofeiro na praia, alastrando lixo e fazendo arruaça. A piscina natural de Ilhabela está deplorável. Pessoal levando cooler, coisas de comer pra lá… NÃO É PRAIA GENTE, entrou, tirou foto, vaza!!! #ubatuba #litoralnorte", "id": "1623274396885327872"},{"created_at": "2023-02-08T04:27:15.000Z", "text": "+\nCalor pq sem luz = sem ventilador, \nQuase coloquei fogo em casa pq tive que por a vela no alto da janela para os gatos não pegarem e nao consegui dormir mais ate a luz voltar. Isso meus amigos é a alta temporada da região dos lagos. ✌🏾\nObrigada Enel.", "id": "1623176611133591553"},{"created_at": "2023-02-08T03:39:59.000Z", "text": "@profmayrabastos @mari_fonseca Acredito que seria inviável pra qualquer Cia aérea, já que no Brasil elas realizam em média 800 voos diários cada uma em alta temporada, por exemplo. Teriam que ter 800 plantonistas todos os dias acompanhando os voos...", "id": "1623164714317479941"},{"created_at": "2023-02-08T02:51:00.000Z", "text": "@bethschittino Você ficou na parte mais turística da cidade, talvez também em época de alta temporada. Mas ainda assim, comparando com as demais capitais, é a que mais tem cara de interior. Inclusive alguns amigos mudaram pra lá por isso.", "id": "1623152385706102784"},{"created_at": "2023-02-08T00:03:55.000Z", "text": "@marina_helou Ubatuba precisa urgente de melhoras na área da saúde e saneamento. A população sofre com a falta de ação dos políticos e excesso de promessas. Na alta temporada os turistas sem noção jogam lixo em qualquer lugar e depois reclamam da sujeira...", "id": "1623110340249542660"},{"created_at": "2023-02-07T22:13:14.000Z", "text": "Se for pra Atins ou Barra Grande em época de alta temporada dá p ter os dois. https://t.co/owHT5qbp2c", "id": "1623082484974993411"},{"created_at": "2023-02-07T22:12:57.000Z", "text": "imagine você só conhecer a ilha do mel de praia e aí cair de paraquedas em guaratuba na alta temporada, deve ser caótico pra cabeça", "id": "1623082414099529730"},{"created_at": "2023-02-07T19:53:39.000Z", "text": "Aluguel fica mais caro em SP e no Rio; alta temporada movimenta mercado em janeiro. https://t.co/CE7r8ICPXE", "id": "1623047358630993929"},{"created_at": "2023-02-07T19:03:08.000Z", "text": "Uma das cidades mais famosas do litoral e um dos principais destinos turísticos do estado sofre durante a alta temporada com o aumento de pessoas e dos resíduos gerados, problema para os habitantes e gestão municipal, comprometendo o principal atrativo da cidade: o meio ambiente.", "id": "1623034645737574403"},{"created_at": "2023-02-07T19:01:02.000Z", "text": "Aluguel fica mais caro em SP e no Rio; alta temporada movimenta mercado em janeiro - https://t.co/kK9UCPoIU9", "id": "1623034117381038081"},{"created_at": "2023-02-07T18:58:11.000Z", "text": "@satangelista Mais que Campos tem sido real, principalmente pela alta temporada, verão. Penei p conseguir emprego aí e consegui vários nadas https://t.co/ln46sfKAri", "id": "1623033397865025537"},{"created_at": "2023-02-07T18:36:08.000Z", "text": "@paulohnrq95 @brom_elisa \"A Taxa de Preservação Ambiental (TPA), que entraria em vigor nesta quinta-feira (10), foi adiada pela terceira vez este ano em Ubatuba, , faltando menos de um mês para a alta temporada de verão. O projeto para cobrança, criado em 2017, sempre foi cercado por divergências.\"", "id": "1623027851028058112"},{"created_at": "2023-02-07T15:14:08.000Z", "text": "@Openfireurope @JohnnyNewgarden @Chief117Br Quesito “lotação”: praticamente todas ficam cheias na alta temporada, mas é mais possível pegar praias menos lotadas no Nordeste, em cidades menores.", "id": "1622977014008348674"},{"created_at": "2023-02-07T14:53:29.000Z", "text": "esse domingo foi exatamente assim 🆘 alta temporada + férias escolares + verão carioca é isso não tem jeito https://t.co/s31ivJ77ry", "id": "1622971817013944320"},{"created_at": "2023-02-07T12:33:02.000Z", "text": "@g1santos Nem na alta temporada, porque bandido tem mais direito do que o cidadão..cultura veiculada pelos nossos poderes e inclusive o desgoverno que entende do babado..", "id": "1622936473287766019"},{"created_at": "2023-02-07T11:14:07.000Z", "text": "Nem adianta usar como justiticativa para extorsão e prática abusiva de preços, o VERÃO e ALTA TEMPORADA. Hotéis sabemos que os preços variam conforme temporada, localização e demada. Mas comida??? Milho??? Água??? Em local público???? Sem espaço para utilizar de forma gratuita???", "id": "1622916614072016897"},{"created_at": "2023-02-07T09:20:15.000Z", "text": "@gxstavou Eh mais facil tu vir p Floripa, alta temporada, pouco trânsito, tudo baratinho, pouca gente", "id": "1622887957035118593"},{"created_at": "2023-02-07T03:57:18.000Z", "text": "@imnotsayu e eu queria viver uma vida dupla\ntoda vez q desse uma sdd do agito da capital iria pra capital dar um pulinho...\n\nessa estrada seria uma mão na roda pra todo mundo do baixo Amazonas e da região do Tapajós.\n\nalta temporada passagem de avião sai por 1,5k po kkk", "id": "1622806684274917376"},{"created_at": "2023-02-06T23:59:58.000Z", "text": "@bossliny em alta temporada é pegar micose de mijo na água na certa", "id": "1622746956668846081"},{"created_at": "2023-02-06T22:10:21.000Z", "text": "Mucuri realiza shows aos finais de semana na alta temporada, e no primeiro fim de semana de fevereiro o tom da música já embala o público para a tão esperada folia de Carnaval.\n\nNo último sábado 4, a nova Arena Praia da Barra recebeu shows de Jarley ...\nhttps://t.co/h1kWkMqeKU", "id": "1622719370689478657"},{"created_at": "2023-02-06T16:17:57.000Z", "text": "@Cr7stianismo_ para se sincero uktimamente no ha jugado mal,dejen el oportunismo, contra el mallorca jugo horrible, y contra la real jugo normalito, pero quitando esos 2 partidos, se esta haciendo alta temporada", "id": "1622630689064513537"},{"created_at": "2023-02-06T00:50:08.000Z", "text": "@joaoslb_1904 @CitizenTheking @LuchoBJs10 @sudanalytics_ Pero Haaland tiene muchos mas goles que Lautaro en la temporada. Sin dudas Lautaro esta mejor ahora, pero Haaland hizo alta temporada (sin contar el hattrick que hizo este año)", "id": "1622397194811723780"},{"created_at": "2023-02-05T23:46:49.000Z", "text": "Encerramos a alta temporada com chave de ouro, muita risada e cerveja 🤍🍻", "id": "1622381260386586625"},{"created_at": "2023-02-05T23:05:37.000Z", "text": "@Arteris_ALS Com todos voltando pela rodovia, do final de semana em alta temporada e vão os sres. fazer mais uma burrada !ou é desdém mesmo, os usuários que se danem! fechem na madrugada da segunda para terça então!Finjam que tem alguma preocupação com aqueles que põe o dinheiro no seu bolso!", "id": "1622370890099965953"},{"created_at": "2023-02-05T22:00:01.000Z", "text": "@schortre @biasoprolol @EneidaLdosSant2 O hack pro turista daqui em alta temporada é escolher HUMA praia e se hospedar direto nela", "id": "1622354382556741632"},{"created_at": "2023-02-05T18:57:43.000Z", "text": "@camila_cita sim pois é, eu vi! hahaha na alta temporada é muito pior", "id": "1622308505138126848"},{"created_at": "2023-02-05T18:27:27.000Z", "text": "Domingo, sol propício para praia, praia em Salvador, alta temporada, lotada... TODO, TODO LUGAR DESSA PRAIA TEM ALGUÉM OUVINDO LEÃO. Seja na voz da Marília ou alguma regravação em cima da voz. É rainha, você não tem noção do legado que deixou.", "id": "1622300890764918785"},{"created_at": "2023-02-05T13:07:04.000Z", "text": "@biazitagomes Cita que SC também so é gayfriendly de jan a mar que é alta temporada e os gays tem grana pra gastar. Fora disso, toma xingamento, grito, fechada na rua e ameaça.", "id": "1622220260307763200"},{"created_at": "2023-02-05T10:04:09.000Z", "text": "@_grsoares Em locais turísticos rola muito o “aluguel de estudante”, que teoricamente é mais barato pq o contrato dura só até a alta temporada, que aí o proprietário aluga mais caro.\n\nMas tem que procurar muito. Prefiro Airbnb, muitos hosts negociam o valor quando é mensal", "id": "1622174227519471618"},{"created_at": "2023-02-04T22:46:56.000Z", "text": "@KasluFontes Fontes se liga, lá tá sendo alta temporada? tava conversando cm a patroa sobre ir pra ilha grande q faz anos... tá tendo mt movimento cm o carnaval?", "id": "1622003802113990656"},{"created_at": "2023-02-04T20:45:41.000Z", "text": "@_mayconfranca eu trabalho com lazer e na alta temporada, minha demanda é muito alta. não tava dando pra deslocar pra Guaratiba, sistema de ônibus não funciona, Uber tá uma facada. eu resolvi ficar mais perto esse ano. eu não amo aqui, mas eu sou suburbano hahaha vivemos numa cidade bairrista +", "id": "1621973289961668608"}]