[{"tweets_quantity": 20},{"created_at": "2023-02-08T14:08:14.000Z", "text": "@Lucy8_ Concordo contifo. Ela poderia ter notificado a companhia aerea na hora do checkin ou no despacho da mala.", "id": "1623322820129222659"},{"created_at": "2023-02-08T13:46:59.000Z", "text": "@AndreCVentura O #PS NUNCA #CONTROLOU OU #FISCALIZOU NADA NA COMPANHIA AEREA \n#TAP ONDE #METIA O NOSSO DINHEIRO !\n\nA PORCARIA ESTA A VIR TODA AO DE CIMA.\n\nNEM #AntonioCOSTA E NEM O #MarioCETENO.\nVALEM NADA !\n\nESTÁ TUDO AQUI #EXPLICADO...\nhttps://t.co/rgtBvroG42", "id": "1623317472454619138"},{"created_at": "2023-02-07T19:55:22.000Z", "text": "Tap é a pior companhia aerea ja feita", "id": "1623047788094447617"},{"created_at": "2023-02-07T13:48:51.000Z", "text": "@CNNBrasil Companhia aerea, contrata GORDO? Nao.", "id": "1622955551557828613"},{"created_at": "2023-02-07T10:49:26.000Z", "text": "@adriellllle q estranho em casos assim geralmente não tem pouso no meio do caminho não \neles amordaçam o cara e deixam ele amarrado até chegar no destino (companhia aerea não pode fazer nada alem disso a não ser q ele tenho cometido algum crime)", "id": "1622910402018390017"},{"created_at": "2023-02-07T10:44:15.000Z", "text": "O cara da companhia aerea fez o check in errado e agora eu tenho que esperar pra conseguirem um assento na janela, espero que as cenas do outro voo da Gol não se repitam\n\nOBS: quando voa com animal é obrigatório sentar na janela mas aparentemente o atendente não sabia disso", "id": "1622909098701225984"},{"created_at": "2023-02-06T22:30:13.000Z", "text": "como que pode a companhia aerea mais vagabunda desse pais cobrar 2 mil reais em uma unica passagem https://t.co/dwDVClLk7Z", "id": "1622724372115992577"},{"created_at": "2023-02-06T20:38:41.000Z", "text": "não acredito que depois de mais de cinco anos com twitter fechado tive que abrir essa porra por causa de companhia aerea", "id": "1622696303984578580"},{"created_at": "2023-02-06T14:05:27.000Z", "text": "@rcandida81 @oithiagoqueiroz obrigado por esse comentário, Roselene. certos serviços devem ser organizados com antecedencia pra evitar problemas. a companhia aerea segue protocolos de segurança tambem. \"quebrar regras\" dessa forma pode virar uma cultura nao deve ser assim.", "id": "1622597343072641025"},{"created_at": "2023-02-06T02:11:03.000Z", "text": "@niefraim Ninguem menciona que a mãe  não pediu o lugar  ela deixou a criança  lá, e quando a dona do lugar pediu pra mudar ela flou que não ia tirar pq a criança  gostava da janela. A criança  tem direito a  atendimento especial, mas a companhia aerea tem q ser informada com antecedencia", "id": "1622417559243956227"},{"created_at": "2023-02-06T01:33:16.000Z", "text": "@poetamatica @oithiagoqueiroz mas ai a companhia aerea precisa ser acionada para que ela veja a melhor forma de resolver e não a familia de forma arbitrária decidir que a pessoa precisa dar o lugar dela para a criança", "id": "1622408050983174144"},{"created_at": "2023-02-06T01:25:18.000Z", "text": "@victor_guillen_ @lunnarodrigs @updateswiftbr Não migo, era sobre uma companhia aerea", "id": "1622406043048312835"},{"created_at": "2023-02-05T19:09:27.000Z", "text": "@CaverinhaFUT @niefraim KKKKKKKKKKKKKKKK\n\nTu é burro assim mesmo ou te falta empatia com os outros pra aguentar essas tuas asneiras?\nO mundo não é um conto de fadas, a familia pode avisar a companhia aerea sobre a situação, se a familia não tem condições de comprar um outro lugar eles podem:", "id": "1622311459878326273"},{"created_at": "2023-02-05T03:01:17.000Z", "text": "@lauferrel se fosse sempre tudo aleatório eu entenderia a revolta, mas nao é. tem companhia aerea que vende, tem as que liberam pra marcar com xh antes do embarque, ou seja, tem como o unico adulto responsável pela criança resolver isso. se ele decide nao resolver eu sinto mt mas é problema", "id": "1622067812549230594"},{"created_at": "2023-02-04T21:55:22.000Z", "text": "@lauferrel mas nao é como se nao houvessem outras opções para a familia. eles podiam ter entrado em contato com a companhia aerea antes do voo e informar que precisava de necessidades especificas pra criança", "id": "1621990823826018304"},{"created_at": "2023-02-04T20:38:38.000Z", "text": "@RolimTiago ... ideológica de tomada de decisões, todas elas sem excepção sem um pingo de good governance.\n\nPq no final d dia faz sentido e é efectivamente estratégico ter 1 companhia aerea. Não tem é de ser a TAP, como está ou d todo, mas absolutamente ninguém está pronto para essa conversa", "id": "1621971515917967360"},{"created_at": "2023-02-04T12:32:12.000Z", "text": "To nesse momento no wifi do aviao sobrevoando Chapecó esperando a decisão da companhia aerea ou de Sao Pedro 🤦🏻‍♀️", "id": "1621849098574757890"},{"created_at": "2023-02-04T10:53:51.000Z", "text": "@MarciaM58347742 @kkamila_ Desde quando companhia aerea faz caso para reclamações de passageiros?", "id": "1621824350532898816"},{"created_at": "2023-02-04T01:00:20.000Z", "text": "@ivanbaron se a mãe sabe que a criança gosta/precisa ir na janela ela deve marcar o assento antecipadamente, pq ai a pessoa que PAGOU por aquele assento não tem obrigação de cedê-lo, no caso de criança pcd ainda existia a questão de avisar a companhia aerea", "id": "1621674987080794112"},{"created_at": "2023-02-03T23:49:34.000Z", "text": "corri igual burra jumenta otaria sendo q eu vi a companhia aerea errada https://t.co/o1IpE38xdM", "id": "1621657175184523265"}]