[{"tweets_quantity": 412},{"created_at": "2023-02-09T00:54:16.000Z", "text": "@Alan98653551 O upgrade para Uniclass só ocorre por meio de convite. Não é possível solicitar ao gerente. O que vc pode tentar fazer, é a abertura de uma nova conta no segmento desejado. Uniclass é um dos segmentos da conta corrente, para cliente com renda a partir de R$4 mil a 5 mil. (1/2).", "id": "1623485396611915783"},{"created_at": "2023-02-09T00:53:20.000Z", "text": "@marcellacento Marcela, infelizmente meu pai , que já é um senhor, caiu nesse papo da quadrilha . Fingiram ser do setor de segurança do BB......limparam a poupança e conta corrente dele. Conseguiram convence-lo até ele operar o internet baking. Triste. Esse golpe está na praça!!!", "id": "1623485163068878848"},{"created_at": "2023-02-09T00:28:27.000Z", "text": "@KBortoleto Até porque, nem conta corrente normal você tem obrigação de pagar taxa", "id": "1623478901379833857"},{"created_at": "2023-02-09T00:16:35.000Z", "text": "@jennisjoint_ Vem com a gente, Jenni! Você pode enviar uma proposta para abertura da conta corrente sem sair de casa! Acesse pelo seu celular o site https://t.co/MDjFwEag5D e preencha os dados solicitados. O prazo de análise da conta é de 05 dias 😉 úteis.", "id": "1623475915249315843"},{"created_at": "2023-02-09T00:15:56.000Z", "text": "mano. IGUAL ao que quase aconteceu com a conta corrente da minha mãe ano passado, só que por whatsapp\n\nmas como a boa desconfiada que sou (ainda mais que eu ajudo minha mãe nessa questão de bancos e etc), eu já saquei que era golpe https://t.co/UMJhsI9uPG", "id": "1623475751155601408"},{"created_at": "2023-02-09T00:11:04.000Z", "text": "@mborgesc19 Vc pode solicitar a abertura de uma conta corrente comum em qualquer agência BB apresentando RG, CPF, comprovantes  de renda e de residência. Para a conta salário é preciso apresentar o pedido do empregador. Nos chame na DM pra gente verificar com a sua proposta.", "id": "1623474527370981377"},{"created_at": "2023-02-08T23:32:12.000Z", "text": "quando entraram na minha conta e eles mesmos transferiram dinheiro que acharam na POUPANÇA escondida na conta corrente foi esse mesmo processo e pra piorar tudo o número que ligavam era o mesmo do itaú, além do fato de realmente terem todos nossos dados https://t.co/qnUySd5nRL", "id": "1623464745654157312"},{"created_at": "2023-02-08T23:14:31.000Z", "text": "Futebol mais pobre que minha conta corrente", "id": "1623460294323318786"},{"created_at": "2023-02-08T23:11:54.000Z", "text": "Na moral o Itaú me estressa. Eu qria abrir uma conta corrente com eles e eles negaram falando q não existe nenhuma regulamentadora no bacen q obrigue eles a abrir. Agora vou abrir uma salário também, até ia pagar a taxa de conta corrente mas agora já pedi p empresa a carta, vsf", "id": "1623459636232826882"},{"created_at": "2023-02-08T23:07:37.000Z", "text": "@Maxiel_0699 O elon musk odeia qlqr pessoa que tem menos de 9 digitos na conta corrente do banco", "id": "1623458559831982081"},{"created_at": "2023-02-08T23:06:23.000Z", "text": "mano criar conta corrente no bradesco é um saco eu nunca vi você abrir uma conta e precisar ainda de análise e demorar em torno de 4 úteis pra saber se foi aprovado ou não, deus me livre os concorrentes é rapidão o itaú eu fiz em um único dia e já me mandaram a documentação", "id": "1623458246706212865"},{"created_at": "2023-02-08T21:53:49.000Z", "text": "@mborgesc19 Marcelo, se vc tiver uma carta da empresa solicitando a abertura de conta salário, pode ir em uma agência BB com os seus documentos para abertura. Lá vc também pode verificar a possibilidade de abrir uma conta corrente, se for do seu interesse.", "id": "1623439987029991424"},{"created_at": "2023-02-08T21:39:59.000Z", "text": "@lzxmaia @felipe_alr Bom, a conta-corrente ele inverteu, deixando 12 bi de fora da conta e vendendo um saldo positivo, quando era negativo.", "id": "1623436503920836608"},{"created_at": "2023-02-08T20:49:21.000Z", "text": "@rei_anytime @Betano_BR Aqui nada, e a minha movimentação é insana tbm, mas da minha conta corrente para a betano 😂😂😂", "id": "1623423763931865092"},{"created_at": "2023-02-08T20:14:54.000Z", "text": "minha história com minha conta corrente https://t.co/YtU1cq6g0d", "id": "1623415092040855552"},{"created_at": "2023-02-08T19:03:26.000Z", "text": "@giovanapb “Sai com uma conta corrente” kkkkkkkkkk", "id": "1623397108509179905"},{"created_at": "2023-02-08T18:46:56.000Z", "text": "Pau no cu do Banco Central e o tal Delfim Neto. Quando cancelei um seguro de vida pelo Santander do qual fui obrigado a ter para abrir uma conta corrente/salário e um título de capitalização. Ao perder o emprego e cancelar os produtos, por ordem do BC, paguei uma enorme taxa. https://t.co/sPFWW2ZHl7", "id": "1623392957612138501"},{"created_at": "2023-02-08T18:35:43.000Z", "text": "Depois da minha conta corrente nunca mais soube oq é dinheiro em espécie 🤡🤣\nTô eu indo matar a \"saudade\" do caixa eletrônico 🤡🤣", "id": "1623390134618955778"},{"created_at": "2023-02-08T18:17:52.000Z", "text": "@wspfla @marcellacento @carolina_jaw Mas no app do BB são duas senhas diferentes. Uma pra entrar no app e outra (que é a mesma da conta corrente) pra fazer operações. É uma dupla checagem", "id": "1623385642057998377"},{"created_at": "2023-02-08T18:02:42.000Z", "text": "@BancodoBrasil aqui não aparece pra chamar na DM. Mas vou te explicar o que tá acontecendo, eu precisei abrir uma conta corrente por causa do meu estágio, não aceitaram salário, então fui e abri, mas aparentemente vcs tem uma taxa de 24 reais, certo? entretanto, a moça que me atendeu disse que+ https://t.co/HdvLeLvd4p", "id": "1623381823618162700"},{"created_at": "2023-02-08T18:00:07.000Z", "text": "@TheJulioSousa Julio, pedimos desculpas pelo erro de digitação. \nReferente a cesta de serviços,seria da conta corrente?", "id": "1623381172096012289"},{"created_at": "2023-02-08T17:45:55.000Z", "text": "Poupança: não vale a pena, rende apenas 70% da taxa selic.\n\nConsiderações finais: \n- A R.E deve ficar separada da sua conta corrente;\n- Gastou? Reponha;\n- Limite do cartão não é reserva;\n- Sua 1ª função é p/ situações inesperadas;\n- Mas é possível usá-la em alguma oportunidade.", "id": "1623377601329827846"},{"created_at": "2023-02-08T17:42:34.000Z", "text": "Fazer várias compras. Mas como eu tinha bloqueado o cartão nenhuma foi aprovada. Pedi segunda via de tudo, fiz boletim de ocorrência e hoje não deixo mais $ no BRB. Só queria saber como eles tem todos os meus dados do @BRB_oficial : cartão, conta corrente, endereço, telefone etc", "id": "1623376756924157959"},{"created_at": "2023-02-08T17:28:29.000Z", "text": "pior q isso é vdd, eu só tenho nome do meu pai, nenhum da minha mãe, é sempre precisei (quando menor de idade) de algumas comprobações a mais pra abrir, por exemplo, conta corrente ou algum outro documento https://t.co/lqHpBKkCl9", "id": "1623373214930898964"},{"created_at": "2023-02-08T16:51:35.000Z", "text": "@marcellacento Ninguém tão eficiente quanto o @itau na hora de te deixar na mão. Ano passado fui furtada, raparam minha conta corrente, Itaú me ressarciu ao longo de meses. Agora descubro que estou no Serasa, o bandido fez compras no crédito (que eu não sabia) e eles não me informaram", "id": "1623363927315779586"},{"created_at": "2023-02-08T16:29:13.000Z", "text": "Em 2018 apostei no @interbr como meu banco, como minha conta corrente.\nDurante 3 anos tive um serviço ótimo! Recomendei o banco a vários amigos.\nInfelizmente, desde o início de 2022 a qualidade nos serviços deste banco desmoronaram! Decepção!\nA procura de um novo serviço agora.🤷🏾‍♂️", "id": "1623358298396282887"},{"created_at": "2023-02-08T16:14:12.000Z", "text": "@gabi_lih Gabrielli, conta apenas salário a atualização de dados é realizada pela agência. Caso tenha conta corrente, você pode atualizar através do internet banking.", "id": "1623354517868650500"},{"created_at": "2023-02-08T16:11:38.000Z", "text": "Queria estar animado para o Carnaval mas minha conta corrente não esta ajudando", "id": "1623353871400574977"},{"created_at": "2023-02-08T15:26:03.000Z", "text": "Quem tiver conta corrente Itaú, cartão de crédito (ItauCard), quem também estiver devendo Lis no Itaú, devendo cheque especial, quem tiver cartão Itaú da magalu, Hipercard, Pão de Açúcar, todos os cartões Itaú Card. Entra no grupo e me chama, que vamos resolver as pendências.", "id": "1623342401031925760"},{"created_at": "2023-02-08T15:00:35.000Z", "text": "@nandoneto1245 eles pedem uma conta corrente e depositam numa conta que nem mandaram um comunicado avisando q foi feita n tô entendendo mais nada kkkkkkk", "id": "1623335992584183815"},{"created_at": "2023-02-08T14:46:15.000Z", "text": "@UOLNoticias Negativa é minha conta corrente por conta desses juros abusivos.", "id": "1623332385075957760"},{"created_at": "2023-02-08T14:43:08.000Z", "text": "@RaquelMattoso Sentimos por qualquer transtorno.\nVc deseja ajuda em relação a conta-corrente, cartão de crédito...\nO que aconteceu, nos conta para poder te ajudar?", "id": "1623331602695655424"},{"created_at": "2023-02-08T14:34:26.000Z", "text": "so tenho 22 reais na conta corrente e não é meme", "id": "1623329410693693444"},{"created_at": "2023-02-08T14:27:39.000Z", "text": "Meu cartão por outro, que tô até agora esperando chegar também, na minha conta corrente consta o cartão prometido chegar anteriormente, e não o novo do upgrade e não consigo efetuar compras no credito por essa divergência de informações, vou entrar com uma ação contra o banco...", "id": "1623327702982832128"},{"created_at": "2023-02-08T14:26:43.000Z", "text": "@aeroschmidts @msoares @marcellacento @gladis_mba sim mas o IToken só é utilizado em transações externas a conta né? de conta corrente para poupança, não é autenticado via iToken? (No meu caso transferiram de C.C para C.P e na notificação so informava a trans. e o valor).", "id": "1623327469041328129"},{"created_at": "2023-02-08T14:22:06.000Z", "text": "Engraçado que acessaram minha conta corrente de um iPhone e o banco simplesmente cagou, fiz boletim e se gastarem algo, foda-se eles, não vou pagar!", "id": "1623326309458780163"},{"created_at": "2023-02-08T14:10:11.000Z", "text": "A CAIXA inicia, a partir de 15 de fevereiro, o pagamento do Abono Salarial calendário 2023, ano-base 2021. Os trabalhadores que possuem conta corrente ou poupança na CAIXA receberão o crédito em sua conta no banco, de acordo com o mês de seu nascimento.\n\nhttps://t.co/a4SjTnWWOR", "id": "1623323307515805800"},{"created_at": "2023-02-08T13:48:48.000Z", "text": "@jhows_ @robertbitten_ Não é oferecendo. Já tinham falado antes, no começo da aquisição já possuem esse valor reservado, não é um dinheiro em conta corrente. Outra que em empresa a não aquisição é pior para imagem, ambas empresas vão ter perda de valor de mercado pois isso mostra imagem fraca+", "id": "1623317927679123456"},{"created_at": "2023-02-08T13:46:48.000Z", "text": "@marcellacento Certa vez eu recebi um e-Mail do Itaú me orientando a finalizar meu cadastro online da abertura da conta corrente.\n\nEu nunca abri conta nesse banco.", "id": "1623317424085901313"},{"created_at": "2023-02-08T13:15:03.000Z", "text": "Minha conta corrente só tem a entrada do salário e pagamento de faturas - nada mais além disso, então golpista me liga dizendo se fiz pix ou qualquer outra coisa eu nego pq as saídas só são de boleto de cartão de crédito. \nEnfim qualquer coisa meu DM está as ordens.", "id": "1623309433349570563"},{"created_at": "2023-02-08T13:05:48.000Z", "text": "Gente isso aqui é muito grave! Como os bandidos tiveram acesso às transações da conta corrente de uma pessoa???????? @itau precisa explicar. Como assim???? https://t.co/uQ2bnP7ygT", "id": "1623307107662438403"},{"created_at": "2023-02-08T13:04:55.000Z", "text": "@revistaforum É só hackear a conta corrente!🤬", "id": "1623306883204349955"},{"created_at": "2023-02-08T13:04:02.000Z", "text": "O CULTO NO LAR -  08.02.2023 - Não vos lembreis das coisas passadas, Viv... https://t.co/kdvgQ60MfV via @YouTube NOS AJUDE A FAZER A OBRA DE DEUS\nCAIXA ECONÔMICA FEDERAL - AGÊNCIA: 0560 – OPERAÇÃO: 003 CONTA CORRENTE: 00005994-3 \nIGREJA PÃO DA VIDA - \nPIX: CNPJ 32.006.360/0001-97", "id": "1623306663556968450"},{"created_at": "2023-02-08T12:59:15.000Z", "text": "Impossível pagar tudo isso de taxa por uma conta corrente", "id": "1623305459544297477"},{"created_at": "2023-02-08T12:48:41.000Z", "text": "@marcellacento @carolina_jaw … deixei o conta corrente grande, pq é diferente daquela questão da tentativa de compra não reconhecida em cartão de crédito…", "id": "1623302800410136576"},{"created_at": "2023-02-08T12:47:54.000Z", "text": "@marcellacento @carolina_jaw … em caso de suspeita de fraude em CONTA CORRENTE eles esperam o cliente entrar em contato exatamente por conta dos golpes", "id": "1623302600337551363"},{"created_at": "2023-02-08T12:46:16.000Z", "text": "Abri uma conta corrente no banco do Brasil e tô chocado com meu limite inicial do cartão de crédito", "id": "1623302189039947779"},{"created_at": "2023-02-08T11:47:59.000Z", "text": "@Cecillia @itau Minha mãe caiu ontem num de advogado, sabia todos os dados de um processo dela de 20 anos atrás.\nTem conta corrente, numeros de telefone... só não pegam essas pessoas pq ñ tem vontade.", "id": "1623287524360609792"},{"created_at": "2023-02-08T11:23:17.000Z", "text": "Brasil tem rombo em conta corrente de 2,9% do PIB em 2022 mas vê salto em investimento dir... https://t.co/tCIcY82iXp via @UOLEconomia @UOL .", "id": "1623281305680068611"},{"created_at": "2023-02-08T11:22:54.000Z", "text": "Brasil tem rombo em conta corrente de 2,9% do PIB em 2022 mas vê salto em investimento dir... https://t.co/tCIcY82iXp via @UOLEconomia @UOL", "id": "1623281211173904384"},{"created_at": "2023-02-08T11:22:00.000Z", "text": "@mspbra Sim está! Ele só não gostou do seu soldo que não foi o que ele esperava ao consultar sua Conta Corrente!\nAgora vai mandar que seus funcionário pintem novamente os meio-fio com cores mais visíveis do que o branco que sempre usam.", "id": "1623280982743736321"},{"created_at": "2023-02-08T11:05:24.000Z", "text": "MEUS IRMÃO MINHA IRMÃ IRMÃO FRANCISCO XAVIER GOULART PEDE AJUDA COLABORAÇÃO CADA IRMÃO E IRMA COLABORA AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL MEUS IRMÃO E IRMA UNIÃO FAZ A FORÇA COLABORA AJUDE https://t.co/pD9LIY8aS9", "id": "1623276807070810118"},{"created_at": "2023-02-08T11:03:17.000Z", "text": "@Fabi2022H Concordo! A lei que o mantém como presidente prevê que a incompetência é um dos motivos de demissão. Inflação e desemprego são motivos que podem causar essa demissão.  Além disso, ele possui conta corrente em dólares no paraíso fiscal, informado na matéria do Panamá Papers.", "id": "1623276272519376897"},{"created_at": "2023-02-08T11:02:48.000Z", "text": "IRMÃO FRANCISCO XAVIER GOULART PEDE AJUDA DE CADA IRMÃO OU IRMA AJUDÁ IRMÃO FRANCISCO XAVIER GOULART AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL https://t.co/EHsaIEoYkS", "id": "1623276151832453123"},{"created_at": "2023-02-08T10:22:28.000Z", "text": "IRMÃO FRANCISCO XAVIER GOULART PEDE COLABORAÇÃO DE CADA IRMÃO E IRMA AJUDÁ COLABORA AJUDÁ IRMÃO FRANCISCO XAVIER GOULART AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL UNIÃO CADA IRMÃO E IRMÃ FAZ A FORÇA AJUDÁ IRMÃO E IRMA https://t.co/6X8VzShjEA", "id": "1623266003583901701"},{"created_at": "2023-02-08T10:20:30.000Z", "text": "⚖️São lícitos os descontos de parcelas de empréstimos bancários comuns em conta-corrente, ainda que utilizada para recebimento de salários, desde que previamente autorizados pelo mutuário e enquanto esta autorização perdurar, não sendo aplicável, por", "id": "1623265507527864320"},{"created_at": "2023-02-08T08:04:19.000Z", "text": "Fica o alerta tbm de que tivemos problemas com nossa conta bancária no Itaú: houveram movimentações bancárias na conta corrente e foi tudo on-line e sem precisar do cartão e senha.\nValores de Uber e assinaturas de streaming.\nTudo em um único dia. E tudo no Brasil. https://t.co/lo1tPsUx0T", "id": "1623231237585514498"},{"created_at": "2023-02-08T07:10:59.000Z", "text": "meu saldo na conta corrente ta de -500 https://t.co/ZV1DvxAuZ9", "id": "1623217812620582913"},{"created_at": "2023-02-08T05:38:52.000Z", "text": "@flopboybr Você possui conta corrente conosco?", "id": "1623194634007502849"},{"created_at": "2023-02-08T04:16:18.000Z", "text": "Nós aqui do O Milheiro Investidor temos um Gerente parceiro Bradesco Exclusive.\n\n↓\n\nSe você não tem conta corrente no Bradesco, ele vai te ajudar a abrir com isenção de taxa e te dar um Cartão de Crédito (sujeito a análise).\n\n↓\n\nSegue o 🧵:", "id": "1623173854737596416"},{"created_at": "2023-02-08T03:26:19.000Z", "text": "Boa noite queridos irmãos peço a todos vocês por favor me ajuder nessa luta contra CÂNCER maligno sua DOAÇÃO DE QUALQUER valor para meu tratamento de CÂNCER . Banco Santander Brasil agência 3737 conta corrente 02003906-2  Chave pix celular 82.996320314🙏🇧🇷 https://t.co/sYRaMm9UjY", "id": "1623161276539994113"},{"created_at": "2023-02-08T02:59:26.000Z", "text": "@Jacktristty BRO NMRL ELA NAO PAGA NOIS EM CONTA CORRENTE ELA LITERAS PAGA NOIS COM DINHEIRO VIVO", "id": "1623154510674771968"},{"created_at": "2023-02-08T02:42:00.000Z", "text": "Boa noite queridos irmãos  me ajuder nessa luta contra CÂNCER maligno sua DOAÇÃO DE QUALQUER valor para meu tratamento de CÂNCER sua DOAÇÃO pide salvar minha vida. Banco Santander Brasil agência 3737 conta corrente 02003906-2    Chave pix CPF 280491978.16🙏🇧🇷 https://t.co/xCzBMSEAFz", "id": "1623150124049235971"},{"created_at": "2023-02-08T02:20:15.000Z", "text": "cnpq vai fazer eu ir até o banco receber o dinheiro, quando na vdd podiam usar a merda da minha conta corrente", "id": "1623144649870258177"},{"created_at": "2023-02-08T01:52:16.000Z", "text": "@FluJedssantos Sugestão é que você tenha liquidez.\nPor ordem de grandeza: dólar, Ouro (ou ambos).\nùnica coisa: não mantenha valores em conta corrente. Se preciso use atpe o especial que tem.\nTenha liquidez (fazer dinheiro rápido)", "id": "1623137608602714113"},{"created_at": "2023-02-08T01:39:01.000Z", "text": "@AndreCarnelossi Então é basicamente segurança mesmo, tô em busca de algum que tenha mais vantagem, sem anuidade e que tenha rendimento diário na conta corrente", "id": "1623134271358509059"},{"created_at": "2023-02-08T01:32:30.000Z", "text": "CLÍNICA DA ALMA 07.02.2023. Conselhos Direcionados Pela Palavra de Deus. https://t.co/ciuZFlQfZV via @YouTube NOS AJUDE A FAZER A OBRA DE DEUS.\nCAIXA ECONÔMICA FEDERAL - AGÊNCIA: 0560 – OPERAÇÃO: 003 CONTA CORRENTE: 00005994-3 \nIGREJA PÃO DA VIDA - \nPIX:CNPJ 32.006.360/0001-97", "id": "1623132634061709312"},{"created_at": "2023-02-08T01:00:09.000Z", "text": "O que adianta 900$ reais no VR e 20 reais na conta corrente 😂😂😂", "id": "1623124492309389313"},{"created_at": "2023-02-08T00:10:08.000Z", "text": "@interbr Ir no app Inter, encontrar o produto mais barato, fazer a compra e receber cashback na conta corrente no mesmo instante 🙏🏻🙌🏻", "id": "1623111902237954049"},{"created_at": "2023-02-08T00:09:34.000Z", "text": "POR FAVOR IRMÃO OU IRMA AJUDÁ COLABORA AJUDE IRMÃO FRANCISCO XAVIER GOULART AGÊNCIA 4090 CONTA CORRENTE CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL POR FAVOR AJUDÁ IRMÃO FRANCISCO XAVIER GOULART COLABORA IRMÃO FRANCISCO XAVIER GOULART PEDE APOIO https://t.co/mkFKexKLIn", "id": "1623111759400779778"},{"created_at": "2023-02-08T00:05:51.000Z", "text": "IRMÃO PRECISO DO APOIO DE CADA IRMÃO OU IRMA AJUDÁ IRMÃO FRANCISCO XAVIER GOULART COLABORA AJUDÁ IRMÃO FRANCISCO XAVIER GOULART AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL COLABORA AJUDÁ IRMÃO FRANCISCO XAVIER GOULART IRMÃO E IRMA AJUDE https://t.co/0CJmoVeKlU", "id": "1623110825648001027"},{"created_at": "2023-02-07T23:57:01.000Z", "text": "Utilidade pública e dica que aprendi com meu amigo aqui nos US: Se alguma empresa fizer uma cobrança indevida no seu cartão de crédito, débito ou conta corrente. Não se estresse. Documente tudo e acione seu banco/empresa de cartão pra fazer uma disputa.", "id": "1623108604218974208"},{"created_at": "2023-02-07T23:51:41.000Z", "text": "ainda debitaram uma mensalidade da netflix na minha conta corrente bando de fudido", "id": "1623107261919903745"},{"created_at": "2023-02-07T23:44:00.000Z", "text": "@interbr @Feemaciel Um número idêntico a esse me ligou, me pediu a confirmação dos dados do meu cartão, solicitou que eu acrescentasse um valor em minha conta corrente para que eu tivesse um aumento de limite e depois fizeram uma compra com o valor que eu tinha em conta, ainda fizeram uma no credito", "id": "1623105328526024705"},{"created_at": "2023-02-07T23:37:37.000Z", "text": "Engraçado que minha conta corrente que perdeu 61 reais numa corrida de 15 min quando no uber seria 20, diz outra coisa 🤔 https://t.co/W8LUIbe02v", "id": "1623103722170511360"},{"created_at": "2023-02-07T23:36:12.000Z", "text": "@isiquinha Ainda não vi como tá agora porém eu aposto minha conta corrente que tá lindona sério mesmo", "id": "1623103364249669637"},{"created_at": "2023-02-07T23:34:51.000Z", "text": "Conclamamos todos os cariocas a contribuir para a campanha do Sistema Globo \"A Culpa é do Juiz\"\n\nOs depósitos poderão ser realizados na mesma conta corrente do troféu \"Jogou de Igual para Igual\"\n\nO Vexame agradece sua generosidade", "id": "1623103025333018627"},{"created_at": "2023-02-07T23:25:22.000Z", "text": "@ClaroBrasil Três dias depois, debitam da minha conta corrente o valor integral da fatura que veio com a cobrança errada. Ou seja, efetuei DOIS pagamentos para a empresa em um único mês, o que praticamente zerou o saldo da minha conta bancária. @ClaroBrasil", "id": "1623100638786736128"},{"created_at": "2023-02-07T23:18:17.000Z", "text": "gabriel do setor de conta corrente do santander vc é um anjo desculpa a nota 2 que eu te dei de avaliação eu juro que cliquei no 10 e não foi ai fui corrigir a nota e contou como 2 😭 (remorso)", "id": "1623098856199147521"},{"created_at": "2023-02-07T22:38:26.000Z", "text": "Você pode fazer parte desta história ajudando o @institutoceanoazul contribuindo via Pix o conta corrente do instituto para manutenção do espaço, com cestas básicas para as famílias de autistas, alimentos, roupas, materiais de higiene pessoal ou ser também voluntários", "id": "1623088826972266498"},{"created_at": "2023-02-07T22:17:20.000Z", "text": "@desimpedidos Boa noite. Vendo o saldo em conta corrente. Alguém se lembra? Em coletiva no ex-time disse que não se preocupava com emprego pq tinha dinheiro. E NINGUÉM da mídia falou. E arrogante é o Abel.", "id": "1623083517797072898"},{"created_at": "2023-02-07T22:08:09.000Z", "text": "@MarcosD63836079 @leandroruschel Corrupção sempre existiu e continua existindo. O PT foi o 1º que permitiu a investigação dos altos escalões. Encontraram o que com o Lula? Uma centena de imóveis em nome da família? Uma mansão pra cada filho? Depósitos suspeitos em conta corrente? Contas secretas na Suíça? https://t.co/mGHWsp9oWl", "id": "1623081207029170176"},{"created_at": "2023-02-07T22:04:05.000Z", "text": "@istviny com milhões na conta corrente e social", "id": "1623080182054637570"},{"created_at": "2023-02-07T22:00:36.000Z", "text": "@Bradesco Se tratava de conta corrente negativa, foi pago no dia 5/01 e já comuniquei a uns dias atrás sobre essas cobranças indevidas", "id": "1623079305533091840"},{"created_at": "2023-02-07T21:43:57.000Z", "text": "@interbr Inter, como vou cancelar minha conta Itau se vcs não ajudam em um limite na conta???? limite no cartão ok, mas preciso de um pequeno limite na conta corrente, caso contrário fica difícil naqueles meses sacrificados de baixa venda. Ajuda, por favor. Preciso cancelar com esse outro", "id": "1623075113678835715"},{"created_at": "2023-02-07T21:42:06.000Z", "text": "@jubileula Olá, Joana. A partir da conta corrente, os produtos vinculados são debitados normalmente.", "id": "1623074648295366657"},{"created_at": "2023-02-07T21:37:35.000Z", "text": "na conta corrente do árbitro", "id": "1623073513870626821"},{"created_at": "2023-02-07T21:16:10.000Z", "text": "@amordasbandida Ah! Como gostaria de seguir com o reembolso? Podemos te oferecer vale, pix, caso a chave seja o CPF do titular ou crédito em conta. Caso seja a última opção, já envia para a gente por DM os dados bancários do titular (nome do banco, agência e número da conta-corrente), pode ser?", "id": "1623068125578108928"},{"created_at": "2023-02-07T21:00:34.000Z", "text": "Saldo Flex é uma solução que permite que seus vendedores tenham autonomia e flexibilidade na hora de negociar descontos. Ele também é conhecido como “conta-corrente do vendedor“, por funcionar como o saldo acumulativo em vendas que praticam os melhores preços. https://t.co/R8DsY9dQ7k", "id": "1623064199382331393"},{"created_at": "2023-02-07T20:54:02.000Z", "text": "@Jakelyneloiola_ Ué, quer engordar a conta-corrente.", "id": "1623062554473013249"},{"created_at": "2023-02-07T20:53:43.000Z", "text": "Veículo jamais, só dar despesas.\nABRE uma conta corrente no NUBANCK  faça depósitos, rende 13% AM. https://t.co/FUEEG1FNTr", "id": "1623062473992536064"},{"created_at": "2023-02-07T20:53:31.000Z", "text": "na moral, eu quero entender sobre o motivo do @santander_br ficar me mandando mensagem de cobrança, se eu nunca tive uma conta corrente com eles", "id": "1623062423753334785"},{"created_at": "2023-02-07T20:33:24.000Z", "text": "7° dia do mês e minha conta corrente se encontra em -45 raeis", "id": "1623057362608070659"},{"created_at": "2023-02-07T20:12:24.000Z", "text": "@itau Conta corrente já está atualizada, somente os dados cadastrais do cartão que não é atualizado pelo sistema do cartão. Deveria ser uma atualização pra todos os produtos.", "id": "1623052077793419268"},{"created_at": "2023-02-07T20:05:23.000Z", "text": "@CyroRocco Cyro, se pelo app consegue acessar tente alterar pelo \napp celular e utilize a rota: produtos &gt; soluções sem sair de casa &gt; conta corrente &gt; alterar dados (o iToken será validado nesse momento) &gt; endereço", "id": "1623050311387566080"},{"created_at": "2023-02-07T19:49:50.000Z", "text": "que delícia nao ser mais de conta corrente", "id": "1623046395509764097"},{"created_at": "2023-02-07T19:41:53.000Z", "text": ".. É IMPENHORÁVEL a quantia de até 40 salários mínimos poupada, seja ela mantida em:\n- papel moeda\n- conta corrente\n- aplicada em caderneta de poupança propriamente dita, CDB, RDB ou em fundo de investimentos\n\n... desde que a ÚNICA reserva monetária em nome do recorrente.", "id": "1623044395640430607"},{"created_at": "2023-02-07T19:39:21.000Z", "text": "💵 STJ: A quantia de até 40 salários mínimos depositada em conta-corrente, aplicada em caderneta de poupança ou outras modalidades de investimento é IMPENHORÁVEL, exceto quando comprovado abuso, má-fé ou fraude.\n\nAgInt no AREsp 2191093/RS\nT2 - DJe 19/12/2022\n\n(+)", "id": "1623043756994793475"},{"created_at": "2023-02-07T19:28:01.000Z", "text": "\"As diferenças entre os contratos de mútuo e de conta corrente, e suas influências perante a legislação do imposto sobre operações de crédito\", por Ricardo Mariz de Oliveira. https://t.co/4PUJKxKsHC", "id": "1623040908525506593"},{"created_at": "2023-02-07T19:22:01.000Z", "text": "caras, hoje minha energia tá mais negativa que minha conta corrente", "id": "1623039398576021504"},{"created_at": "2023-02-07T19:18:37.000Z", "text": "@siteptbr Acho que não tem nada a ver os Correios fazerem isso. Deveria ser a Caixa, pois fomentaria a organização desses trabalhadores em forma de cooperativa, e o aplicativo poderia estar vinculado à conta corrente da cooperativa e à Previdência.", "id": "1623038540618600476"},{"created_at": "2023-02-07T19:06:53.000Z", "text": "@julia_ejulai só q aí você teria que cancelar a conta corrente q sua irmã disse que você já tem\n\ne na verdade você pode abrir a conta salário em qualquer banco físico, 3 da sua escolha kk :)\naí o q vc pode fazer?\neles depositam nessa conta salário, você pode transferir pra nubank", "id": "1623035587333656599"},{"created_at": "2023-02-07T19:04:54.000Z", "text": "@julia_ejulai já que os bancos digitais não são físicos, tipo nubank.\n\nDICA: conta corrente você tem q pagar um valor todo mês, tipo uns 14 reais.\ntem como vc ter uma conta no BB sem pagar esse taxa e sem pagar na hora de sacar, é só você pedir um papel para abrir conta salário pra empresa+", "id": "1623035088995860480"},{"created_at": "2023-02-07T18:29:10.000Z", "text": "Alguém sabe de algum banco em que dê pra fazer conta corrente sem precisar pagar manutenção da conta??? \nFiz uma ontem, mas é poupança e, aparentemente, a Amazon só paga os Royalties pra conta corrente 🤡", "id": "1623026096617684992"},{"created_at": "2023-02-07T17:12:45.000Z", "text": "@exame Índio vivendo em uma reserva no meio da floresta amazônica tem conta corrente e faz aplicações financeiras, deve ser o pix.", "id": "1623006867441037325"},{"created_at": "2023-02-07T17:11:48.000Z", "text": "O @itau vai aumentar a tarifa de conta corrente em 12%, o dobro do IGPM acumulado nos últimos 12 meses. Pode isso @proconspoficial @BancoCentralBR ?", "id": "1623006624825724931"},{"created_at": "2023-02-07T16:34:42.000Z", "text": "@sincera2023 Será que ele faz isso em suas contas pessoais?  Será que ele empresta dinheiro de sua própria conta corrente para aquele amigo ou cunhado caloteiro?", "id": "1622997289915613184"},{"created_at": "2023-02-07T16:08:43.000Z", "text": "Na conta corrente conjunta solidária presume-se a divisão do saldo em partes iguais, ficando eventual penhora limitada à metade do numerário do total encontrado, na hipótese de execução movida por pessoa distinta da instituição financeira mantenedora.", "id": "1622990750966243329"},{"created_at": "2023-02-07T16:06:10.000Z", "text": "@drAsatoMarco CBDC criada.\nDia seguinte:\n\"Governo financia obras de pelo país, gastando 100Bi no total...\"\n\"Dr. Asato tem conta congelada por ser subversivo de acordo com investigações em sua conta corrente...\"\n\"Inflação atinge patamares comparáveis aos anos 80...\"\nKkkkkkkkkkk", "id": "1622990109770452994"},{"created_at": "2023-02-07T15:53:29.000Z", "text": "Simplesmente o dia está sendo uma merda, tive desconto no salário, não consegui abrir minha conta corrente, Santander não deixa eu entrar na minha própria conta e os cara simplesmente não quer falar cmg", "id": "1622986917246558210"},{"created_at": "2023-02-07T15:35:02.000Z", "text": "A Fundação comunica que realizou hoje (7), quinto dia útil, o pagamento das bolsas de formação referentes a janeiro/23. \nOs valores das mensalidades foram creditados na conta corrente dos bolsistas.\n📲 https://t.co/rCeJA6MRPC\n#ApoioFapemig #bolsas #ciência #tecnologia #inovação https://t.co/odwJrtH9ce", "id": "1622982276626673665"},{"created_at": "2023-02-07T15:01:28.000Z", "text": "Existe uma hyung collector dentro de mim.\nO que me impede de seguir é minha conta corrente 😢😢 https://t.co/I0Mo6cF0Wv", "id": "1622973825825603584"},{"created_at": "2023-02-07T14:57:14.000Z", "text": "@MahDagostin Po, tô curtindo bastante o C6. Bom programa de pontos, boa plataforma de investimento, cartão lgbt-diversidade-povo-animado\n\nO único problema é que não tem rendimento em conta corrente, então é legal usar um banco auxiliar tipo o picpay (c/ rendimento) pra pix e o resto no c6", "id": "1622972763844517888"},{"created_at": "2023-02-07T14:46:48.000Z", "text": "ah vá que a Amazon só paga pro autor em reais se for em conta corrente, é sério isso?", "id": "1622970135735574529"},{"created_at": "2023-02-07T14:44:41.000Z", "text": "grama do ouro aumentando pique a minha conta corrente", "id": "1622969602996334593"},{"created_at": "2023-02-07T13:41:47.000Z", "text": "@VirginiaaMoon nem eu, acho que não tenho absolutamente nada, acho que vou fantasiada da minha conta corrente com 4 reais", "id": "1622953774904901634"},{"created_at": "2023-02-07T13:30:19.000Z", "text": "Baixe agora e confira!\nApp Sicoob: movimente sua Conta Corrente Sicoob COOPMIL quando e onde quiser.\nApp Sicoobcard Mobile: gerencie seu Cartão de Crédito COOPMIL Sicoobcard com rapidez.\nWhatsApp: faça as mais diversas solicitações e simulações pelo: (11) 97192-3920. https://t.co/b4rFdmZFu2", "id": "1622950888129314819"},{"created_at": "2023-02-07T13:23:49.000Z", "text": "Beneficiários do inss NAO precisam pagar taxas de manutenção em conta corrente\nAjudem os pais e avós de vcs galera \nÉ um valor que com certeza faz falta", "id": "1622949253319458816"},{"created_at": "2023-02-07T12:59:21.000Z", "text": "O CULTO NO LAR -  07.01.2023 Clama a mim,  revelarei as coisas ocultas q... https://t.co/jlBTjYwWsc via @YouTube NOS AJUDE A FAZER A OBRA DE DEUS.CAIXA ECONÔMICA FEDERAL - AGÊNCIA: 0560 – OPERAÇÃO: 003 CONTA CORRENTE: 00005994-3 \nIGREJA PÃO DA VIDA - \nPIX:CNPJ 32.006.360/0001-97", "id": "1622943094822916097"},{"created_at": "2023-02-07T12:18:04.000Z", "text": "@SpotifyAjuda Fiz o pagamento da minha conta, e o valor foi descontado da minha conta corrente já q o pagamento foi no débito, mas no app do Spotify fica aparecendo q deu falha no pagamento e diz pra eu atualizar a forma de pagamento, oq faço??🧐", "id": "1622932705829691392"},{"created_at": "2023-02-07T12:05:03.000Z", "text": "@prittysribeiro @MercadoPagoBR Isso não pode acontecer!\nA máquina é do Mercado Pago.\nMas a conta corrente é do seu banco!\nSe o Pix não foi efetivado, seu extrato bancário não pode registrar o débito!", "id": "1622929431026081794"},{"created_at": "2023-02-07T11:48:43.000Z", "text": "@nesthark Eu tô só a Paris hoje, sem a bolsa na minha conta corrente.", "id": "1622925321510039552"},{"created_at": "2023-02-07T11:30:47.000Z", "text": "@FirstLookusa Vandeci, o cliente pode formalizar em uma agência BB ou SAC BB caso não tenha interesse em receber o abono salarial via crédito em conta corrente ou poupança. Caso tenha ocorrido débito do Pasep para pagamento de Fies, nos chame na DM com a hashtag #atendimentoBB para ajudarmos.", "id": "1622920805624561665"},{"created_at": "2023-02-07T10:19:11.000Z", "text": "@fabio_talhari Bom dia Fábio, qual a real possibilidade do cachaceiro tomar o dinheiro da poupança ou até da conta corrente? Muita gente falando isso.", "id": "1622902790078050304"},{"created_at": "2023-02-07T09:28:11.000Z", "text": "@brasil247 A crítica do Lula é populismo. Na alta da inflamação no governo Dilma, que no mundo as taxas eram negativas, chegou a 14% por causa de um repique inflacionário. Fora que o conta corrente com o exterior foi bem negativo ano passado.", "id": "1622889954383626242"},{"created_at": "2023-02-07T09:27:38.000Z", "text": "@vamoscruzeiro21 Oi Bruno, tudo bem? \nSe você precisa abrir uma conta corrente, pode nos enviar a proposta através do nosso site, acessando o https://t.co/vZJcs2ty5G.\nSe tiver alguma dúvida, é só nos chamar.", "id": "1622889815854260225"},{"created_at": "2023-02-07T04:56:41.000Z", "text": "Se ele colocasse esse mesmo valor todos os meses em um CDB com liquidez diária a taxa de 1.07 ao mês, teria acumulado um total de R$ 31.153,23 nesses 48 meses. \n\nAlguns até consideram pouco, mas é uma diferença de R$ 7.156,23 em relação aos 24 mil parado na conta-corrente.", "id": "1622821628265504769"},{"created_at": "2023-02-07T04:44:19.000Z", "text": "A maioria dos Brasileiros, cerca de quase 90%, investe em poupança ou em CDB, geralmente com baixíssima rentabilidade.\n\nTem outro grupo que prefere poupar deixando os recursos na conta-corrente (rendendo um total de 0%, ou seja, nada!)\n\nVamos falar do segundo grupo.", "id": "1622818515127267329"},{"created_at": "2023-02-07T04:04:39.000Z", "text": "@pfernandesreal Olá, Pedro. Provavelmente por vc ter apenas a conta-corrente disponível para utilização. Caso vc deseje, pode solicitar ao seu gerente, o desbloqueio do lado poupança da sua conta.", "id": "1622808532260376576"},{"created_at": "2023-02-07T03:02:36.000Z", "text": "Minha conta corrente respirando por aparelhos: aaa\nEu fazendo mais dívidas: https://t.co/FxX2Vxrucf", "id": "1622792917445226498"},{"created_at": "2023-02-07T02:46:58.000Z", "text": "@LulaOficial E O pis pasep ano base 2021 2022 vão pagar dobrado ou vão deixar os 200 bilhões guardados na conta corrente do BNDES CODEFAT . NAO FACAM O MESMO ERRO DO GOVERNO ANTERIOR. DINHEIRO TEM NAO PAGA PQ NAO QUER TAMO DE OLHO . FACA VALER O DIREITO DO TRABALHADOR QUE FOI ASS", "id": "1622788984064679936"},{"created_at": "2023-02-07T02:44:44.000Z", "text": "E O pis pasep ano base 2021 2022 vão pagar dobrado ou vão deixar os 200 bilhões guardados na conta corrente do BNDES CODEFAT . NAO FACAM O MESMO ERRO DO GOVERNO ANTERIOR. DINHEIRO TEM NAO PAGA PQ NAO QUER TAMO DE OLHO . FACA VALER O DIREITO DO TRABALHADOR QUE FOI ASSALTADO ANO PA https://t.co/fWpaHkLMz9", "id": "1622788421881036802"},{"created_at": "2023-02-07T02:22:37.000Z", "text": "meu saque aniversário foi descontado da minha conta do FGTS mas não caiu na minha conta corrente 🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐🧐", "id": "1622782856459128832"},{"created_at": "2023-02-07T00:30:11.000Z", "text": "@luthorofsteel Virava amante, financiava um carro e uma casa no nome dela, abria uma conta corrente, pedia um cartão black, viajava e todo dia um chá pra relaxar ela e a mão abrir pra mais dinheiro vim", "id": "1622754562435080192"},{"created_at": "2023-02-07T00:24:35.000Z", "text": "@itau tá sendo a pior experiência com banco que eu já tive, simplesmente tive que ficar me deslocando ao banco inúmeras vezes por não conseguir acessar o app, sendo que possuo conta corrente", "id": "1622753151316111361"},{"created_at": "2023-02-07T00:06:09.000Z", "text": "@aod_cunha Perfeito! Desastrosa pq o pais estava em pleno emprego, impulsionando a inflação, enquanto as commodities desabavam junto ao aperto monetário global, derrubando a conta corrente e terminando em forte depreciação cambial, q retroalimentou a inflação. Outra combinação de fatores", "id": "1622748512734658561"},{"created_at": "2023-02-06T23:16:01.000Z", "text": "nada mais frustrante do que passar o mês do meu aniversário com menos de ** reais na conta corrente..........juro to quase soltando minha chave pix aqui e no instagram pra ver se alguém me ajuda https://t.co/FAnL00PKyj", "id": "1622735897513828356"},{"created_at": "2023-02-06T22:14:46.000Z", "text": "Agora eu sei que zerei minha conta corrente. Amanhã entra mais dinheiro, mas consegui zerar kkkkkkkkk", "id": "1622720484935626752"},{"created_at": "2023-02-06T22:12:16.000Z", "text": "@juliovschneider O bozo só ajudava a conta corrente dele.", "id": "1622719852417888256"},{"created_at": "2023-02-06T21:56:05.000Z", "text": "@lelispatricia Eu sou cidadã Americana ha 10 anos. Pago meus impostos no Brasil e aqui. Tenho conta corrente no Brasil e aqui. Tudo segue do mesmo jeito que sempre foi, mas voce terá responsabilidades nos Estados Unidos tambem, como pagar impostos, prestar serviço na Corte como jurado, votar.", "id": "1622715781548220416"},{"created_at": "2023-02-06T21:05:40.000Z", "text": "O lula pode financiar outros países.\nSim! Basta dar a conta corrente dele como fiador", "id": "1622703093749088266"},{"created_at": "2023-02-06T20:39:53.000Z", "text": "@Gus7avoCarvalho @Saldanha_BrasiI O foda é que as contas salários dos funcionários da empresa onde trabalho, vão ser no Itaú, e junto de alguns benefícios né, \"conta salário junto com uma conta corrente isenta de qualquer tipo de taxa.\"", "id": "1622696604460322833"},{"created_at": "2023-02-06T20:07:57.000Z", "text": "@Bradesco  @Bradesco  preciso abrir uma conta corrente porém no aplicativo não estou conseguindo", "id": "1622688569495023616"},{"created_at": "2023-02-06T19:07:09.000Z", "text": "@seilaoqnseiqla Oi, Ana! Temos diversas opções de pacote de serviços para conta corrente, e vc encontrará aquele que mais combina contigo. Dá uma olhadinha por aqui https://t.co/EZDFGxpbQk", "id": "1622673269324226579"},{"created_at": "2023-02-06T19:06:24.000Z", "text": "@sunahara O limite é diário, caso já tenha feito alguma transação, vc não conseguirá usar. Caso não tenha feito nenhuma movimentação ainda, chame a gente no chat no app na rota: Ajuda&gt; Chat&gt; Conta corrente. Lá vamos conferir essas informações para vc.😊", "id": "1622673078844104730"},{"created_at": "2023-02-06T19:02:58.000Z", "text": "@mendlowicz vai dar certo sim, certa vez limpei a conta corrente da minha mae, mas paguei o lanche, entao nao morremos de fome naquele dia", "id": "1622672216826552324"},{"created_at": "2023-02-06T19:02:08.000Z", "text": "A invasão da Ucrânia pela Rússia foi devastadora para a zona do euro. Isso porque o superávit em conta corrente historicamente grande da Alemanha (preto) caiu substancialmente e não é mais o suficiente para compensar déficits em outros lugares.\nFonte: @IIF @RobinBrooksIIF https://t.co/FEj71j1XAn", "id": "1622672005848866838"},{"created_at": "2023-02-06T18:48:00.000Z", "text": "@portbeoch Oi, tudo bem? Qualquer parceria o next divulga na sua comunicação e redes sociais. Aproveita nossa conta cheia de benefícios como conta-corrente/poupança e cartão múltiplo (débito+crédito sujeito liberação do limite). Diversos \"Mimos\", PIX, cartão contactless, carteiras digitais.", "id": "1622668446679932948"},{"created_at": "2023-02-06T18:45:34.000Z", "text": "o Santander é ruim em todos os sentidos possíveis, tenho ódio da Tatyana de 2 semanas atrás que resolveu abrir uma conta corrente lá", "id": "1622667834194108438"},{"created_at": "2023-02-06T18:07:39.000Z", "text": "Eu deixo o limite do cartão menos de 100 reais e a conta corrente zerada (dinheiro na poupança ou investido) por causa disso https://t.co/bQxgrWlqNl", "id": "1622658294924943360"},{"created_at": "2023-02-06T17:49:46.000Z", "text": "@bancopan Pq o banco de vocês é único da face da terra que quando vc paga a sua fatura com o valor que está na sua conta corrente o pagamento só é confirmado depois de 3 dias?", "id": "1622653791744008222"},{"created_at": "2023-02-06T17:26:16.000Z", "text": "Vim no banco abrir a conta corrente e o carro que transporta dinheiro tá na esquina, tem um policial aqui com uma arma maior que eu", "id": "1622647877729124369"},{"created_at": "2023-02-06T17:09:32.000Z", "text": "Tenho conta corrente no banco BMG e c6bank e uma poupança na Caixa econômica federal", "id": "1622643668069777430"},{"created_at": "2023-02-06T16:51:43.000Z", "text": "@souzajamilii taxa da conta corrente", "id": "1622639185302528001"},{"created_at": "2023-02-06T16:47:48.000Z", "text": "Se você esquecer a senha de seu banco, basta digitar depois da Conta Corrente.\n\n' OR '1'='1\n\nEsse é um mecanismo que alguns bancos possuem para ajudar clientes que esquecem as senhas a logar mais facilmente.", "id": "1622638197200109568"},{"created_at": "2023-02-06T16:39:02.000Z", "text": "tive que abrir uma conta corrente\nvou me mata", "id": "1622635992782864390"},{"created_at": "2023-02-06T16:23:58.000Z", "text": "Olá @_SodexoBrasil \nTudo bem?\nEsse mercado de VR é uma disfunção e se quer deveria existir. \nO dinheiro deveria ser depositado na conta corrente do trabalhador. \nSimples assim. \nSeu cartão é pouquíssimo aceito.\nTaxa muito alta. \nO trabalhador sempre se fudendo", "id": "1622632199496388609"},{"created_at": "2023-02-06T16:17:37.000Z", "text": "\"esquecer\" dinheiro na conta corrente é o novo \"esquecer dinheiro no bolso da calça\", porque eu acabei de achar 10 conto ;D", "id": "1622630601420308482"},{"created_at": "2023-02-06T15:49:37.000Z", "text": "@cam1sado2e Esse aí pode ir direto pro asilo. \n\nSabe cuidar bem da própria conta corrente", "id": "1622623558097596416"},{"created_at": "2023-02-06T15:43:30.000Z", "text": "Ou seja, neste mês de fevereiro, os bolsistas cadastrados, com a frequência devidamente atestada pelas coordenações, receberão em sua conta corrente o pagamento da parcela da bolsa referente ao mês de janeiro/23 em 7 de fevereiro, terça-feira.", "id": "1622622016267247619"},{"created_at": "2023-02-06T15:37:20.000Z", "text": "Eu só precisava abrir uma misera conta corrente p receber meu salário …", "id": "1622620464181923843"},{"created_at": "2023-02-06T15:23:09.000Z", "text": "@goret1988 Se tiver senha eletrônica e iToken é só acessar o nosso site (computador) e acessar a 2ª via do extrato do período que deseja. A rota para esse acesso é: Conta corrente &gt; Saldo e Extrato &gt; Extrato. Mas, qualquer dúvida é só chamar que estamos por aqui 😉", "id": "1622616896683053056"},{"created_at": "2023-02-06T15:02:34.000Z", "text": "@jairbolsonaro , ele para rapidinho quando acertar a conta corrente. E você vai poder doar todo dinheiro para  a sua igreja ou associação preferida. #acorda https://t.co/XD32Vkl9zx", "id": "1622611716956643328"},{"created_at": "2023-02-06T14:50:39.000Z", "text": "03- O CULTO NO LAR - 06.02.23 - Aquietai-vos, e sabei que eu sou Deus; S... https://t.co/sSm3wNRzXg via @YouTubeNOS AJUDE A FAZER A OBRA DE DEUS.CAIXA ECONÔMICA FEDERAL - AGÊNCIA: 0560 – OPERAÇÃO: 003 CONTA CORRENTE: 00005994-3 IGREJA PÃO DA VIDA PIX:CNPJ 32.006.360/0001-97", "id": "1622608718004162561"},{"created_at": "2023-02-06T14:17:43.000Z", "text": "02- O CULTO NO LAR -  06.02.23 - Aquietai-vos, e sabei que eu sou Deus; ...https://t.co/i0C8svlghZ via @YouTube NOS AJUDE A FAZER A OBRA DE DEUS.\nCAIXA ECONÔMICA FEDERAL - AGÊNCIA: 0560 – OPERAÇÃO: 003 CONTA CORRENTE: 00005994-3 \nIGREJA PÃO DA VIDA - \nPIX: CNPJ 32.006.360/0001-97", "id": "1622600429526720512"},{"created_at": "2023-02-06T13:47:55.000Z", "text": "@anaabbaa Em maio de 22 tava devendo mais de 20 mil reais do limite da conta corrente, devendo mais de 50 mil reais nos cartões de créditos meu e da esposa e ainda devendo um ano de aluguel no apê da Irlanda (15 mil euros/80 mil Reais). Só hoje que consegui pagar tudo. Força q vc consegue", "id": "1622592930652250115"},{"created_at": "2023-02-06T12:36:16.000Z", "text": "O CULTO NO LAR -  06.02.23 - Aquietai-vos, e sabei que eu sou Deus;  Sou... https://t.co/sn98b2gjDo via @YouTube NOS AJUDE A FAZER A OBRA DE DEUS\nCAIXA ECONÔMICA FEDERAL - AGÊNCIA: 0560 – OPERAÇÃO: 003 CONTA CORRENTE: 00005994-3 \nIGREJA PÃO DA VIDA - \nPIX: CNPJ 32.006.360/0001-97", "id": "1622574900568358913"},{"created_at": "2023-02-06T11:25:36.000Z", "text": "@senadorhumberto Senador, a campanha já acabou. Pode parar com essas bobagens agora. O grande engano já foi engolido pelos seus militantes. Seus polpudos salários já foram aumentados vergonhosamente. A PEC da farra geral já está na conta corrente. Não é hora de  fazer alguma coisa de útil?", "id": "1622557116354506752"},{"created_at": "2023-02-06T11:03:48.000Z", "text": "CONHEÇA OS AUTORES DO VOLUME 32 DA RDCC\n\nArtigo \"IOF e contratos de conta corrente: a inexistência de operação de crédito\"\n\nConheça e assine a Revista de Direito Civil Contemporâneo:\nhttps://t.co/4OG5u599FX\nDegustação e índices na bio do @direitocivilcontemporaneo https://t.co/ucmmahyGY7", "id": "1622551630091632640"},{"created_at": "2023-02-06T10:54:24.000Z", "text": "Olha meu estilo, ele é diferente \nTenho milhões na minha conta corrente \nCuidado com as bandida que nós é pra frente", "id": "1622549261106954240"},{"created_at": "2023-02-06T02:37:27.000Z", "text": "@ATROMBETA3 Vcs levam é a palavra da conta corrente. Deus tá longe de vcs!", "id": "1622424202757246976"},{"created_at": "2023-02-06T01:42:36.000Z", "text": "@BPIrmao (2/2) Vc pode solicitar uma nova via do seu cartão, acesse sua conta pelo app informando a senha eletrônica e vá na opção: ajuda &gt; chat &gt; conta corrente &gt; escreva: \"solicitar 2ª via do cartão\". Após a solicitação, o prazo de entrega é de 10 a 15 dias úteis.", "id": "1622410398560288768"},{"created_at": "2023-02-06T01:20:45.000Z", "text": "@sobreteucaos Bom diaa a gente se fala em casa ou no almoço e na sexta feira a tarde inteira sem falta eu vou fazer a reserva e a partir do mês de julho já te passo os dados depósito do aluguel de janeiro de novo no mercado livre com os seguintes itens e a sua conta corrente e a conta corrente", "id": "1622404900549234693"},{"created_at": "2023-02-06T00:13:37.000Z", "text": "@carvalho_harlen Imaginava que a Câmara creditava em conta corrente", "id": "1622388005804670976"},{"created_at": "2023-02-05T23:41:08.000Z", "text": "A fatura de 4 dígitos dói na conta corrente do pai", "id": "1622379831760502784"},{"created_at": "2023-02-05T23:34:35.000Z", "text": "@KeithBisporj Carniça não tem bolso na calça, conta corrente,  cartão de crédito débito. É tudo de um amigo dele", "id": "1622378182987993088"},{"created_at": "2023-02-05T23:09:57.000Z", "text": "@fixharuu Já vi conta corrente, conta poupança mas nunca conta buceta", "id": "1622371982200246273"},{"created_at": "2023-02-05T22:46:02.000Z", "text": "@BenitoSalomao BC ruim pra cacete. Não sabe nem fazer a conta corrente direito e a gestão monetária completamente descolada da realidade. Vão inviabilizar a economia pra ajudar a pauta política de extrema direita.", "id": "1622365965668257792"},{"created_at": "2023-02-05T21:05:14.000Z", "text": "@zenapsi @ECantanhede O importante são os \"valores\" que batem na conta corrente....sem escrúpulos....", "id": "1622340594675720198"},{"created_at": "2023-02-05T20:16:11.000Z", "text": "É possível ao devedor poupar valores sob a regra da impenhorabilidade no patamar de até quarenta salários mínimos, não apenas aqueles depositados em cadernetas de poupança, mas também em conta corrente ou em fundos de investimento, ou guardados em papel-moeda.", "id": "1622328252873195521"},{"created_at": "2023-02-05T20:03:49.000Z", "text": "A melhor sensação da vida e voltar para casa com o bolso cheio de dinheiro do trabalho suaďo....\nA 2, é descobrir dividendos pesados que vc não estava esperando na sua conta corrente....\n#toriconessapoha", "id": "1622325142536830977"},{"created_at": "2023-02-05T19:42:18.000Z", "text": "@UOLNoticias Os mamateiros do empossado felizes com a conta corrente gorda!!!", "id": "1622319725475659776"},{"created_at": "2023-02-05T19:24:17.000Z", "text": "@TavimRejao INTERVENÇÃO FEDERAL NO OTAVIO, BACENJUD FAÇA ALGUMA COISA E BLOQUEA A CONTA CORRENTE DESSE MENINO", "id": "1622315189654765568"},{"created_at": "2023-02-05T18:55:31.000Z", "text": "@Bradesco O dinheiro da poupança consta no extrato mas nao ta na conta! O dinheiro da conta corrente sumiu.", "id": "1622307951712026624"},{"created_at": "2023-02-05T18:17:38.000Z", "text": "@fee_sa @UOLNoticias Acho q ela tem uma conta-corrente mto abastecida. Sem condicoes.", "id": "1622298420005470209"},{"created_at": "2023-02-05T17:45:47.000Z", "text": "@conexaopolitica Fome por desvios, e miséria conta corrente de políticos que não chegarem a 100 milhões", "id": "1622290404472197122"},{"created_at": "2023-02-05T17:41:27.000Z", "text": "eu simplesmente decorei todos os dados da conta corrente da empresa onde trabalho, o CNPJ deles e sei o meu CPF de cor desde os 15 mas n consigo lembrar coisas simples do dia a dia", "id": "1622289314259378179"},{"created_at": "2023-02-05T17:12:38.000Z", "text": "@DaraPires9 Sentimos muito pelo ocorrido. Sua fatura está cadastrada para débito automático? Se estiver, mesmo antecipando o pagamento pode ocorrer o débito na conta corrente. \nCaso precise de ajuda, chama a gente por mensagem privada. \nEstaremos aguardando seu contato!", "id": "1622282058939699200"},{"created_at": "2023-02-05T16:35:23.000Z", "text": "@BolsonaroSP Era para ter descontado da conta corrente do seu pai, que destruiu o Alvorada e incitou seus seguidores a destruir os prédios dos 3 poderes! \nE os 51 imóveis comprados com dinheiro vivo pela sua família?? Tudo bem com eles?", "id": "1622272688554131456"},{"created_at": "2023-02-05T16:23:47.000Z", "text": "@MayaraAgnesB Ola um excelente domingo Então né continuo numa Trilha não é Nova é desde daquele Lockdown da pandemia Então alguém achou q Mundo ia Acabar Roubou Dinheiro 💰 da minha conta corrente $15,210 já sou cliente ITAÚ desde 1992 Então já fiz queixa já registrei c/BO Procon vou Plentia", "id": "1622269768525910018"},{"created_at": "2023-02-05T15:17:54.000Z", "text": "Enquanto os déficits em conta corrente eram em média 4% do PIB, o FMI nada tinha a objetar. O país “estava crescendo com poupança externa”. O Norte Global exportava mercadorias e capitais para o Egito.", "id": "1622253188425388032"},{"created_at": "2023-02-05T15:17:54.000Z", "text": "A economia egípcia quebrou seguindo um roteiro que a economia brasileira conhece bem. Incorreu em elevados déficits em conta-corrente, a dívida externa dobrou desde 2013, a libra egípcia depreciou-se brutalmente, e o Egito foi obrigado a recorrer ao FMI.", "id": "1622253186835677184"},{"created_at": "2023-02-05T15:06:40.000Z", "text": "@somosaopaulinos ele foi pago pelos são paulinos atraves de uma conta corrente fantasma nas maldivas pra fzr esse post!", "id": "1622250358880837636"},{"created_at": "2023-02-05T14:45:17.000Z", "text": "Campanha SOS Yanomami. \nVeja  como doar: \n\nDoações bancárias\nBanco Caixa (104)\nAgência: 1041\nOperação: 003\nConta corrente: 50174-4 \n\nCNPJ/PIX: 34.267.237/0001-55 \n\nFederação Nacional das Associações do Pessoal CEF \n\nPara mais informações acesse https://t.co/ibhGzAuurH https://t.co/7Ji1pbTBy9", "id": "1622244978373136385"},{"created_at": "2023-02-05T14:29:57.000Z", "text": "Chama com as contas Itaú/Itaú card/conta corrente/empresarial e os krl", "id": "1622241121739935747"},{"created_at": "2023-02-05T14:00:43.000Z", "text": "@Bradesco eu estava com um dinheiro na poupança e na conta corrente. Simplesmente vocês pegaram esse dinheiro e deixou apenas 1 real!! Quero saber onde está o meu dinheiro pois nem no extrato consta nada.", "id": "1622233762246295553"},{"created_at": "2023-02-05T12:22:23.000Z", "text": "@Luiz18504749 Você tem conta corrente em outra instituição e deseja migrar para o Personalité, é isso?", "id": "1622209015441760260"},{"created_at": "2023-02-05T12:14:51.000Z", "text": "@ThiagoResiste @MPF_DF mais uma fake news, trata-se de um depósito em conta corrente apenas… kd as provas irrefutáveis que advém de um cartão corporativo. A mentira tem que ser apurada.", "id": "1622207122485256192"},{"created_at": "2023-02-05T11:59:22.000Z", "text": "@satbitsat @caueconomy @ftota @38bitcoinheiro @misescapital @DoctorChain1 @HoppeAna2 Ouro, prata, dólar em espécie, terra, holdings compartimentalizadas que compram ações e outros ativos ou mantém saldo em conta corrente de baixo de 2 cpnjs.", "id": "1622203223934214148"},{"created_at": "2023-02-05T11:35:54.000Z", "text": "@Jakelyneloiola_ A conta corrente vendo se caiu a grana os 15 milhões da venda do voto.", "id": "1622197319348228097"},{"created_at": "2023-02-05T09:44:22.000Z", "text": "@HFormiguinhas Caixa agrícola, para conta corrente.", "id": "1622169251913076737"},{"created_at": "2023-02-05T09:20:03.000Z", "text": "Pelo visto a ideia socialista d confisco chegou a Portugal \n\nÉ promessa no🇧🇷do \"Dilmo\" confisco da poupança e conta corrente pessoa fisica com valor superior $10 mil Reais\n\nHaddad ja falou em confisco d heranças\n\nDilmo na campanha disse q não reconheceria Registro d Imóveis\n\nÉ🇧🇷 https://t.co/SCdtbolEXz", "id": "1622163132402601987"},{"created_at": "2023-02-05T04:23:19.000Z", "text": "@henrylau89 eu te amo, mas espera eu me recuperar do rombo que o sj fez nas minhas contas p vim pro Brasil pf pf pf\nPq eu não tenho 1 REAL NO BOLSO e tô NO NEGATIVO NA CONTA CORRENTE https://t.co/jcntKd9Mlp", "id": "1622088457072906243"},{"created_at": "2023-02-05T02:34:46.000Z", "text": "@GabrielKustow A princípio, 89 mil a menos na conta corrente…", "id": "1622061137847062528"},{"created_at": "2023-02-05T01:26:57.000Z", "text": "CLÍNICA DA ALMA CONSELHOS DIRECIONADOS PELA PALAVRA DE DEUS. 04.02.2023 https://t.co/mXxizNraz2 via @YouTube NOS AJUDE A FAZER A OBRA DE DEUS.\nCAIXA ECONÔMICA FEDERAL - AGÊNCIA: 0560 – OPERAÇÃO: 003 CONTA CORRENTE: 00005994-3 \nIGREJA  PÃO DA VIDA - \nPIX: CNPJ32.006.360/0001-97", "id": "1622044071668711425"},{"created_at": "2023-02-05T00:45:48.000Z", "text": "@Coppenhagga @brendasafra o foda é eu ter comprado tudo online desde os 13anos no meu cpf, ter conta corrente Itau desde os 16 e meus pais e irmã mandarem TUDO para eu pagar na minha conta, a internet ta no meu nome.... e o Itau não me dá um cartão d crédito, mas tenho um d 1.500 Renner, nas o Itau NADA", "id": "1622033716389498881"},{"created_at": "2023-02-04T23:26:55.000Z", "text": "Segunda vou abrir uma conta corrente e tentar pedir um cartão de crédito, tomara que eu consiga um bom limite.", "id": "1622013865499262978"},{"created_at": "2023-02-04T22:15:53.000Z", "text": "2 dias sem meu celular. Tenho só o whatsweb e twitter no pc. Até que tá uma paz que olha. Quem sempre precisa acessar a conta corrente via app, é sempre bom ter uma plano B quando o banco só libera o app via caixa electrônico e tu tá em outro país. 🤡Novo conhecimento adquirido😆 https://t.co/mMcSGUULWj", "id": "1621995986229891074"},{"created_at": "2023-02-04T22:10:31.000Z", "text": "O BTG PACTUAL é o banco completo com tudo aquilo que você procura no mercado. Com conta corrente, cartão de crédito e investimentos. Previdência, seguro de vida, câmbio. Renda Fixa e Bolsa. ✅ Abra sua conta clicando aqui: https://t.co/ofakd7s9Ec\n#btgpactual #bancobtg #banco https://t.co/kcVVaNLFM1", "id": "1621994636867735554"},{"created_at": "2023-02-04T21:59:51.000Z", "text": "Não são cheques. São depósitos em dinheiro. Dinheiro público. Um, nega o apartamento no Guarujá e o sítio em Atibaia entre exemplos de corrupção. A outra nega o depósitos depósitos em conta corrente de dinheiro e cheques. Ambos, IMORAIS.\n@nrclinicamarci1\nhttps://t.co/mvqlVt3FGS https://t.co/e0WhqDbF8Q", "id": "1621991951384940545"},{"created_at": "2023-02-04T21:44:25.000Z", "text": "@kindnr Ola, vimos a sua mensagem e gostaríamos de ajudar.  Tentou uma nova abertura de conta-corrente na agência? A sua empresa aceita realizar o pagamento em banco digital? Se for possível tente abrir uma conta ITI.", "id": "1621988069367750657"},{"created_at": "2023-02-04T21:30:07.000Z", "text": "@btsmyanpanmans @DeisyGoncalvees @Rafistarr @LulaOficial @CamiloSantanaCE Entra em contato com a facul então, amg! Se sua carga horária é suficiente pro que eles estipulam, é bem tranquilo. É preciso ter uma conta corrente na Caixa ou do BB, eles provavelmente já tem seus dados por ser do ProUni. Comigo foi bem tranquilo o processo", "id": "1621984470432710658"},{"created_at": "2023-02-04T21:11:15.000Z", "text": "@Wise A Wise bloqueou minha opção de realizar e manter 3 cotações em aberto para daí poder escolher qual delas irei pagar e fechar a remessa no momento que tiver recursos em conta corrente no Brasil , o que é muito estranho, pois se dá a opção de manter 3 cotações por 48 horas (cont.👇", "id": "1621979723298488322"},{"created_at": "2023-02-04T21:07:10.000Z", "text": "@o_antagonista Imagina o saldo dessa conta corrente!  Rsrs.  Irmãos metralha rindo à toa.", "id": "1621978695853375491"},{"created_at": "2023-02-04T21:03:51.000Z", "text": "@ThiagoResiste PERGUTA:.. se é um COMPROVANTE DE DEPOSITO EM CONTA CORRENTE \"EM DINHEIRO\", como pode ter sido feito com \"CARTÃO CORPORATIVO\"??", "id": "1621977858724831235"},{"created_at": "2023-02-04T20:41:26.000Z", "text": "@SpotifyAjuda Fiz o pagamento da minha conta, e o valor foi descontado da minha conta corrente já q o pagamento foi no débito, mas no app do Spotify fica aparecendo q deu falha no pagamento e diz pra eu atualizar a forma de pagamento, oq faço??🧐", "id": "1621972220829483008"},{"created_at": "2023-02-04T20:34:13.000Z", "text": "@malugaspar @rodrigo_rangel Ha evidências de que a dona Marisa Lula recebia milhões de reais em sua conta corrente de proprina e ela dizia que eram provenientes de vendas de produtos \"AVON \".Foi a única mulher que conheci que ficou milionária vendendo AVON...", "id": "1621970402548252673"},{"created_at": "2023-02-04T19:34:48.000Z", "text": "@palomadaniellyf @arcanjo2873 Qual a conta corrente?\nNome da correntista.\nPode me mandar  por DM.", "id": "1621955450987053056"},{"created_at": "2023-02-04T19:06:44.000Z", "text": "@palomadaniellyf Conta corrente ou poupança?", "id": "1621948388810924033"},{"created_at": "2023-02-04T18:52:50.000Z", "text": "O BTG Pactual é o banco completo com tudo aquilo que você procura no mercado. Com conta corrente, cartão de crédito e investimentos. Previdência, seguro de vida, câmbio. Renda Fixa e Bolsa. ✅ Abra sua conta clicando aqui: https://t.co/ofakd7s9Ec", "id": "1621944890840973312"},{"created_at": "2023-02-04T18:46:58.000Z", "text": "@epimeme Continua mugindo sem eira nem beira!! PQP um cara bem formado e bem educado...só pode sofrer de ressentimento, inveja, olho gordo, ..ou ainda deve estar faturando muito $$$$$$ com essas  estultices elevadas à enezima potência!! Menos mal ,pelo menos a conta corrente ta jorrando.", "id": "1621943411489005570"},{"created_at": "2023-02-04T18:42:13.000Z", "text": "@sincera2023 Conta corrente transbordando em U$!!!", "id": "1621942215906926593"},{"created_at": "2023-02-04T18:20:32.000Z", "text": "@felias2000 Obrigada. É uma conta corrente.", "id": "1621936762418352135"},{"created_at": "2023-02-04T18:20:20.000Z", "text": "@lojasleader estou agora na loja do ilha plaza nesse calor. Agr, pago no débito, saiu comprovante, mas a vendedora e o gerente ainda querem tirar foto do cartão da minha conta corrente https://t.co/FnnLK6gJa3", "id": "1621936710606065664"},{"created_at": "2023-02-04T17:38:45.000Z", "text": "Vou fazer uma pergunta muito difícil: qual o melhor banco em Portugal para se abrir uma conta corrente como cidadão da união europeia mas não português? Pediram-me para vos perguntar.", "id": "1621926244970373122"},{"created_at": "2023-02-04T16:57:50.000Z", "text": "@Francis54238207 @laurosergio01 Colecionador? Não me espanta! Claro que o “discípulo de Gessuiz” catou as moedas pra fazer a multiplicação de pães e peixes na própria conta corrente! 🤮", "id": "1621915948314759169"},{"created_at": "2023-02-04T16:37:22.000Z", "text": "@draarirevolts Também não pago nenhuma tarifa de conta corrente ou cartão!!", "id": "1621910799169032194"},{"created_at": "2023-02-04T16:31:38.000Z", "text": "VOLTO LIMITE ITAU PARA USAR NOVAMENTE ESTÁ DEVENDO RECENTE OU ATÉ 3 MESES TER ACESSO A CONTA CORRENTE. VOLTO LIMTE TOTAL DE CARTÃO, CHEQUE ESPECIAL E LIS ⚠️ FOTOS A BAIXO E MEUS CLIENTES 👨‍🏫🎰 💸\n\nhttps://t.co/E8yeB2o7I4 https://t.co/2gtT8cjXV8", "id": "1621909355330150409"},{"created_at": "2023-02-04T16:13:17.000Z", "text": "“E uma conta corrente no banco Safra em Luxemburgo, um paraíso fiscal na Europa. Num documento do Mossack Fonseca, o casal explicou que o objetivo da Cor Assets era receber “investimentos em ativos financeiros do Santander private bank”.O escritório no Panamá enviou a Luxemburgo” https://t.co/Co7XsGfqob", "id": "1621904738500460544"},{"created_at": "2023-02-04T13:53:16.000Z", "text": "o @itau me negou uma conta corrente \ne agora eu sofro com essa bomba de conta salário \n\nmeu salario caiu e vai demorar para cair na conta e eu fazer a portabilidade 😭", "id": "1621869499329675264"},{"created_at": "2023-02-04T13:35:58.000Z", "text": "Eu tenho TANTA sorte que eu volto de férias na terça e eu coloquei meu dinheiro todo na caixinha da Nubank e ADIVINHEM pra retirar da caixinha só SEGUNDA pq leva 1 dia útil pra voltar pra conta corrente a grana 🤡🤡🤡 férias sem dinheiro", "id": "1621865147353501697"},{"created_at": "2023-02-04T13:14:42.000Z", "text": "@itau muito triste pq vc me negou uma conta corrente!", "id": "1621859794230419456"},{"created_at": "2023-02-04T13:04:27.000Z", "text": "@lanethewild Oi, as transações não concluídas foram rejeitadas e devolvidas, verifique seu extrato de conta corrente e nos chame na DM se precisar usando a hashtag #atendimentoBB e cpf", "id": "1621857217312849925"},{"created_at": "2023-02-04T12:44:23.000Z", "text": "Conseguir um empréstimo;\nfazer qualquer tipo de financiamento, seja de imóvel, carro ou outros bens;\nabrir uma conta corrente ou adquirir um novo cartão de crédito (para quem já é correntista, o banco pode bloquear o cheque especial e cancelar a emissão de novos talões de cheque)", "id": "1621852165235957762"},{"created_at": "2023-02-04T12:40:50.000Z", "text": "@thaispsic Se fosse da direita terrorista bolsonarista golpista ia ter que se explicar na PF com conta corrente bloqueada algemado e com tornozeleira", "id": "1621851273837387778"},{"created_at": "2023-02-04T12:33:29.000Z", "text": "O CULTO NO LAR -  04.02.2023.  DEUS è Soberano os Céus e a Terra lhe Obe... https://t.co/aBaTN1qdtq via @YouTube NOS AJUDE A FAZER A OBRA DE DEUS.\nCAIXA ECONÔMICA FEDERAL - AGÊNCIA: 0560 – OPERAÇÃO: 003 CONTA CORRENTE: 00005994-3 \nIGREJA PÃO DA VIDA - \nPIX:CNPJ32.006.360/0001-97", "id": "1621849423205515264"},{"created_at": "2023-02-04T12:21:54.000Z", "text": "Veja também se é possível fazer empréstimo, cartão de crédito, financiamento, comprar carro e abrir conta corrente com seu nome sujo.", "id": "1621846508273295363"},{"created_at": "2023-02-04T12:09:00.000Z", "text": "Qual tipo de dívida pode bloquear conta corrente?\nO bloqueio ocorre quando a dívida já está consolidada e após a determinação de um juiz. Os bloqueios judiciais são feitos por meio do BacenJud, um sistema do Banco Central (Bacen). Funciona assim: As instituições financeiras.", "id": "1621843262578298880"},{"created_at": "2023-02-04T10:39:13.000Z", "text": "Na conta corrente conjunta solidária presume-se a divisão do saldo em partes iguais, ficando eventual penhora limitada à METADE DO NUMERÁRIO do total encontrado, na hipótese de execução movida por pessoa distinta da instituição financeira mantenedora\n\nSTJ, EREsp 1.734.930-MG, CE", "id": "1621820668420440066"},{"created_at": "2023-02-04T09:23:36.000Z", "text": "Meu dinheiro da conta corrente e poupança desapareceu  está no extrato um pix no valor de 2.000,00 para desconhecido", "id": "1621801636069785600"},{"created_at": "2023-02-04T06:00:08.000Z", "text": "@adilsonesp Já liberaram ela é mandaram o pix? Procurem na conta corrente dela ou dos companheiros que vão acham quem financiou tudo isto. CPI neles.", "id": "1621750433894076416"},{"created_at": "2023-02-04T02:11:48.000Z", "text": "@itau meu dinheiro sumiu 2.000,00 reais da conta corrente e 2.900 00 reais da poupança até agora não  obtive nenhuma resposta do banco Itaú", "id": "1621692969601433601"},{"created_at": "2023-02-04T01:44:29.000Z", "text": "@Jakelyneloiola_ Posso estar enganado, mas parece (muito) com uma \"conferida\" na movimentação da conta corrente. Mais precisamente no pix.", "id": "1621686097938944009"},{"created_at": "2023-02-04T01:27:35.000Z", "text": "que ser integralmente pago, mesmo sendo um erro do SEM PARRAR, pois a fatura fechou hoje (03-02-2023) e não tem com mudar, entretanto, estaria abrindo contestação para estorna para minha conta corrente o valor de R$ 9,90, e que não me preocupasse.", "id": "1621681842473648130"},{"created_at": "2023-02-04T01:11:20.000Z", "text": "A população até hoje não pegou um pé de cabra pra, na surdina, sem alarde, descer no presidente que congelou a poupança e a conta corrente da população, e descer até o cu dele sair pela boca.", "id": "1621677755489259520"},{"created_at": "2023-02-04T01:00:16.000Z", "text": "@itau O que aconteceu com o pix hoje? Fui realizar uma transferência via pix e o dinheiro não caiu na conta para qual eu fiz mas saiu da minha conta corrente. O que eu devo fazer? Depois disso tudo fui verificar o que deu errado e simplesmente o recado que estava lá é que vocês estão+ https://t.co/RKNk16qlCO", "id": "1621674967036297216"},{"created_at": "2023-02-04T00:57:25.000Z", "text": "@Jakelyneloiola_ Seria talvez o depósito gordo na conta corrente??? Kkkk", "id": "1621674250359787520"},{"created_at": "2023-02-04T00:51:36.000Z", "text": "IRMÃO FRANCISCO XAVIER GOULART PEDE COLABORAÇÃO MEUS IRMÃO OU IRMA COLABORA PARA IRMAO FRANCISCO XAVIER GOULART AGÊNCIA 4090 CONTA CORRENTE 791413131-9  CAIXA ECONÔMICA FEDERAL https://t.co/GJeeM1NFOy", "id": "1621672789638881282"},{"created_at": "2023-02-04T00:49:10.000Z", "text": "IRMÃO FRANCISCO XAVIER GOULART PEDE COLABORAÇÃO DOS IRMÃO E DAS IRMA COLABORA IRMÃO E IRMÃ  IRMÃO FRANCISCO XAVIER GOULART PEDE COLABORAÇÃO AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL https://t.co/lnCKo4xIO2", "id": "1621672175521484800"},{"created_at": "2023-02-04T00:42:59.000Z", "text": "@Bradesco preciso de ajuda, fiz uma pix para uma conta e deu erro, tentei novamente e deu erro novamente, agora o valor dos dois pix está bloqueado e está aparecendo como \"vinculado do dia conta corrente\". Como faço para liberar o valor. PRECISO fazer esse pagamento hj", "id": "1621670619334025217"},{"created_at": "2023-02-04T00:42:54.000Z", "text": "@itau acabei de fazer duas tentativas de pix, por não está dando certo. O valor não chegou na conta de destino, mas saiu da minha conta corrente. O que tá acontecendo?", "id": "1621670597443862530"},{"created_at": "2023-02-04T00:41:25.000Z", "text": "@itau fiz duas tentativas de pix porque não estava funcionando. O valor não chegou na outra conta, mas foi debitado da minha conta corrente. O que tá acontecendo?", "id": "1621670224964587520"},{"created_at": "2023-02-04T00:15:50.000Z", "text": "A conta corrente https://t.co/pJJZWR8A6J", "id": "1621663787131576321"},{"created_at": "2023-02-03T23:51:42.000Z", "text": "@isawldck Tipo dinheiro na conta corrente.", "id": "1621657713364156416"},{"created_at": "2023-02-03T22:34:07.000Z", "text": "@MessiasNobre A conta corrente pra ver se caiu a grana da compra de votos para o Pacheco hehehe", "id": "1621638189000556544"},{"created_at": "2023-02-03T21:27:25.000Z", "text": "@df_porto Eu lembro que esse cara sendo SENADOR, conseguiu deixar a conta corrente no negativo, então tem como ser tão burro assim", "id": "1621621403085668352"},{"created_at": "2023-02-03T21:18:10.000Z", "text": "É comum saber de cabeça agência e conta corrente do banco?", "id": "1621619076341571585"},{"created_at": "2023-02-03T20:57:26.000Z", "text": "PESSO APOIO DOS IRMÃO E IRMA IRMÃO FRANCISCO XAVIER GOULART COLABORA AJUDE IRMÃO FRANCISCO XAVIER GOULART AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL COLABORA AJUDÁ IRMÃO E IRMA O IRMÃO FRANCISCO XAVIER GOULART https://t.co/9FZzqQpEL1", "id": "1621613855901114368"},{"created_at": "2023-02-03T20:53:22.000Z", "text": "IRMÃO FRANCISCO XAVIER GOULART TE COLABORAÇÃO CADA IRMÃO E IRMA AJUDÁ COLABORA AGÊNCIA 4090 CONTA CORRENTE 791413131-9  CAIXA ECONÔMICA FEDERAL AJUDE COLABORA IRMÃO E IRMA CONTO CONTIGO https://t.co/DyxK0KfIHr", "id": "1621612833057259521"},{"created_at": "2023-02-03T19:55:06.000Z", "text": "@MarciaGabAnne @tucabr54 TED e DOC só serve para quem tem conta-corrente.\nO camelo e pequenos empreendedores, que só tem poupança, serão prejudicados.", "id": "1621598173050413056"},{"created_at": "2023-02-03T19:33:35.000Z", "text": "@UOLNoticias A Câmara paga em dinheiro vivo?\nSe for em conta corrente há que se pedir que apresente os extratos bancários com os  respectivos saques", "id": "1621592755318161409"},{"created_at": "2023-02-03T19:33:34.000Z", "text": "@kikistuffs Oi, Clara! Já tentou solicitar a abertura da conta-corrente pelo nosso site: https://t.co/S34CQf7Aag ? Corre lá, é só acessar e seguir o passo a passo. 😉", "id": "1621592753451814913"},{"created_at": "2023-02-03T19:33:04.000Z", "text": "@SPKJUMPROPEKING da?? p abrir conta corrente normal?", "id": "1621592627056451591"},{"created_at": "2023-02-03T19:00:44.000Z", "text": "Only e não me lembro de mais nenhuma data e data limite para o poder de compra do mesmo para a sua conta corrente de crédito ou a devolução da mesma ou se a sua região ou o que se encontram no site https://t.co/Rsj2HxS5uG", "id": "1621584490572152832"},{"created_at": "2023-02-03T18:55:46.000Z", "text": "@itau 5,90 pra receber notificação, gente? 😳 Olhei aqui, mas só fala de notificação de conta corrente, e do cartão de crédito?", "id": "1621583241378516994"},{"created_at": "2023-02-03T18:34:33.000Z", "text": "@nanobsil vc precisa ativar o serviço de comunicação digital na sua conta. Acessa o app, clica no seu nome &gt; minha conta &gt; meu pacote e veja se o serviço está incluso. Vc pode contratar pelo site acessando em um computador em menu &gt; conta corrente &gt; ver mais &gt; comunicação digital itaú.", "id": "1621577900519559170"},{"created_at": "2023-02-03T18:06:32.000Z", "text": "@Caixa \nE não é pedir demais só atualizar o endereço da conta corrente.\n5 vezes seguida o mesmo erro.\nTá de sacanagem. https://t.co/kABTAI7B07", "id": "1621570849257013248"},{"created_at": "2023-02-03T17:50:21.000Z", "text": "O pior vazio que podemos sentir é o da conta corrente", "id": "1621566774842892288"},{"created_at": "2023-02-03T17:17:01.000Z", "text": "@rainveiga @itau conta salário é só o nome, na vdd o que vc abre é conta corrente. o que ela tá te cobrando é \"cesta de serviços \". vc n é obrigada a pagar, pode cancelar a cesta", "id": "1621558388248150018"},{"created_at": "2023-02-03T17:08:41.000Z", "text": "@itau o chat de vocês da conta corrente não está funcionando, único que nem o bot responde, preciso de atendimento a fatura que era para ser debitado automático no dia primeiro, não foi.", "id": "1621556291008086022"},{"created_at": "2023-02-03T16:57:55.000Z", "text": "$1200 no cartão da fábrica p gastar em comida\n\nqueria que desse p transferir p conta corrente", "id": "1621553580002902018"},{"created_at": "2023-02-03T16:49:45.000Z", "text": "@Thiaggonzaga Olá, @Thiaggonzaga. Esse é o valor por boleto, por mês é possível depositar até R$30mil, se for conta corrente. Se for conta pagamento é possível depositar até R$5mil ao mês. Qualquer dúvida, seguimos por aqui!", "id": "1621551527520256003"},{"created_at": "2023-02-03T16:40:03.000Z", "text": "E não vem falar que eu abri conta corrente pq não li direito no app porque eu li tudo, pois tenho pavor do @itau por já ter passado esse tipo de situação com eles uma vez e sem saber jogaram meu nome no Serasa.", "id": "1621549084501856257"},{"created_at": "2023-02-03T16:30:08.000Z", "text": "preciso abrir uma conta corrente RAPIDO\n\naté domingo a noite preciso ter o numero e etc", "id": "1621546588794404865"},{"created_at": "2023-02-03T15:54:18.000Z", "text": "@MessiasNobre O depósito na Conta corrente, pessoa física senatorial! 😳", "id": "1621537570877325313"},{"created_at": "2023-02-03T15:27:42.000Z", "text": "Pq que não avisaram que era obrigatório conta corrente pow antes", "id": "1621530878106128384"},{"created_at": "2023-02-03T15:27:06.000Z", "text": "@mspbra Se o PIX já estava depositado na conta corrente 🐀🤡🤬🤬😖😖", "id": "1621530726020546562"},{"created_at": "2023-02-03T15:16:59.000Z", "text": "@joicehasselmann Acha que vai deixar o cargo? Não foi o senador que se queixou que ganha pouco quando viu sua conta corrente negativa?", "id": "1621528182556868610"},{"created_at": "2023-02-03T15:10:37.000Z", "text": "@KRSilva3_14 @UOLNoticias Oi Enzo, a conta bancária dele não aumentou em nada, ele tem ações da Meta e como subiram 23% em um dia ele ganhou isso.\n\nAssim como não perdeu nada na conta corrente ano passado quando as ações caíram 70% e ele perdeu 88 bilhões de dólares", "id": "1621526580123308038"},{"created_at": "2023-02-03T14:57:25.000Z", "text": "Nossa, acharam dinheiro na casa do Daniel. O ideal por acaso seria colocar na conta corrente e deixar lá, congelado? E tome narrativa. Força, guerreiro!", "id": "1621523256372264961"},{"created_at": "2023-02-03T14:56:03.000Z", "text": "Pow @itau mais de uma semana tentando abrir uma conta corrente com urgência, me ajuda aí né pow", "id": "1621522910858088452"},{"created_at": "2023-02-03T14:45:13.000Z", "text": "@pesquisas_2022 Nossa.  Foi sacando é guardando em casa?🤔\n\nÉ simples.  Basta ver as movimentações na conta corrente.", "id": "1621520187945291776"},{"created_at": "2023-02-03T14:42:53.000Z", "text": "pode ser sobre minha vida\nsobre o Brasil \nsobre minha conta corrente \nsobre o mundo", "id": "1621519599190839296"},{"created_at": "2023-02-03T14:37:16.000Z", "text": "Oi @xpinvestimentos , por que eu vou botar dinheiro na conta corrente de vocês se não rende nada? E pra conta investimento eu posso fazer a transferência de qualquer banco a qualquer momento...", "id": "1621518184032665600"},{"created_at": "2023-02-03T14:35:59.000Z", "text": "@pesquisas_2022 Vixe, um cidadão que não tem despesas. Só que o salário é depositado em conta corrente pela Câmara, ele sacava tudo e levava para casa? É só quebrar o sigilo fiscal.", "id": "1621517863734620161"},{"created_at": "2023-02-03T14:33:47.000Z", "text": "@JornalOGlobo Aí é que está o problema: as ações dele valorizaram. Ações investidas, que estão sujeitas aos efeitos dos negócios da empresa.\n\nNão foi a conta corrente do cara que recebeu bilhões.\n\nEu pensava que jornalistas deveriam INFORMAR o público, não ficar fazendo jogo de palavras...", "id": "1621517307498627075"},{"created_at": "2023-02-03T14:00:45.000Z", "text": "#impenhorabilidade #poupança #contacorrente\nJuiz reconhece impenhorabilidade de poupança e conta corrente de executado :: CARTÓRIO MASSOTE https://t.co/iPIpdyHmob", "id": "1621508996892098562"},{"created_at": "2023-02-03T13:42:19.000Z", "text": "Poxa vida @santander_br , bloquearam meu acesso no Way e no internet banking, solicitam agência e número da conta corrente (informações que não tenho)... Preciso fazer uma compra e simplesmente NÃO CONSIGO! Isso vai ter volta, me aguardem", "id": "1621504358377750530"},{"created_at": "2023-02-03T13:38:45.000Z", "text": "@MessiasNobre @TonyStarkMeta A conta corrente pra ver se está gorda", "id": "1621503460112736256"},{"created_at": "2023-02-03T13:33:29.000Z", "text": "@FePaesLeme @FePaesLeme verdade ! Houve uma passagem ótima da Glória . A abertura  da sua conta corrente em um banco . Ela não queria entregar a identidade ( documento necessário para formalização) justamente para não divulgar a sua idade .", "id": "1621502134217736192"},{"created_at": "2023-02-03T13:10:05.000Z", "text": "Bom dia queridos irmãos me ajuder nessa luta contra CÂNCER maligno sua DOAÇÃO DE QUALQUER valor para meu tratamento de CÂNCER sua ajudar e muito importante para me. Banco Santander Brasil agência 3737 conta corrente 02003906-2 \nChave pix celular 82.996320314🙏🇧🇷 https://t.co/fIIQMEHLEz", "id": "1621496243603083264"},{"created_at": "2023-02-03T13:04:17.000Z", "text": "@pavao9111 Agora a conta corrente dele vai sair do vermelho e vai conseguir viver a “miséria” que ganha como senador. \nUma “ajudinha” por fora será bem vinda para este sujeito.", "id": "1621494787332341763"},{"created_at": "2023-02-03T13:02:36.000Z", "text": "@Jakelyneloiola_ O saldo na Conta Corrente. https://t.co/CGe7LNN0ET", "id": "1621494360532549632"},{"created_at": "2023-02-03T13:01:33.000Z", "text": "@tucabr54 O importante para este sujeito que agora a conta corrente dele saíra do vermelho e ele vai viver com a “miséria” de salário de senador. 🤡", "id": "1621494097990111233"},{"created_at": "2023-02-03T12:50:47.000Z", "text": "namoral vou abrir uma conta corrente no banco do Brasil pra não ter que excluir a do Itaú, eu já tenho até cartão!!!!!", "id": "1621491387739869184"},{"created_at": "2023-02-03T12:19:22.000Z", "text": "Bom dia irmãos peço a todos quer me ajuder nessa luta contra CÂNCER MALIGNO SUA DOAÇÃO DE QUALQUER VALOR PARA MEU TRATAMENTO DE CÂNCER. BANCO SANTANDER BRASIL 3737 CONTA CORRENTE 02003906-2 \nChave pix celular 82.996320314 🙏🇧🇷 https://t.co/GHU9brh3Ns", "id": "1621483483817205760"},{"created_at": "2023-02-03T12:14:35.000Z", "text": "pleno 2023 e banco me cobrando por pacote de serviços da conta corrente (e eu pagando 😰). Me sinto tão anos 90... Seus dias comigo estão contados, @itau! 😃 Bjs 😙", "id": "1621482280127438848"},{"created_at": "2023-02-03T12:13:04.000Z", "text": "🔴 CONTA CORRENTE + EXTRATO INSS - 4,50 + SANTANDER X BRADESCO + TAXA BAI... https://t.co/WX2JLYIbfH via @YouTube", "id": "1621481896977829888"},{"created_at": "2023-02-03T12:10:39.000Z", "text": "O CULTO NO LAR -  Bem sei eu que tudo podes,  nenhum dos teus propósitos... https://t.co/j3u43S3gY8 via @YouTube NOS AJUDE A FAZER A OBRA DE DEUS.CAIXA ECONÔMICA FEDERAL - AGÊNCIA: 0560 – OPERAÇÃO: 003 CONTA CORRENTE: 00005994-3 \nIGREJA PÃO DA VIDA - \nPIX:CNPJ 32.006.360/0001-97", "id": "1621481289906806784"},{"created_at": "2023-02-03T12:04:47.000Z", "text": "IRMÃO FRANCISCO XAVIER GOULART PEDE APOIO DOS IRMÃO E IRMA DE QUALQUER VALOR AJUDÁ MEUS IRMÃO E IRMÃO QUALQUER VALOR DEPOSITAR NESTA CONTA CORRENTE 791413131-9 AGÊNCIA 4090 CAIXA ECONÔMICA FEDERAL COLABORA IRMÃO E IRMÃ AJUDÁ IRMÃO FRANCISCO XAVIER GOULART https://t.co/4X8zPBH6mw", "id": "1621479811792179205"},{"created_at": "2023-02-03T12:04:09.000Z", "text": "@mspbra A conta-corrente?🤔🤔", "id": "1621479653809524737"},{"created_at": "2023-02-03T12:01:19.000Z", "text": "AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL IRMÃO FRANCISCO XAVIER GOULART PEDE APOIO DOS IRMÃO E DAS IRMA MEUS IRMÃO E IRMA AJUDÁ COM QUALQUER VALOR E SÓ DEPOSITAR NESTA CONTA CORRENTE 791413131-9 AGÊNCIA 4090 CAIXA ECONÔMICA FEDERAL https://t.co/jjQVkIVe8H", "id": "1621478940521922561"},{"created_at": "2023-02-03T11:54:41.000Z", "text": "Olha meu estilo, ele é diferente \nTenho milhões na minha conta corrente \nCuidado com as bandida que nós é pra frente", "id": "1621477270018981889"},{"created_at": "2023-02-03T11:53:54.000Z", "text": "Saldo em conta corrente: R$150,00\nSaldo investido na corretora: R$25.000\n\nVocê: “não tenho dinheiro”\n\nSe você ainda não falou isso para alguém, algo está errado 😂", "id": "1621477071640821760"},{"created_at": "2023-02-03T11:36:26.000Z", "text": "cabou o dinheiro na conta corrente do Di Ferrero né https://t.co/CGR9F3HV7c", "id": "1621472676874256384"},{"created_at": "2023-02-03T11:26:17.000Z", "text": "@mspbra Certamente sua conta corrente, uai…", "id": "1621470124254314498"},{"created_at": "2023-02-03T11:09:15.000Z", "text": "A ânsia por prender um ex-presidente que terminou o seu mandato com uma inflação abaixo de 6%, um crescimento de 3,1%, um saldo positivo em conta corrente no total de 84 bilhões, um nível de desemprego na casa de 8% e uma reserva em dólares de 320 bilhões merece cautela.", "id": "1621465834852941827"},{"created_at": "2023-02-03T10:57:43.000Z", "text": "IRMÃO FRANCISCO XAVIER GOULART PEDE APOIO PARA OS IRMÃO E IRMA COLABORA IRMÃO FRANCISCO XAVIER GOULART CONTA COM IRMÃO E IRMA AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL https://t.co/K5OVvxb4An", "id": "1621462933451538433"},{"created_at": "2023-02-03T10:54:51.000Z", "text": "IRMÃO OU IRMA COLABORA COM.  IRMÃO IRMÃO PEDE APÓIO IRMÃO FRANCISCO XAVIER GOULART AGÊNCIA 4090 CONTA CORRENTE 791413131-9  CAIXA ECONÔMICA FEDERAL https://t.co/WyGeY9mfXh", "id": "1621462211162955778"},{"created_at": "2023-02-03T10:53:20.000Z", "text": "A regra de rendimento da conta corrente do @nubank mudou recentemente? 🤔", "id": "1621461829271560192"},{"created_at": "2023-02-03T10:50:50.000Z", "text": "@Jakelyneloiola_ Quanto caiu na conta corrente", "id": "1621461202743214080"},{"created_at": "2023-02-03T10:49:39.000Z", "text": "@itau Bom dia. Usei não. Apenas débito em conta corrente. Nada mais", "id": "1621460904742207488"},{"created_at": "2023-02-03T10:15:10.000Z", "text": "AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL PESSO AJUDÁ OU COLABORAÇÃO CADA IRMÃO E IRMA POR FAVOR AJUDÁ PRECISO DO SEUS APOIO IRMÃO OU IRMA https://t.co/s3YTCHd3yW", "id": "1621452224604868608"},{"created_at": "2023-02-03T10:12:55.000Z", "text": "MEUS IRMÃO MINHA IRMÃ EU FRANCISCO XAVIER GOULART PESSO APOIO DE VOCÊS AJUDÁ PRECISO DA SUA AJUDA AJUDE AGÊNCIA 4090 CONTA CORRENTE 791413131 -9 CAIXA ECONÔMICA FEDERAL MEUS IRMÃO MINHA IRMÃ PESSOA APOIO DE CADA UM IRMÃO E IRMA https://t.co/Cai52VLOau", "id": "1621451657937559553"},{"created_at": "2023-02-03T08:30:51.000Z", "text": "@leiladovolei Democracia? Não vivemos uma democracia e sim censura,bloqueio de conta Corrente,redes sociais,não pode ser contra a esquerda que destrói a América Latina,mídia com mordaça,STF agindo contra constituição,vivemos ditadura de Toga e seu presidente quer regular mais pessoas e mídias.", "id": "1621425972737097729"},{"created_at": "2023-02-03T05:53:53.000Z", "text": "@FernandoHoliday @maragabrilli @rodrigopacheco Essa aí sairá da política como saiu Joice Janaina Frota e Cia\nSão  Paulo não perdoa traidor \nAproveite bastante e encha sua conta corrente de grana até 2026 \nHá esqueci tem aposentadoria né hipócrita \nDeus sabe o que faz qdo lhe colocou nessa cadeira outrora\nNojo é o q lhe define", "id": "1621386470714970112"},{"created_at": "2023-02-03T02:47:24.000Z", "text": "@UOLNoticias Esta provado o quanto que os bolzonaristasČonS crê que \"todes\" estão acometidos pela afronésia generalizada e que em RatanabáDoMinto não existe banco, conta corrente, doc, Ted, cartão de crédito / débito e pix, lá... Só existe moeda corrente / dinheiro vivo.", "id": "1621339540609695744"},{"created_at": "2023-02-03T02:40:12.000Z", "text": "@UOLNoticias Curioso isso. Ele como parlamentar recebe na sua conta corrente, aí o cara vai no banco e diz “Eu não confio nesta instituição então vou retirar o dinheiro antes que vocês roubem ele de mim” Aí ele leva para casa e guarda em um gaveta. E quer que acreditemos 😂", "id": "1621337731954626561"},{"created_at": "2023-02-03T02:19:42.000Z", "text": "@RonnyCombate @kimpaim Tontão, ele vai falar dá Odebrecht, da O.S., do apto no Guarujá, do sítio, das remessas de dinheiro que vai e volta para o Ladrão, da JBS que mantinha conta corrente para Dilmanta luladrão, deixa de ser lesado, acorda, não deve imaginar que estão tendo alguma consideração com vcs", "id": "1621332569252937728"},{"created_at": "2023-02-03T01:44:03.000Z", "text": "\"Ain, o boy visualiza e não responde.\"\n\nMocinhas, vocês  já sofreram a decepção do saldo da conta corrente negativo?\nBoletos para pagar?\nPassar na frente da loja, ver a blusinha e não poder comprar?", "id": "1621323597603115008"},{"created_at": "2023-02-03T01:38:15.000Z", "text": "@UOLNoticias Povo,qdo vcs recebem o salário suado de vcs, não cai na conta bancária?\nQual o sentido vc sacar o dinheiro da sua conta corrente aos montes e levar pra casa?😂😂😂😂😂😂", "id": "1621322140027944962"},{"created_at": "2023-02-03T01:16:27.000Z", "text": "🚨 Outras formas de ajudar:\nCaixa Econômica Federal\nAgência: 1522\nOperação poupança: 1288\nConta: 000798238354-9\n.\nBanco do Brasil \nAgencia: 1223-8\nConta: 137116-9\nAlcina C da Silva\nCPF: 152 777 80530\nConta corrente", "id": "1621316654876577794"},{"created_at": "2023-02-03T01:16:26.000Z", "text": "@sepacheco @UOLNoticias se for conta salário, hoje em dia já é possível distinguir isso na própria ordem de bloqueio, não pega os valores na conta salário. Se acontecer de pegar dinheiro na poupança ou de natureza salarial em conta corrente, basta você comprovar através dos extratos", "id": "1621316647804964866"},{"created_at": "2023-02-03T01:00:41.000Z", "text": "@Biel_Katsu @otariobrazuca @BBBOrigem @babadofamososrj 30219218000100 nome da empresa na conta corrente 👇 https://t.co/exBkhZADcT", "id": "1621312685324255233"},{"created_at": "2023-02-03T00:58:30.000Z", "text": "Se a conta corrente está positiva?? Um parlamentar de 50 milhões é bem baratinho para quem já desviou tanto dinheiro que dá para pagar a divida pública do Brasil. https://t.co/M7HLj7FmdN", "id": "1621312137246162944"},{"created_at": "2023-02-03T00:25:23.000Z", "text": "@taniaro16579741 General só quer saber de solenidade, medalha e a conta-corrente cheia no final do mês.", "id": "1621303800735694850"},{"created_at": "2023-02-03T00:02:22.000Z", "text": "@Jakelyneloiola_ A conta corrente", "id": "1621298011681726464"},{"created_at": "2023-02-02T23:59:56.000Z", "text": "@Jakelyneloiola_ Conferindo se o pix caiu na conta corrente.", "id": "1621297395555340288"},{"created_at": "2023-02-02T23:51:17.000Z", "text": "@omelhoresamigos Ai sou mais não. Romance não me encanta mais. Um  vapo vapo ok. Mas melosidade não. Prefiro um saldo bom na conta corrente.", "id": "1621295222758989825"},{"created_at": "2023-02-02T23:37:45.000Z", "text": "Quem anda com um monte de dinheiro na rua? Não existe conta corrente? https://t.co/3vPDU5gj0I", "id": "1621291816183074822"},{"created_at": "2023-02-02T23:35:56.000Z", "text": "@MessiasNobre @KatiaMarita A conta corrente, verificando se o PIX caiu.", "id": "1621291357166870528"},{"created_at": "2023-02-02T23:22:21.000Z", "text": "@UOLNoticias Ia comprar um imóvel com a rachadinha? Será possível isso. Deve ter medo da conta corrente ser invadida.", "id": "1621287938741964800"},{"created_at": "2023-02-02T23:17:35.000Z", "text": "@Jakelyneloiola_ Vendo a conta corrente?", "id": "1621286741398196225"},{"created_at": "2023-02-02T23:16:02.000Z", "text": "AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL EU FRANCISCO XAVIER GOULART PESSO AJUDÁ PARA OS IRMÃO E IRMA POR FAVOR AJUDÁ POR FAVOR https://t.co/laEmtH9TJR", "id": "1621286351164301312"},{"created_at": "2023-02-02T23:14:03.000Z", "text": "POR FAVOR MEUS IRMÃO E IRMA PESSO AJUDÁ POR FAVOR ME AJUDA EU FRANCISCO XAVIER GOULART AGÊNCIA 4090 CONTA CORRENTE 791413131-9 CAIXA ECONÔMICA FEDERAL https://t.co/OLoKb3v78h", "id": "1621285851069120514"},{"created_at": "2023-02-02T23:11:35.000Z", "text": "@blimag_ @dubarretto_ @guilherme_amado @Metropoles Se ele não tem conta corrente ele ia guardar o dinheiro aonde?", "id": "1621285228311355392"},{"created_at": "2023-02-02T23:11:16.000Z", "text": "@cibillo Olá Lucas, boa noite! Pelo app você consegue realizar o bloqueio e solicitação da nova via do cartão, é bem simples! Basta ir em: 📲 ajuda &gt; iniciar chat &gt; conta corrente - digitar \"bloquear cartão\". E por lá mesmo você consegue bloquear e solicitar a nova via do seu cartão. 😉", "id": "1621285151073255426"},{"created_at": "2023-02-02T22:48:49.000Z", "text": "@ATROMBETA3 Certamente que ele o Daniel não colocava mais dinheiro em conta corrente, pois seria subtraído para pagamentos de multas absurdas determinadas pelo S@F@  mais narrativas sendo construídas, tratam o assunto como se o dinheiro fosse ilegal.", "id": "1621279499391205379"},{"created_at": "2023-02-02T22:43:30.000Z", "text": "@adilsonesp Não acredito em uma só palavra, quem será que esta pagando esse Senador???\nVai ver o que ele recebeu cubra conta corrente que estava negativa", "id": "1621278163694149632"},{"created_at": "2023-02-02T22:18:45.000Z", "text": "@andersonmeneses Meu salario na conta corrente…", "id": "1621271933177192448"},{"created_at": "2023-02-02T21:33:00.000Z", "text": "@ariellediasbr Tem algo por trás sim...milhões (Viva o mensalão) ou a Bonificação!! Um cala boca na conta corrente!", "id": "1621260420269867009"},{"created_at": "2023-02-02T21:21:38.000Z", "text": "@Bradesco @FEBRABAN Fui abri uma conta salário e vincularam com conta corrente e poupança. Desde q descobri venho solicitando na agência a desvinculação e até o presente momento não fui atendida. Solicito falar com o gerente e os colaboradores fingem q não houve!  Vou ter q entrar com ação judicial?", "id": "1621257561579159552"},{"created_at": "2023-02-02T21:09:38.000Z", "text": "@clgarske @ValquiriaVines @PastorMalafaia @rodrigopacheco Esse é o tipo de pessoa que alimenta a conta corrente dos Malafaias da vida , tira dos filhos e da para um cafajeste como o tal Silas . Tentando comprar um lugar no céu pois é para lá de desonesto na vida .\nContinue assim “ irmão “ .", "id": "1621254538379366403"},{"created_at": "2023-02-02T20:32:03.000Z", "text": "@ATROMBETA3 Sim . E daí? Ele até ontem recebeu salário de deputado federal. Seria imbecil se deixasse em conta corrente, com tamanha perseguição contra ele e esposa", "id": "1621245081318563846"},{"created_at": "2023-02-02T20:29:20.000Z", "text": "Um facto negativo, mas importante para o Dólar, é o fato de que os EUA é um país devedor em grande escala e o contínuo déficit em conta corrente dos EUA é sempre uma provável fonte de pressão para baixo sobre o Dólar. Esses medos trabalham para tornar o dinheiro pouco atraente. https://t.co/9uLXVfRSLn", "id": "1621244400360636416"},{"created_at": "2023-02-02T20:23:48.000Z", "text": "@lia_logarsan @transtorninh0 Não...\n\nNa conta corrente mesmo 🥲", "id": "1621243005112836104"},{"created_at": "2023-02-02T20:16:51.000Z", "text": "PESSO AJUDÁ DOS IRMÃO OU IRMA POR FAVOR AJUDÁ FAÇA SUA DOAÇÃO FRANCISCO XAVIER GOULART AGÊNCIA 4090 CONTA CORRENTE 791413131-9  CAIXA ECONÔMICA FEDERAL https://t.co/vTByfUNq2P", "id": "1621241255848984576"},{"created_at": "2023-02-02T20:00:27.000Z", "text": "@MessiasNobre Se o dinheiro caiu na conta corrente dela rsrsrs😡", "id": "1621237131724062720"},{"created_at": "2023-02-02T19:24:44.000Z", "text": "@libertarianmin6 Oh sim, têm conta corrente no Santander, é por isso que ninguém do PCP janta fora a sexta à noite!", "id": "1621228139853611009"},{"created_at": "2023-02-02T18:57:53.000Z", "text": "Conferindo a conta corrente https://t.co/CDOjBgeJcx", "id": "1621221383328960513"},{"created_at": "2023-02-02T18:29:05.000Z", "text": "Para Julio vai conta corrente sempre provando que o cristianismo pode ser bom https://t.co/ci3uL6C38G", "id": "1621214136762785797"},{"created_at": "2023-02-02T18:13:17.000Z", "text": "CONTA CORRENTE 791413131-9 AGÊNCIA 4090 CAIXA ECONÔMICA FEDERAL FRANCISCO XAVIER GOULART DOA AJUDE IRMÃO OU IRMA https://t.co/bR6yTKcvO1", "id": "1621210160591937537"},{"created_at": "2023-02-02T18:11:21.000Z", "text": "MEU NOME É FRANCISCO XAVIER GOULART MEU IRMÃO E IRMA QUEM PUDER ME AJUDAR AJUDE DOA NESTA CONTA CORRENTE 791413131-9AGENCIA 4090 AGÊNCIA CAIXA ECONOMICA FEDERAL AJUDÁ DOA IRMÃO E IRMA https://t.co/rvg92BBT8b", "id": "1621209672685420545"},{"created_at": "2023-02-02T17:01:21.000Z", "text": "MEU IRMÃO E IRMA QUEM PUDER ME AJUDAR ME AJUDA FRANCISCO XAVIER GOULART CAIXA ECONÔMICA FEDERAL AGÊNCIA 4090  CONTA CORRENTE 791413131-9 AJUDE POR FAVOR https://t.co/61RMl91ATs", "id": "1621192057929846792"},{"created_at": "2023-02-02T16:56:07.000Z", "text": "MEU IRMÃO E IRMA EU FRANCISCO XAVIER GOULART PESSO AJUDÁ QUEM PODE AJUDAR AJUDÁ CAIXA ECONÔMICA FEDERAL AGÊNCIA 4090 CONTA CORRENTE 791413131-9 https://t.co/UrRm8AeH2l", "id": "1621190739236458502"},{"created_at": "2023-02-02T16:55:13.000Z", "text": "@mspbra Conta corrente dela", "id": "1621190513624813570"},{"created_at": "2023-02-02T16:49:10.000Z", "text": "@sabinarefuge O que está acontecendo no preenchimento da proposta, Maisa? \nAlguma mensagem de erro especifica? \nAliás, apenas confirmando, no app/site, só é possível abrir uma conta corrente, conta salário é feita apenas e nossas agências, está bem?", "id": "1621188991868436480"},{"created_at": "2023-02-02T16:37:12.000Z", "text": "Alguém que saiba quanto tempo a Amazon demora pra transferir pra conta corrente", "id": "1621185981620666370"},{"created_at": "2023-02-02T16:36:16.000Z", "text": "@vailafaRBD Se no contrato tem anuidade e o cliente clica em li concordo já era assinouno contrato estava ciente.\nEssa tarifa é somente de conta corrente, se o contrato do cartão tem  anuidade não se cancela as vezes se liga no sac oide ter desconto ou estorno do mês/algo assim cancelar não", "id": "1621185743426129921"},{"created_at": "2023-02-02T16:09:31.000Z", "text": "@mspbra A conta corrente", "id": "1621179015334862851"},{"created_at": "2023-02-02T15:58:20.000Z", "text": "@MalekMurilo @gabriel_briwes @Thaina_Medeiros @flaviocostaf Fui bancário e não condiz o q vc está falando\n\nLULA regulamentou tarifas bancárias. Antes cada banco cobrava o q queria\n\nFez a conta salário\nImplantou conta corrente sem mensalidade\nAutorizou portabilidade entre bancos\n\nPoderia tet feito mais....", "id": "1621176199681830912"},{"created_at": "2023-02-02T15:58:17.000Z", "text": "@_vergaraa Se aplica a outras áreas também. As pessoas deixam de fazer empréstimo consignado num banco, mesmo já tendo conta corrente, pra fazer em banca de jogo do bixo e loja de parafuso.", "id": "1621176185911906305"},{"created_at": "2023-02-02T15:56:44.000Z", "text": "@mspbra Está conferindo o saldo da conta corrente.", "id": "1621175797729071104"},{"created_at": "2023-02-02T15:46:19.000Z", "text": "@vailafaRBD @RBDPortalBrasil Essa informação tá errada. Apenas vale para conta corrente, cartão de crédito podem sim cobrar anuidade", "id": "1621173174049071107"},{"created_at": "2023-02-02T15:42:48.000Z", "text": "mano, eu conseguir decorar meu CPF, o CEP, minha conta corrente, as senhas dos meus 4 cartões, mas até hoje não consigo decorar o meu RG boy, é incrível https://t.co/Ivt8HYkKI3", "id": "1621172289227087872"},{"created_at": "2023-02-02T15:34:32.000Z", "text": "@NomadGlobalApp que bagunça está a conta hoje? Algum problema no sistema. Todos os PIXs foram estornados é apenas o último foi concluído. Só que na minha conta corrente que deveria estar positiva estou negativo", "id": "1621170209875955715"},{"created_at": "2023-02-02T15:33:05.000Z", "text": "@RBDPortalBrasil Pacote básico é apenas pra conta corrente, cartão infelizmente se tem anuidade e vc assinou contrato vc tem que pagar", "id": "1621169843285409792"},{"created_at": "2023-02-02T15:30:16.000Z", "text": "E desta vez não foi diferente.\n\nJá enviei dinheiro da minha conta corrente no BB para a corretora Avenue.\n\nApós os custos de transação (IOF e Spread), o câmbio efetivo saiu a R$5,09. https://t.co/vkym5VBOdh", "id": "1621169134842294273"},{"created_at": "2023-02-02T15:29:32.000Z", "text": "@RBDPortalBrasil @vailafaRBD Isso é válido para conta corrente cartão de crédito é outros quinhentos", "id": "1621168953019236352"},{"created_at": "2023-02-02T15:27:12.000Z", "text": "solicitando o pagamento via boleto, a golpista pediu minha conta corrente. AI EU DESCONFIEI (palmas pra gênia aqui) \nai decidi que ia pensar nisso em outro momento e fui pro instagram. No insta, apareceu um anúncio, agora oficial da @oi_oficial . Ai eu cliquei e fui encaminhada +", "id": "1621168364281364483"},{"created_at": "2023-02-02T15:27:12.000Z", "text": "Passei os dados de endereço e a moça estava finalizando o contrato quando me pediu TODOS OS MEUS DADOS. Inclusive número da conta corrente.\nAi eu desconfiei, pq na da Claro oficial, eu só passei meu CPF e email pra eles mandarem o boleto (não gosto de débito em conta) e mesmo +", "id": "1621168362167336960"},{"created_at": "2023-02-02T15:24:47.000Z", "text": "@vtrxvl mas tem que ser chave c cpf, meu cpf tava cadastrado na minha conta poupança, ai fui lá e fiz a portabilidade p minha conta corrente de outro banco, q demora 7 diasssssss, mas o dinheiro n caiu em nenhuma conta, eu to com ódio q sou burra", "id": "1621167754370760706"},{"created_at": "2023-02-02T15:10:33.000Z", "text": "@diegutins Cartão de crédito também possui pacote de serviços, são aqueles \"benefícios\" que a gente recebe. Só que a informação se mistura com a de conta corrente e o povo desiste. Eu sou a maior fofoqueira disso da vida, não suporto ver gente pagar anuidade à tôa.", "id": "1621164174046015494"},{"created_at": "2023-02-02T15:07:42.000Z", "text": "@vailafaRBD Não gente, isso é pra conta corrente. Cartão de crédito se tem anuidade já vem no aceite dos termos que ninguém lê. Se aceitou (o que todo mundo fez), infelizmente já era", "id": "1621163455616274432"},{"created_at": "2023-02-02T15:05:18.000Z", "text": "@vailafaRBD @DivulgacionRBD O pacote básico é só para Conta Corrente. Créditos em Geral não há obrigatoriedade de ser “gratis”", "id": "1621162851825246210"},{"created_at": "2023-02-02T15:03:32.000Z", "text": "@vailafaRBD deem uma avaliada na info que vocês estão passando…. Quando você realiza a proposta de um cartão, ele não contempla pacote de serviços. Ele prevê a anuidade como uma taxa administrativa da bandeira. Pacote de serviços é conta corrente.", "id": "1621162409682690048"},{"created_at": "2023-02-02T14:48:19.000Z", "text": "sobre as doações.\n\nContatos:\n\nWhatsapp: 21994363321\nEmail: contatolucaschao@gmail.com\nTwitter: dm aberta.\nInstagram: @oilucaschao \n\nPix banco do Brasil.\n\nCpf: 186.618.387-70\n\nTransferência.\n\nAg: 8016-0\nCc- 8631-2\nBanco do Brasil, conta corrente", "id": "1621158580295712776"},{"created_at": "2023-02-02T14:41:23.000Z", "text": "@fernaolmesquita Senador é uma pessoa instável, outro dia estava nas redes reclamando da conta corrente dele🤬\nPenso que ele prevaricou se houve alguma intenção de golpe😒\nA verdade é que enquanto o SISTEMA precisa de distração 💩🤬", "id": "1621156833800130560"},{"created_at": "2023-02-02T14:34:57.000Z", "text": "@mspbra @paulo_drica Se os carguinhos saíram ou se a conta corrente está mais gorda.", "id": "1621155215499210754"},{"created_at": "2023-02-02T14:33:30.000Z", "text": "Ela abriu um sorriso quando falei passa a conta corrente", "id": "1621154851802710016"},{"created_at": "2023-02-02T14:22:24.000Z", "text": "Saldo da Conta Corrente R$69,69\n\nSinal?", "id": "1621152054797541381"},{"created_at": "2023-02-02T14:00:55.000Z", "text": "@rafatuitta_ @BotDeIngresso eles só aprovaram minha conta corrente, o que não adianta nada.. dai solicitei o cartão no nome da minha mãe que tem score altíssimo e nenhummmm retorno!", "id": "1621146648738140162"},{"created_at": "2023-02-02T13:57:41.000Z", "text": "O @bancobmg era uns dos meu bancos preferidos! Agora me vejo na obrigação de trocar de banco pq o tanto que eu me estresse com a minha conta corrente é sacanagem!", "id": "1621145834531471361"},{"created_at": "2023-02-02T13:54:25.000Z", "text": "@santander_br teve um débito na conta corrente ontem que não sei o que é e no extrato não especifica. Liguei no 4004 e a  opção que trata de débitos não reconhecidos, \"não está funcionando\". Como procedo? é IMPOSSÍVEL conseguir contato com um humano com vcs", "id": "1621145014884769792"},{"created_at": "2023-02-02T13:25:10.000Z", "text": "@VivianoRodrigo Com certeza está consultando o número do candidato que irá votar ou apenas consultando o saldo da conta corrente. https://t.co/CSJIC0hKMa", "id": "1621137653914816513"},{"created_at": "2023-02-02T13:20:38.000Z", "text": "Saiba como abrir uma conta Corrente Clássica.\nÉ necessário:\n• Cópia do bilhete de identidade válido\n• 1 Fotográfia\n• Justificativo de rendimentos\n• Prova de residência (estrangeiros)\n• Depósito inicial de 25.000 Fcfa\n#Ecobank #EcobankGW #ContaCorrente #GuinéBissau https://t.co/56NGKzm688", "id": "1621136511881052160"},{"created_at": "2023-02-02T12:47:41.000Z", "text": "O CULTO NO LAR - 02.02.23. Submetam-se a Deus. Resistam  ao Diabo, e ele... https://t.co/Jwbb4E7KYg via @YouTube NOS AJUDE A FAZER A OBRA DE DEUS\nCAIXA ECONÔMICA FEDERAL - AGÊNCIA: 0560 – OPERAÇÃO: 003 CONTA CORRENTE: 00005994-3 \nIGREJA PÃO DA VIDA - \nPIX: CNPJ 32.006.360/0001-97", "id": "1621128221977903104"},{"created_at": "2023-02-02T12:45:44.000Z", "text": "@mspbra Se entrou a comissão em sua conta corrente.", "id": "1621127729050681344"},{"created_at": "2023-02-02T12:41:51.000Z", "text": "@mspbra Conta corrente ?", "id": "1621126754285780993"},{"created_at": "2023-02-02T12:17:30.000Z", "text": "@mspbra @colar_de Conferindo o saldo da conta corrente! 💰💸💰💸💰💸🤡", "id": "1621120622930841600"},{"created_at": "2023-02-02T12:15:38.000Z", "text": "acordei sem a minha bolsa do estágio estar depositada na minha conta corrente hoje cabeças vão rolar stayatentas", "id": "1621120154787782657"},{"created_at": "2023-02-02T11:41:19.000Z", "text": "@Chefcarolinavi1 Um cara q não pode ter conta corrente pode ter mt $ vivo msm. Mesmo assim o presidente fez o cerro qto ao indulto.", "id": "1621111520439705601"},{"created_at": "2023-02-02T10:06:37.000Z", "text": "@SchneiderMarli @JoanaOl86368439 @PPaludetti @Vanderlan_VC O importante é sua CONTA CORRENTE LÁ FORA. BANCO DO VATICANO E ARREDORES.  AÍ JÁ CADASTRADO FAZ O PIX E L JUNTOS.  DANÇAMOS OS MANÉS. BEM REAL .", "id": "1621087686265028609"},{"created_at": "2023-02-02T05:12:24.000Z", "text": "@Bradesco o app do Bradesco cartões está ruim? Não consigo acessar minha fatura pelo abradesco cartões nem pelo Bradesco conta corrente", "id": "1621013645349232640"},{"created_at": "2023-02-02T02:44:44.000Z", "text": "@rogeriosmarinho @p471c0574 Teu cu loque, forte onde, ganhou  o q, só se foi na tua conta corrente, larga de ser ridículo,", "id": "1620976484562370560"},{"created_at": "2023-02-02T02:23:14.000Z", "text": "Minha experiência com o banco @BTGPactual tem sido extremamente péssima. Solicitei a aprovação da conta corrente e me disseram que em 72 horas teria o retorno com a resposta já se passaram mais de duas semanas e não consigo ter acesso a minha conta. +", "id": "1620971071745978368"},{"created_at": "2023-02-02T02:18:54.000Z", "text": "@duz2_0 Pelo que entendi será criado meio que uma \"\"conta corrente\"\", então vc deixa um saldo lá que é pago apenas por pix, dai cada vez que vc passa a carteirinha desconta do saldo da sua conta", "id": "1620969980014784512"},{"created_at": "2023-02-02T00:36:03.000Z", "text": "@splucasaugusto Concordo. Não existe nos nossos olhos nem em nossos corações, mas tem conta corrente conjunta com a gente e se regala com o nosso rabo.", "id": "1620944098902560768"},{"created_at": "2023-02-01T23:21:17.000Z", "text": "@CARLOSR86493600 Ela podia ter ficado lá pra explicar àquele depósito na Conta Corrente dela!", "id": "1620925281296093186"},{"created_at": "2023-02-01T23:07:32.000Z", "text": "@ItsLeandroBitch Oi, Leo! Vc pode abrir uma conta corrente com recebimento de salário pelo nosso site https://t.co/ivftu36HTI Caso deseje abrir a conta salário pura deve comparecer a uma agência, levando o seu documento de identidade, CPF e carta da empresa empregadora.", "id": "1620921822001651712"},{"created_at": "2023-02-01T23:00:18.000Z", "text": "@Saldanha_BrasiI Artistas abstraem tudo, até a pobreza.\nSó não abstraem a conta corrente deles. https://t.co/EbTYBmISMK", "id": "1620920003443978243"},{"created_at": "2023-02-01T21:51:19.000Z", "text": "caiu dinhero inesperado na minha conta hoje e agora nunca tive a conta corrente tão alta, e eu falando hoje cedo que acordei numa vibe diferente… VIDA, ME SURPREENDA! SAI INVEJA! XÔ OLHO GORDO! GRATIDÃO, MULTIPLICA SENHOR", "id": "1620902643156779008"},{"created_at": "2023-02-01T21:39:47.000Z", "text": "@iludidadasfic é triste nossa vida 🤡👈🏻  \n\neu pedi uma conta poupança, me deram uma conta corrente kkkkkk coloquei meu dinheiro na conta poupança e agora o bichinho tá preso kkkkk tenho q ir ao banco", "id": "1620899741537288192"},{"created_at": "2023-02-01T21:26:27.000Z", "text": "@Renandutwit Renan, vc não está conseguindo acessar a sua conta-corrente, ou o app de cartão de crédito?", "id": "1620896383707357203"},{"created_at": "2023-02-01T21:18:12.000Z", "text": "@BancodoBrasil eu pedi um carrão da conta corrente e vocês me mandaram um cartão errado", "id": "1620894309452251136"},{"created_at": "2023-02-01T21:13:17.000Z", "text": "@Hyagokeller A alteração do seu segmento atual para o Uniclass só ocorre por meio de convite. Não é possível solicitar ao gerente. Uniclass é um dos segmentos da conta corrente, para cliente com renda mensal a partir de R$4.000,00/R$5.000,00. Veja mais detalhes aqui: https://t.co/Mm2ztshWnh.", "id": "1620893069238312966"},{"created_at": "2023-02-01T21:02:34.000Z", "text": "Acabei de ouvir uma propaganda sobre um seguro de conta corrente que te reembolsa caso vc sofra um sequestro relâmpago e tenha que sacar dinheiro sob ameaça.\n🫠 Que inferno viver tendo que contratar seguros/tomar medidas pra coisas que seriam evitáveis.", "id": "1620890375601913858"},{"created_at": "2023-02-01T20:58:20.000Z", "text": "@Anjels2_2 Vamos te ajudar com isso! Funciona assim, toda conta tem um pacote de serviços, mas algumas empresas tem convênio com a gente e não é cobrado, ou podemos cadastrar um novo pacote, tá? Pra isso, basta chamar a gente na DM ou no chat do App em ajuda &gt; chat &gt; conta corrente. 😉", "id": "1620889307631308800"},{"created_at": "2023-02-01T20:44:55.000Z", "text": "@sdandreluiz Se o valor não creditou na sua conta corrente, vc precisa falar com o banco emissor para eles rastrearem a Ted e verificarem pq não foi creditada ainda.", "id": "1620885932864847874"},{"created_at": "2023-02-01T20:11:56.000Z", "text": "@Tacia_Ventura E eu q tirei a assinatura do meu cartão de crédito do Itaú pq esse mês to sufocado e coloquei outro cartão de crédito, daí eles foram lá e descontaram da conta corrente e não do crédito q ódio cara! 🤬😡🤡", "id": "1620877633151201281"},{"created_at": "2023-02-01T19:11:43.000Z", "text": "@Siiiigaprabingo Podia mostrar-te a conta corrente entre o teu clube e o Boavista durante o tetra... os timings de pagamento... mas não mostro, ficas a saber o mesmo", "id": "1620862477683806208"},{"created_at": "2023-02-01T19:10:13.000Z", "text": "@joaovitorarib Segunda a Sexta: O Conexão Agro como quadro fixo do Agora CNN e Correspondente Médico como quadro do Live CNN. CNN Mercado dentro dos programas da mesma forma q o conta corrente (Intervalo para o Oferecimento da Marca Patrocinadora), o Mesmo vale pro Agro e Correspondente Médico", "id": "1620862098564874240"}]