[{"tweets_quantity": 424},{"created_at": "2023-02-09T00:29:12.000Z", "text": "@reporterh Nunca li caixas de comentários. Nem nos jornais nem em porra nenhuma. É um esgoto a céu aberto.", "id": "1623479089049882624"},{"created_at": "2023-02-09T00:21:23.000Z", "text": "É por essas e outras que todo ano vou passear no nordeste... Visitei a maravilhosa Salvador pela 2° vez em 2019... Que delícia de lugar... Comida, música, história a céu aberto e principalmente um povo bonito e alegre... Sem contar a região costeira... Minha sugestão.. Vá a Bahia https://t.co/8fRlHC83lu", "id": "1623477123808653315"},{"created_at": "2023-02-09T00:19:06.000Z", "text": "@joaoff89 Voltou com pompa. O esgoto agora a céu aberto, recebido com honrarias no palácio.", "id": "1623476547712589824"},{"created_at": "2023-02-09T00:09:46.000Z", "text": "@vievesong @reneesong07 tá confundindo com paris o lixão a céu aberto?", "id": "1623474200504680450"},{"created_at": "2023-02-09T00:04:27.000Z", "text": "@stringher @4mundomemes Infelizmente o Bostil só será conhecido como um prostíbulo a céu aberto mesmo.", "id": "1623472861686992899"},{"created_at": "2023-02-08T23:58:11.000Z", "text": "@baixo_idh Na minha visão um barraco desse nível eleva nosso IDH.\nFaltou narração, criança chorando, peito voando, gente atiçando, esgoto a céu aberto...", "id": "1623471282598604803"},{"created_at": "2023-02-08T23:49:01.000Z", "text": "@PenhaNewsRJ NAQUELE LUGAR ALÍ O POVO JOGAM TODOS TIPOS DE LIXOS NAS RUAS AÍ QUANDO CHOVER O POVO QUE RECLAMAR O POVO PORCOS ALÍ É UM LIXÃO A CÉU ABERTO .", "id": "1623468979564978176"},{"created_at": "2023-02-08T23:44:23.000Z", "text": "@akewrsz @silviacalmeida Meu caro, vou lhe dar um exemplo:\nSou de São Paulo/SP (nascido e criado aqui, paulistano).\nA cidade está um LIXO. Um esgoto a céu aberto em todos os sentidos. Drogados, crackeiros, pixação, lixo, vandalismo, crimes, mortes...\nEstá pior que o Iraque, que o Afeganistão. Entendeu?", "id": "1623467813598887938"},{"created_at": "2023-02-08T23:34:02.000Z", "text": "@iaragb Chifre a céu aberto", "id": "1623465206859833347"},{"created_at": "2023-02-08T23:29:22.000Z", "text": "@Oliveirajimena2 Já eu tenho várias fotos do lixão a céu aberto que se encontra no centro de Porto Alegre.", "id": "1623464033985634316"},{"created_at": "2023-02-08T23:28:51.000Z", "text": "@fagnerius @linck_alexandre Não só Cassino como a cidade do Rio Grande. Dá uma passadinha lá no canalete, ou naquele outro esgoto ao céu aberto da Salgado Filho?\nFalo isso como riograndino.", "id": "1623463903270256640"},{"created_at": "2023-02-08T23:24:15.000Z", "text": "@GugaNoblat A boca desse parlamentar é um esgoto a céu aberto.", "id": "1623462745470279681"},{"created_at": "2023-02-08T23:13:53.000Z", "text": "@BolsonaroSP O seu deus 👿💸👿💸 quem é vc pra falar alguma coisa. Teu pai promoveu um holocausto a céu aberto e vai pagar por isso no BR e em HAIA...vc e a quadrilha fascista tb", "id": "1623460134172217344"},{"created_at": "2023-02-08T23:10:56.000Z", "text": "Atenção ⁦@ricardo_nunessp⁩ ! Senhor prefeito, a rua Irapará é lixão a céu aberto. É passagem de ônibus. E é vizinha de Paraisópolis. Pode ficar assim?\n\nDe olho ⁦@VCnoSPTV⁩\n⁦@gilsonBR_⁩ https://t.co/TWCGGvdHG5", "id": "1623459392371798017"},{"created_at": "2023-02-08T23:06:02.000Z", "text": "@siteptbr Twitter está um esgoto a céu aberto. Chernobyl pura", "id": "1623458158378119170"},{"created_at": "2023-02-08T22:57:22.000Z", "text": "@Maubmarcon @zfabrogmailcom Quer Lacrar !! \n\nÉ  suja igual a várias capitais.  RJ é um chiqueiro a céu aberto ! e não é pela falta de limpeza ! da empresa que faz  a coleta Comlurb. É pela falta de educação de boa parte da população, e dos moradores de rua.", "id": "1623455978753753088"},{"created_at": "2023-02-08T22:54:23.000Z", "text": "@rosedbarros #GloboLixo esgoto a céu aberto", "id": "1623455228975796224"},{"created_at": "2023-02-08T21:57:09.000Z", "text": "Ministério da Saúde encontra fezes, esgoto a céu aberto e remédios vencidos em unidades de saúde Yanomami, aponta relatório https://t.co/iLZouEg0AW", "id": "1623440826155282434"},{"created_at": "2023-02-08T21:39:47.000Z", "text": "@thaiinasoave @Erika_Conectta Sim, que impede aborto de criança estuprada e correndo risco de morrer, mas comemora execuções a céu aberto!", "id": "1623436456441307136"},{"created_at": "2023-02-08T21:39:03.000Z", "text": "@TerraBrasilnot Bostil virou um hospício a céu aberto. Desde quando se referir a alguém como ele/ela é racismo? 🤡", "id": "1623436270990168064"},{"created_at": "2023-02-08T21:35:19.000Z", "text": "@o_antagonista O Bolsonarismo é um sanatório à céu aberto.", "id": "1623435332275539968"},{"created_at": "2023-02-08T21:21:22.000Z", "text": "@hyuri_ac Irmão, imagina um grande Graal a céu aberto. Essa é cidade de Águas Claras aqui KKKKKKKK", "id": "1623431821852659713"},{"created_at": "2023-02-08T21:20:32.000Z", "text": "@AndreLajst Cara,o Estado de Israel é totalmente contra o Estado palestino. Matam e cada vez mais tomam suas terras. É a maior prisão a céu aberto. Ódio quem tem são os sionistas e esse seu discurso, é uma bela passada de pano...", "id": "1623431609159491585"},{"created_at": "2023-02-08T20:54:40.000Z", "text": "Esgoto a céu aberto em terras indigenas? Que horror.              Em alguns anos atrás contratei diversos funcionários originarios de um Estado que abastaece o Brasil com proeminentes democratas. Eles não sabiam usar o vaso sanitário. Cagavam e mijavam atrás da casa.", "id": "1623425101512286209"},{"created_at": "2023-02-08T20:45:12.000Z", "text": "como q tu compra ingresso pra ir em carnaval o bagulho é a céu aberto maluco", "id": "1623422716853223426"},{"created_at": "2023-02-08T20:32:39.000Z", "text": "@vi_ffonseca @olanda_bruno @gord_o_ @SargentoFAHUR Conheço sim. Nasci em rua rua que nem vala tinha, eraa um esgoto a céu aberto. \"kakaka\". Até mais, adolescente.", "id": "1623419559280807936"},{"created_at": "2023-02-08T20:27:58.000Z", "text": "@FOFOQUEl Crl o Twitter é um júri “a céu aberto”", "id": "1623418383088721921"},{"created_at": "2023-02-08T20:24:11.000Z", "text": "@Maubmarcon Se existe lugar com esgoto a céu aberto em alguns bairros pobres, é culpa do racismo ambiental. Nos bairros de classe média não existe isso.", "id": "1623417428041506817"},{"created_at": "2023-02-08T20:23:38.000Z", "text": "🔥🔥PREÇO ABAIXOU!!!🔥🔥\n\nVerity - Collen Hoover 📚\n\nAbriram as portas do hospício e decidiram escolher os mais MALUCOS pra serem os protagonistas desse aqui.\nNota: 1000/10 pois esse hospício a céu aberto é sensacional!.\n\nLink da promo: https://t.co/qdJLzDdg22 https://t.co/Itsm9LkLZy https://t.co/1qXwYGkR34 https://t.co/jgUsKBq808", "id": "1623417292691210240"},{"created_at": "2023-02-08T20:13:40.000Z", "text": "Deixar um clube como a Roma para jogar na merda do Galatasaray…o futebol moderno é um esgoto a céu aberto! Fse https://t.co/rwKwMMsA0D", "id": "1623414780961726466"},{"created_at": "2023-02-08T20:03:21.000Z", "text": "@samiabomfim Uma coisa que não é razoável e nem aceitável é como está o centro de sp.\nMilhares de@moradores de rua, fezes em todos os locais, pontos de drogas a céu aberto, lixo em todos os cantos.\nPor favor dê atenção a isso!\nNotifique a prefeitura.", "id": "1623412188370313216"},{"created_at": "2023-02-08T19:48:49.000Z", "text": "Céu Aberto Serviços de Informática\nFundador, Proprietários e donos:\rWagner Luis Damião da Conceição e Karla - CEO\r\n\nSaiba Mais: https://t.co/osXYLjCZP5\nMeu site: https://t.co/ajsXIh3ZP1\rMeu Ministério e da Karla: https://t.co/f8egP1t07c\r\r\r\n\nhttps://t.co/A6PKqNdjNb", "id": "1623408529175371777"},{"created_at": "2023-02-08T19:45:03.000Z", "text": "Considerando que quem está no poder mundo afora não tem o menor interesse em acabar com as prisões qual delas é a pior?\n\nFome - Não permitem produzir, querem vender mais caro.\n\nGuerra - Armas, destruição e reconstrução.\n\nSaúde - Esgotos a céu aberto.", "id": "1623407579865948164"},{"created_at": "2023-02-08T19:40:23.000Z", "text": "@Jakelyneloiola_ Concordo c vc. Além de ao meu ver ser um \" Cabaré\" a céu aberto.", "id": "1623406405267988483"},{"created_at": "2023-02-08T19:34:50.000Z", "text": "Sonhei que tinha uma reforma na UPE,e agora tinham 3 igrejas a céu aberto.A professora da aula mais chata falava que quem fosse pro culto,não precisava ir pra aula. Uma semana depois ela parou de dar aula e virou pastora", "id": "1623405008417873925"},{"created_at": "2023-02-08T19:32:47.000Z", "text": "@stedile_mst Rentismo com exploração do povo, sobretudo dos mais pobres. Cassino a céu aberto.", "id": "1623404493030260739"},{"created_at": "2023-02-08T19:32:08.000Z", "text": "@Mafalda_viena Cala a boca. O teu clube é um esgoto a céu aberto!\nSe a justiça do Bananal não estivesse tão podre, já nem existia fóculporco! \nBando de miseráveis!", "id": "1623404329657933824"},{"created_at": "2023-02-08T18:59:26.000Z", "text": "mentira pois amo a cor preta e minha mente é um esgoto a céu aberto https://t.co/m9vZuok5ob", "id": "1623396101087719428"},{"created_at": "2023-02-08T18:48:19.000Z", "text": "Nenhum de Nós - Camila Camila [DVD A Céu Aberto - Ao vivo] https://t.co/ktFYj0VDAs via @YouTube", "id": "1623393302216077312"},{"created_at": "2023-02-08T18:41:02.000Z", "text": "@FlixPimenta1 Eu quando tô em casa y penso na galera que tá trampando a céu aberto", "id": "1623391469955436550"},{"created_at": "2023-02-08T18:38:03.000Z", "text": "@0hfortuna sequestro a luz do dia céu aberto ao vivo", "id": "1623390721611800622"},{"created_at": "2023-02-08T18:35:23.000Z", "text": "@luisjorge @DiogoMorg Sócrates levou para o coração do Estado, enquanto 1° ministro,  a corrupção a céu aberto! Um acontecimento nunca antes visto! A partir daí tem sido um descalabro!!!", "id": "1623390050502189071"},{"created_at": "2023-02-08T18:34:13.000Z", "text": "1 unidade de dia com céu aberto e luz do sol torando pela janela e eu já quero marcar 30 compromissos resolver minha vida sair pra andar de bike pegar um segundo emprego viver de novo meu deus a vida é perfeita", "id": "1623389755810480129"},{"created_at": "2023-02-08T18:10:51.000Z", "text": "A 27 anos que a cidade de #Ubatuba está abandonada, descaso com moradores e turistas, bairros que ainda tem esgoto a céu aberto, mangues poluídos por falta de fiscalização, fizeram uma obra totalmente desnecessária na av iperoig e ainda querem cobrar para entrar na cidade!", "id": "1623383876780363777"},{"created_at": "2023-02-08T18:10:48.000Z", "text": "Se tu é carioca da cidade do Rio de Janeiro e tá de saco cheio de violência, corrupção e desigualmente, não vai na burrice de eleger um filhote de Bolsonaro em 2024, vai virar esgoto a céu aberto, vai por mim!", "id": "1623383863740227585"},{"created_at": "2023-02-08T18:08:09.000Z", "text": "@UOLNoticias Concordo plenamente, estive em Itacaré no final de ano, é uma coisa inexplicável a sujeira, esgoto a céu aberto, as casas uma grudada na outra, eu não sei como alguém consegue morar em tal situação", "id": "1623383194773950464"},{"created_at": "2023-02-08T18:08:03.000Z", "text": "@beeagre @updatecharts Anigga romantiza boquete de 12:00hrs a céu aberto  https://t.co/iq9YR9xRDk", "id": "1623383171696844800"},{"created_at": "2023-02-08T18:06:34.000Z", "text": "@sonzmands DUAS PODRES! ESGÔTO A CÉU ABERTO!\nPÕE AÍ UM VÍDEO EM QUE A LARI DEU EM CIMA DO BOBALHÃO DO GUSTAVO! MOSTRA AÍ, PODRONAS!", "id": "1623382797762142208"},{"created_at": "2023-02-08T18:00:30.000Z", "text": "@LukasNavar Isso se chama roubo a céu aberto, esses ocidentais da Otan vivem vociferando moralidade e civilidade, o ladrão de galinha tem mais ética e moral que eles!", "id": "1623381270481739784"},{"created_at": "2023-02-08T17:59:24.000Z", "text": "@Damadeferroofic Apesar desse perfil ser gado bolsonarista, eu concordo. É um puteiro a céu aberto com droga pra tudo que é lado.", "id": "1623380991984148495"},{"created_at": "2023-02-08T17:56:21.000Z", "text": "@DCM_online Conheci esse lugar antes de virar esse ESGOTO a céu aberto esse LIXO que é hoje! Parabéns aos idiotas envolvidos que acham maravilhoso ter uma sacada em cima da areia.", "id": "1623380226083364864"},{"created_at": "2023-02-08T17:55:51.000Z", "text": "@OGloboPolitica @Maubmarcon Se existe lugar com esgoto a céu aberto em alguns bairros pobres, é culpa do racismo ambiental. Nos bairros de classe média não existe isso.", "id": "1623380101239828481"},{"created_at": "2023-02-08T17:52:44.000Z", "text": "@UOLNoticias Tanta merda saindo desse esgoto a céu aberto só pra no fim defender o Bozó!? Kkkkk… que fim trágico", "id": "1623379317110480897"},{"created_at": "2023-02-08T17:51:33.000Z", "text": "@DCM_online Estão na merda mesmo, já pensou pagar milhões por um apartamento de frente para um esgoto a céu aberto? será que agora entendem o valor de um planejamento urbano mais sustentável?", "id": "1623379018329235469"},{"created_at": "2023-02-08T17:50:01.000Z", "text": "Se existe lugar com esgoto a céu aberto em alguns bairros pobres, é culpa do racismo ambiental. Nos bairros de classe média não existe isso.", "id": "1623378630897242142"},{"created_at": "2023-02-08T17:49:49.000Z", "text": "@DCM_online As praias refletem o povinho que vive aí nesse esgoto a céu aberto.", "id": "1623378581895188502"},{"created_at": "2023-02-08T17:39:58.000Z", "text": "@DCM_online Esgoto sendo jogado a céu aberto. E depois falam que os laudos são fraudados kkk https://t.co/oEgqbBM2sP https://t.co/xg9saeKQEw", "id": "1623376102193303575"},{"created_at": "2023-02-08T17:37:59.000Z", "text": "@metropole Se existe lugar com esgoto a céu aberto em alguns bairros pobres, é culpa do racismo ambiental. Nos bairros de classe média não existe isso.", "id": "1623375605449297950"},{"created_at": "2023-02-08T17:36:37.000Z", "text": "@LocutorRafaLeal @UOLNoticias Rapaz! O esgoto a céu aberto não tem limites 🤢", "id": "1623375260132179968"},{"created_at": "2023-02-08T17:31:59.000Z", "text": "@azyfig @cabreloatips Pó minha filha tu fala o óbvio....Estaleirinho? Estaleiro? Taquaras? Se for pra tomar banho de Mar, tens que ir em praia Boa, não nesse vasos sanitários a céu aberto!", "id": "1623374095311114254"},{"created_at": "2023-02-08T17:31:28.000Z", "text": "@GugaNoblat @Maubmarcon Se existe lugar com esgoto a céu aberto em alguns bairros pobres, é culpa do racismo ambiental. Nos bairros de classe média não existe isso.", "id": "1623373964952145923"},{"created_at": "2023-02-08T17:30:56.000Z", "text": "@annauchoa_ Aqui na Barra tem uns pontos com o céu aberto, dando pra ver o azul, na orla. Inclusive batendo um solzinho.", "id": "1623373831300648967"},{"created_at": "2023-02-08T17:28:35.000Z", "text": "@SunSilva90 @Resilie78147557 @_Janoninho @UOLNoticias Agora tem tom? Que merda de tom. Encare a realidade e tente mudá-la, se vitimizar não leva a lugar nenhum. Eu sou do Maranhão e moro no Piauí e sei das deficiências q os dois estados tem, é triste, MAS É REAL. Casa de taipa pra todo lado, esgoto a céu aberto, crianças morrendo", "id": "1623373238133788673"},{"created_at": "2023-02-08T17:26:41.000Z", "text": "@chernogui @DCM_online esgoto a céu aberto, a piscininha dos minions https://t.co/7Vi1Ql6Fuz", "id": "1623372759001665554"},{"created_at": "2023-02-08T17:19:25.000Z", "text": "@HerlaniLopes @jornal_cultura Sim, mentiu porque generalizou. Se existe lugares com esgoto a céu aberto, são em bairros pobres, e isso, é culpa do racismo ambiental. Nos bairros de classe média não existe isso.", "id": "1623370930075406374"},{"created_at": "2023-02-08T17:17:46.000Z", "text": "@reinaldoazevedo @Maubmarcon Se existe lugar com esgoto a céu aberto em alguns bairros pobres, é culpa do racismo ambiental. Nos bairros de classe média não existe isso.", "id": "1623370515233574940"},{"created_at": "2023-02-08T17:08:55.000Z", "text": "@GayerGus 👏👍👉🇧🇷👈\nExcelente.\nEspero que seja bem feita, nada como aquele circo a céu aberto que foi a cpi da covid.\n\nPrecisamos de TODOS os detalhes do que aconteceu no dia 8, com tolerância ZERO e custe o que custar.", "id": "1623368287613509632"},{"created_at": "2023-02-08T17:07:45.000Z", "text": "@mfriasoficial 👏👍👉🇧🇷👈\nExcelente.\nEspero que seja bem feita, nada como aquele circo a céu aberto que foi a cpi da covid.\n\nPrecisamos de todos os detalhes do que aconteceu no dia 8, tolerância ZERO, custe o que custar.", "id": "1623367995719356417"},{"created_at": "2023-02-08T17:06:35.000Z", "text": "a pessoa tem certezas absolutas tiradas do cu sobre namoros longos\n\nmas se tirarem certezas do cu sobre ela ai a pessoa NÃO SABE NADA da vida dela\n\naqui é um hospício a céu aberto https://t.co/qj64ApiI2i", "id": "1623367702210281472"},{"created_at": "2023-02-08T16:55:18.000Z", "text": "@ricardoteixeira @DCM_online O córrego Marambaia por exemplo, sempre foi e continua sendo um esgoto a céu aberto. E como Camboriú fugiu totalmente a qualquer controle a construção civil, o esgoto de lá sem captação vai pro rio Camboriú e deságua na barra sul levando bosta pras duas pontas da praia.", "id": "1623364862591000576"},{"created_at": "2023-02-08T16:51:51.000Z", "text": "#balancogeralrj @tinojunior @balancogeral \n\nO Rio de Janeiro virou um verdadeiro shopping a céu aberto de venda de drogas!", "id": "1623363994152042498"},{"created_at": "2023-02-08T16:38:47.000Z", "text": "tava um céu aberto, um solzão, fui lavar roupa, mudou tudo o tempo... QUE TISTREZA 🥺", "id": "1623360704311877632"},{"created_at": "2023-02-08T16:37:15.000Z", "text": "@UOLNoticias Aponte aonde ele mentiu, se é que vocês consegue. Salvador é um esgoto a céu aberto. Fede pra kralho", "id": "1623360321057394691"},{"created_at": "2023-02-08T16:30:53.000Z", "text": "Parabéns, isso é uma vergonha ,acabaram com são paulo um verdadeiro lixao a céu aberto...culpa desses políticos sem competência e comprometimento com a sociedade pagadora de impostos e trabalhadores https://t.co/YEmLPyP0sA", "id": "1623358717130407944"},{"created_at": "2023-02-08T16:25:24.000Z", "text": "@filipe_machado Tá fazendo hora aqui amigão, volta lá para aquele esgoto a céu aberto que vocês chamam de hell de janeiro 👍", "id": "1623357339557396481"},{"created_at": "2023-02-08T16:22:09.000Z", "text": "Esse país é um hospício a céu aberto cara kkkkkkkkkkk https://t.co/7t0Kli99mP", "id": "1623356518098735108"},{"created_at": "2023-02-08T16:19:11.000Z", "text": "@senadorhumberto O deputado simplesmente falou a verdade. Baianos mijam nas ruas a céu aberto. Cultura da sujeira.", "id": "1623355771848122369"},{"created_at": "2023-02-08T16:08:14.000Z", "text": "#RCCL\nSob o Céu Aberto\nUnder The Open Sky\nSubarashiki Sekai\nすばらしき世界\nANO: 2021\n\nBaseado no romance \"Mibun-chō\" do autor Ryūzō Saki (佐木隆三), public\n#filmejapones #filmeasiatico #filmeoriental #japanesemovie #japão #japao #japan #culturapopjaponesa\nhttps://t.co/IrcWJbgTcB", "id": "1623353015913656320"},{"created_at": "2023-02-08T15:52:19.000Z", "text": "Essa folia de SAD vai ser um namoska a céu aberto", "id": "1623349010365906945"},{"created_at": "2023-02-08T15:51:56.000Z", "text": "Ah, o doce cheiro de uma lixeira a céu aberto. https://t.co/XzF7zzPQsm", "id": "1623348914509291520"},{"created_at": "2023-02-08T15:50:58.000Z", "text": "Então não há motivo algum para acreditar que o Sul do Brasil é superior a outra região do nosso país!\n\nE a periferia e o interior do três estados do Sul tem muita pobreza, muito lixo, muito esgoto a céu aberto e isso também não e mostrado!", "id": "1623348673135407106"},{"created_at": "2023-02-08T15:48:54.000Z", "text": "São Paulo esgoto a céu aberto e enchentes, moradores perdendo tudo. Zona Leste de Sp https://t.co/jmUfsnCXF2", "id": "1623348151628320768"},{"created_at": "2023-02-08T15:48:53.000Z", "text": "@joaquimboficial Errado ele n está, tirando as áreas turísticas é uma pobreza, esgoto a céu aberto, etc", "id": "1623348146926395392"},{"created_at": "2023-02-08T15:46:16.000Z", "text": "Ministério da Saúde encontra fezes, esgoto a céu aberto e remédios vencidos em unidades de saúde Yanomami, aponta relatório | Roraima | G1 https://t.co/EjMXCV9tUQ", "id": "1623347491436478466"},{"created_at": "2023-02-08T15:36:38.000Z", "text": "@andretrig Não é crime ambiental colocar fogo a céu aberto?🤔\nSe as máquinas lá chegaram, de lá podem sair e serem destinadas a usos mais nobres.\nOutra coisa, tem-se q dividir quem comete o crime para enriquecer e quem comete crime para sobreviver. A própria lei de crimes ambientais tem...", "id": "1623345066176614401"},{"created_at": "2023-02-08T15:31:56.000Z", "text": "@AuriDeSousa @moreonedrummer @Geraldao5678 @netoiung @RubinhoNunes Ricardo Salles saiu por que quis. A Amazônia está fadada a ser uma savana africana, lugar intocado, sem progresso, e terceirizada ao globalismo. Pobres nortistas, predestinados a miséria e o cocô das valetas de esgoto a céu aberto.", "id": "1623343880358731776"},{"created_at": "2023-02-08T15:30:44.000Z", "text": "não meus horrores mas tucuruí tá parecendo um hospício a céu aberto", "id": "1623343579925041152"},{"created_at": "2023-02-08T15:26:25.000Z", "text": "@stedile_mst Taxa de juros aqui é um cassino a céu aberto. Só especulação, paraíso fiscal.", "id": "1623342494850203651"},{"created_at": "2023-02-08T15:26:10.000Z", "text": "@CardosoJrDavid Parabéns, isso é uma vergonha ,acabaram com são paulo um verdadeiro lixao a céu aberto...culpa desses políticos sem competência e comprometimento com a sociedade pagadora de impostos e trabalhadores", "id": "1623342431679705090"},{"created_at": "2023-02-08T15:17:10.000Z", "text": "@CinzaEspectro amo minha zona oeste. Onde moro começou a rolar uma gentrificação por causa do Park Jacarepaguá, então tem uma parte bem \"limpinha\", com uns condomínios ao redor, e alguns metros dps tem literalmente um esgoto a céu aberto", "id": "1623340164310347776"},{"created_at": "2023-02-08T15:14:20.000Z", "text": "@bbb Esse Sapato é um esgoto a céu aberto", "id": "1623339451945451525"},{"created_at": "2023-02-08T15:14:05.000Z", "text": "@bbb Esse Sapato é um esgoto a céu aberto", "id": "1623339390360596480"},{"created_at": "2023-02-08T15:13:43.000Z", "text": "@bbb Esse Sapato é um esgoto a céu aberto", "id": "1623339299952369667"},{"created_at": "2023-02-08T15:13:33.000Z", "text": "@bbb Esse Sapato é um esgoto a céu aberto", "id": "1623339254855221256"},{"created_at": "2023-02-08T15:13:18.000Z", "text": "@bbb Esse Sapato é um esgoto a céu aberto", "id": "1623339191663828992"},{"created_at": "2023-02-08T15:12:50.000Z", "text": "Casal de NH é flagrado \"se pegando\" dentro de esgoto a céu aberto: https://t.co/8y2QFjyVHe", "id": "1623339076958003205"},{"created_at": "2023-02-08T15:12:18.000Z", "text": "@folha Essa cidade nojenta é um esgoto a céu aberto. Jamais colocarei meus pés em balneário camboriú.", "id": "1623338940550770689"},{"created_at": "2023-02-08T15:12:17.000Z", "text": "@bbb Esse Sapato é um esgoto a céu aberto", "id": "1623338936612360195"},{"created_at": "2023-02-08T15:00:35.000Z", "text": "morar no RJ, na favela, zona oeste, origem e centro de disputa narco X milícia, com inundação, esgoto à céu aberto me deu \"privilégio\" pra falar muuuuito descontentamento. e vcs vão ter q aguentar caladinhos, se contorcendo, se remoendo de ódio.", "id": "1623335991879639040"},{"created_at": "2023-02-08T14:58:55.000Z", "text": "O velho problema de saneamento básico e do lixo a céu aberto na Rua 30 de Agosto e em boa parte de Belém é uma constante, infelizmente, precisamos mudar essa realidade em nossa Capital! #VCnoJL1", "id": "1623335571711053826"},{"created_at": "2023-02-08T14:53:26.000Z", "text": "se n tiver no mínimo um cabaré a céu aberto nesse bloco sábado nem me chamem", "id": "1623334194272247808"},{"created_at": "2023-02-08T14:52:35.000Z", "text": "@paes19jr @AiltonLopesJr @VEJA Nunca vi uma cidade com um cheiro tão ruim, parece um banheiro ao céu aberto...e não fico feliz em falar isso, é lamentável a falta de educação do ser humano, não sei se são os moradores, se são os turistas, mas é inexplicável o fedor", "id": "1623333981625131014"},{"created_at": "2023-02-08T14:46:40.000Z", "text": "@SigaGazetaBR O cara falou a verdade, isso acontece em todo o Brasil, vivemos num LIXÃO a céu aberto e numa POCILGA de NERDA, temos administradores dos Três Poderes um bando de LADRÕES.", "id": "1623332491565096961"},{"created_at": "2023-02-08T14:41:38.000Z", "text": "@Dantinhas O twitter é realmente um esgoto a céu aberto.", "id": "1623331223572553730"},{"created_at": "2023-02-08T14:39:29.000Z", "text": "@Prefeitura_Rio Essa cidade é um lixao à céu aberto", "id": "1623330683971067905"},{"created_at": "2023-02-08T14:30:03.000Z", "text": "É kkk o dia que alguém me entender eu bato palmas a céu aberto", "id": "1623328307633684480"},{"created_at": "2023-02-08T14:22:19.000Z", "text": "@gersongomes @tabataamaralsp Essa garotinha do lemann nunca viu esgoto a céu aberto na vida e acha que índios são seres mitológicos.", "id": "1623326363246645248"},{"created_at": "2023-02-08T14:14:53.000Z", "text": "@revistaforum Estive em Porto Seguro e queria ficar por lá, pelo resto de minha existência..!!! Esses canalhas sulistas são o puro esgoto a céu aberto..! CASSAÇÃO JÁ para o pulha..!", "id": "1623324491458781189"},{"created_at": "2023-02-08T14:04:40.000Z", "text": "🚐 ACÚSTICA NOS BAIRROS 🚐\n\nMoradores reclamam de esgoto a céu aberto na rua Antônio Joaquim Ribeiro, em Camaquã. Acompanhe em vídeo com o repórter Valério Weege👇 https://t.co/iR9V5ZkmWG", "id": "1623321919712796674"},{"created_at": "2023-02-08T13:59:27.000Z", "text": "Galera tá criticando a homenagem do @kobrastreetart a Glória Maria.\n\nPelo amor de Deus, Twitter é um esgoto a céu aberto mesmo.", "id": "1623320608485388291"},{"created_at": "2023-02-08T13:58:14.000Z", "text": "@UOLNoticias Um exemplo da sujeira é o Pelourinho, fede a mijo! Ainnn mas Pelourinho não é a Bahia toda, não, mas não convida o turista a voltar.  Chapada Diamantina, Lençóis, na entrada da cidade lixão a céu aberto. São Paulo com pichação, nóias e ruas sujas estão indo pro mesmo caminho.", "id": "1623320300426330114"},{"created_at": "2023-02-08T13:57:15.000Z", "text": "A matéria é piada pronta, né? Tá explicado pq é reduto bolsonarista ou, por ser reduto bolsonarista, tá explicado pq é um \"esgoto\" a céu aberto? https://t.co/uPCXnuSy8F", "id": "1623320053650186242"},{"created_at": "2023-02-08T13:55:09.000Z", "text": "@portoalegre24h O erro do político foi a comparação.  Mas sim,a orla do farol da barra cheira a esgoto. O entorno do shopping Aeroporto igualmente. Sim, cidade muito suja. No período dos trios então, é lixão a céu aberto.", "id": "1623319524916207617"},{"created_at": "2023-02-08T13:53:46.000Z", "text": "@UOLNoticias “Tudo pichado” já viu o centro de São Paulo ou rio de jnaiero? ou capital do Rio Grande? Ele já foi ao centro de Porto Alegre?  As Praias de Santa Catarina são esgota a céu aberto!", "id": "1623319179683045376"},{"created_at": "2023-02-08T13:48:58.000Z", "text": "Na minha rua tá com umas manilhas largadas lá até hj desde a eleição,  nosso dinheiro jogado fora, sem contar com esgoto a céu aberto. As manilhas já virou tudo, TUDOOOO. https://t.co/YmwrujYU11", "id": "1623317970494578689"},{"created_at": "2023-02-08T13:44:06.000Z", "text": "Sempre foi um esgota a céu aberto. Não sei o que as pessoas vêem de bonito na praia central de balneário https://t.co/bqnWME6BTu", "id": "1623316745711759362"},{"created_at": "2023-02-08T13:40:54.000Z", "text": "@hyejinsoo Esse Sapato é um esgoto a céu aberto", "id": "1623315939121823746"},{"created_at": "2023-02-08T13:39:17.000Z", "text": "@saviogabrieu vai preferir ficar parado na calourada a céu aberto ouvindo bad romance né amiga", "id": "1623315531687133185"},{"created_at": "2023-02-08T13:29:32.000Z", "text": "@VictorHMMenezes @kamisamaexp acho que não hein, logo no primeiro ep surgem umas esferas do dragão feitas pelo kami antes de se separar, escondidas a céu aberto no templo. que nunca foram mencionadas antes rsrsrs", "id": "1623313078451425281"},{"created_at": "2023-02-08T13:28:43.000Z", "text": "Dinheiro público em carnaval deveria ser ilegal e considerado imoral. Poder público deveria no máximo enviar Polícia, bombeiros e a limpeza público depois, e só! Quem quiser fazer baderna a céu aberto, que banque!", "id": "1623312872976822274"},{"created_at": "2023-02-08T13:26:10.000Z", "text": "@Prefeitura_Rio Esgoto a céu aberto, estação zumbi de BRT e metrô fantasma", "id": "1623312233177522177"},{"created_at": "2023-02-08T13:10:36.000Z", "text": "A direita pode tudo! Inclusive conspirar contra a democracia, a céu aberto, diante de uma câmera, com carro, motorista, um salário de 34k, foro privilegiado e uma camada grossa de óleo de peroba na cara.\nAh, mas e o PT? https://t.co/l09eWXDdrA", "id": "1623308316590891008"},{"created_at": "2023-02-08T13:08:54.000Z", "text": "@demori me lembrou Cazuza, realmente a burguesia fede, além de defecar e urinar nos símbolos da pátria de verde e amarelo como o fizeram, este é um bom exemplo de serem um verdadeiro esgoto a céu aberto 🤔", "id": "1623307888251875328"},{"created_at": "2023-02-08T13:08:53.000Z", "text": "@TVHDOzzy Ele não veio a Pelotas será?  Ele q venha dar uma banda na zona do porto. Até as faculdades são um lixo a entrada da cidade é esgoto a céu aberto.", "id": "1623307883826843649"},{"created_at": "2023-02-08T13:05:53.000Z", "text": "@jornal_cultura Não mentiu, o esgoto corre a céu aberto.", "id": "1623307127962980352"},{"created_at": "2023-02-08T13:01:31.000Z", "text": "@te_comuniquei Mas bahhhh o centro de Porto Alegre é um esgoto a céu aberto! Esse canalha não conhece mais que 3 estados e se acha que conhece o Brasil. Gaúcho de merda.", "id": "1623306028241588226"},{"created_at": "2023-02-08T12:50:41.000Z", "text": "@UOLNoticias Tudo o que ele diz é verdade, moro em Salvador Bahia e tenho vergonha da minha cidade, lixo em todos os lugares, esgoto a céu aberto criminalidade...", "id": "1623303304368234497"},{"created_at": "2023-02-08T12:32:14.000Z", "text": "@pardokuada EUA parece um zoológico a céu aberto em todas as grandes cidades, o que você vê aqui no Brasil o povo fazendo de bizarro na rua, não chega sequer aos pés do que rola por lá.", "id": "1623298657469534212"},{"created_at": "2023-02-08T12:32:01.000Z", "text": "@Jakelyneloiola_ A tragédia política FRAUDULENTA. BRAZIL/America do Sul! Acontece porq os alienados ficam voltados para o teatro PLANALTO e para a peça Teatral BRAZIL E BRAZILEIROS ENGANADOS. E não sabem q tudo q acontece nos 3 palcos do maior teatro do mundo, a céu aberto. Sai dos bastidores! https://t.co/VVEPS0qY9P", "id": "1623298605359501315"},{"created_at": "2023-02-08T12:25:43.000Z", "text": "Ministério da Saúde encontra fezes, esgoto a céu aberto e remédios vencidos em unidades de saúde Yanomami, aponta relatório\n\nhttps://t.co/85QsdSeXWk", "id": "1623297021082828800"},{"created_at": "2023-02-08T12:25:31.000Z", "text": "@DCM_online É um esgoto a céu aberto! Que nojo! Irresponsabilidade!!!", "id": "1623296971204096001"},{"created_at": "2023-02-08T12:10:33.000Z", "text": "Aí entramos em OUTROS assuntos, que um deles é o econômico, moradias em lugares improvisados = esgoto despejado em local impróprio; a nojeira do aterramento da ZONA SUL, despejando ESGOTO nos rios à céu aberto pela CIDADE; Direitos e deveres de um cidadão +", "id": "1623293204660355073"},{"created_at": "2023-02-08T12:07:03.000Z", "text": "@joaquimboficial O Pelourinho é um banheiro público a céu aberto...", "id": "1623292319934947331"},{"created_at": "2023-02-08T12:03:35.000Z", "text": "@FavelacaiunFc Esse lugar é nojento, é praticamente um lixão a céu aberto, as pessoas não tem o mínimo de educação, aí quando chove passa por essa situação", "id": "1623291450011054080"},{"created_at": "2023-02-08T12:01:18.000Z", "text": "Unidades de saúde Yanomami têm esgoto a céu aberto e remédios vencidos https://t.co/H4blW4Q7kr https://t.co/iJXRtEMmBQ", "id": "1623290873935953922"},{"created_at": "2023-02-08T12:00:59.000Z", "text": "!!..Baita palavra hoje..!!\n\n*Céus Abertos*\n\nAtos: 7:56\n\nE disse: Eis que vejo os céus abertos, e o Filho do Homem, que está em pé à ão direita de Deus.\n\nNota:\nQuando vivemos o sobrenatural de Deus, diante de qualquer situação;  Veremos o céu aberto.\n🙌🏻🙌🏻🙌🏻🙌🏻🙌🏻🙌🏻", "id": "1623290796865724416"},{"created_at": "2023-02-08T11:59:46.000Z", "text": "@blackbirddf @pesquisas_2022 Porto Alegre é esgoto à céu aberto. Quem nunca visitou acha que é uma Suíça mesmo, porquê gaúcho nunca fala a real", "id": "1623290488122929153"},{"created_at": "2023-02-08T11:57:28.000Z", "text": "@GabrielKustow Rio de Janeiro se tornando um esgoto a céu aberto.", "id": "1623289911825539073"},{"created_at": "2023-02-08T11:45:43.000Z", "text": "Unidades de saúde Yanomami têm esgoto a céu aberto e remédios vencidos https://t.co/4KaICYuU2m", "id": "1623286954849628162"},{"created_at": "2023-02-08T11:44:14.000Z", "text": "@flaviogarag @ItaloMarsinho Bicho, pago pra morar e estou na cidade.\nEsses dias choveu tanto que encheu o buraco do esgoto a céu aberto e transbordou na rua.\nAcionei a empresa da prefeitura de Água/Esgoto, o cara veio e disse que não podia desentupir/arrumar pq aqui não tinha esgoto 🤡\n\nBostil-til (literal) https://t.co/NV8R9u6rHF", "id": "1623286578205319168"},{"created_at": "2023-02-08T11:41:56.000Z", "text": "@DCM_online Eles já vivem na 💩 há muito tempo. Esgoto à   céu aberto. \nMas gostam de desprezar e humilhar os nordestinos que, por sua vez, tem as mais belas praias do mundo além de ser um povo acolhedor, alegre.", "id": "1623286003040485376"},{"created_at": "2023-02-08T11:39:32.000Z", "text": "@UOLNoticias Vivemos num país onde falar a verdade é crime,Salvador é o grande lixão a céu aberto,cada esquina é um fedor de mijo, ladrões saindo e fugindo pelos esgotos!", "id": "1623285396925829121"},{"created_at": "2023-02-08T11:29:43.000Z", "text": "@statinvestor @UOLNoticias Você morou mesmo na Bahia ou tá passando pano pra xenofóbico fdp?!?! Você quer falar de violência? Aqui não é o rio que tem tiroteio todo dia  a céu aberto! São Paulo com gente morando nas ruas também! E desemprego o BRASIL todo tem!", "id": "1623282925230776321"},{"created_at": "2023-02-08T11:17:03.000Z", "text": "Ministério da Saúde encontra fezes, esgoto a céu aberto e remédios vencidos em unidades de saúde Yanomami, aponta relatório | Roraima | G1 https://t.co/wStsO1GdsA", "id": "1623279738495139840"},{"created_at": "2023-02-08T11:11:45.000Z", "text": "@Pavinatto Esse é o povo que defende a democracia e direitos iguais, mas só pra quem concorda com eles, o Brasil vai virar um lixão a céu aberto, sempre dando crédito à que deu aval para tudo isso @exercitooficial", "id": "1623278403825590273"},{"created_at": "2023-02-08T11:06:54.000Z", "text": "Mais um dia acordando nesse lixão ao céu aberto que se chama centro de São Paulo https://t.co/t0QoTg1eFl", "id": "1623277186462482432"},{"created_at": "2023-02-08T11:03:24.000Z", "text": "Medo de como vai estar o metrô hj considerando q a avenida Brasil virou um rio a céu aberto", "id": "1623276304018579458"},{"created_at": "2023-02-08T11:01:04.000Z", "text": "@UOLNoticias Convido todos a irem em Ilhéus na Bahia, depois conta aqui a experiência. Cidade turistica onde esgoto e lixo corre a céu aberto.", "id": "1623275717701124098"},{"created_at": "2023-02-08T11:00:33.000Z", "text": "@porpss @kingarthxr_ @FavelacaiunFc aqui ao lado do meu condomínio em bairro de classe média também tem um valão a céu aberto, mas não ficar essa porqueira aí na rua", "id": "1623275588579475456"},{"created_at": "2023-02-08T10:59:21.000Z", "text": "@statinvestor @UOLNoticias Porto alegre é  um lixão a céu aberto.", "id": "1623275284156891137"},{"created_at": "2023-02-08T10:57:09.000Z", "text": "Unidades de saúde Yanomami têm esgoto a céu aberto e remédios vencidos →\nhttps://t.co/31STWZT2cI", "id": "1623274729795715074"},{"created_at": "2023-02-08T10:47:32.000Z", "text": "@SRivoltril O sudeste tá podre! Essa ideia bosta de colocar o Sul e Sudeste em um pedestal, só sai da boca de quem tem grana. No RJ você sobrevive. Vivemos em um lixão a céu aberto em dias de chuva. Aqui é tudo pixado, bala perdida, roubo a qualquer hora e o cara vem falar do Nordeste? VTNC", "id": "1623272311775281153"},{"created_at": "2023-02-08T10:45:47.000Z", "text": "😟\nMinistério da Saúde encontra fezes, esgoto a céu aberto e remédios vencidos em unidades de saúde Yanomami, aponta relatório | Roraima | G1 https://t.co/6jXX24FXnG", "id": "1623271869561405449"},{"created_at": "2023-02-08T10:42:25.000Z", "text": "@Pavinatto Gente que horror,  excrescência pura. Uma discriminação a céu aberto, um cancelamento hostil e nojento. A Faculdade perdeu toda a sua finalidade em questão de direito. Lamentável 😡 😡😡😡.", "id": "1623271023574482945"},{"created_at": "2023-02-08T10:35:49.000Z", "text": "to triste p krl agora a mina foi drogada, estuprada a céu aberto e ainda ta sendo xingada p krl na net https://t.co/kjoVsypeXx", "id": "1623269363477274625"},{"created_at": "2023-02-08T10:33:58.000Z", "text": "@albertogonc @observadorpt Estamos num manicômio. Céu aberto. Está tudo maluco . Estamos a chegar ao fim dos tempos", "id": "1623268898706542599"},{"created_at": "2023-02-08T10:26:45.000Z", "text": "O sujeito não enxerga que se transformaram em um esgoto a céu aberto! https://t.co/OLI0CYaBxu", "id": "1623267080723103745"},{"created_at": "2023-02-08T10:22:57.000Z", "text": "@ameliapaislopes @sandragomes2000 @CoachConceicao Alguém já ligou para a Câmara da Feira para alertar o esgoto a céu aberto que por lá popula?\nConvinha!", "id": "1623266123159416835"},{"created_at": "2023-02-08T10:17:25.000Z", "text": "Bom dia. Dia começou com céu aberto e sol em BSB. Haverá sessão no STF, Câmara e Senado. Lula começa com a base aliada, se encontra com ministro estrangeiro e trata de meio ambiente. https://t.co/e18pKP5jpB", "id": "1623264732516958209"},{"created_at": "2023-02-08T10:12:00.000Z", "text": "Nossa, ouvindo o ilustre deputado falar nem parece que o Guaíba é uma enorme latrina a céu aberto e que o centro de POA parece um set de gravação de filme de apocalipse zumbi 👍 https://t.co/vPJ2mUCKBY", "id": "1623263368143331330"},{"created_at": "2023-02-08T10:11:44.000Z", "text": "@Valdeci30002571 @BrasilCloser Parece ser a céu aberto, não tem muito como impedir isso, diz mais sobre a banda mesmo", "id": "1623263301084782595"},{"created_at": "2023-02-08T10:10:19.000Z", "text": "A gente vive num céu aberto! Uma  judiaria a situação do povo da Síria, fora outros lugares q o pessoal não tem um dia de  paz.", "id": "1623262945290461185"},{"created_at": "2023-02-08T09:59:06.000Z", "text": "Entre as condições precárias encontradas nos locais estão fezes em alojamentos, medicamentos vencidos e até um esgoto a céu aberto. #CriseYanomami #MinistériodaSaúde #Relatório #TVCultura \nhttps://t.co/p5qGKsRcsj", "id": "1623260122481819649"},{"created_at": "2023-02-08T09:59:03.000Z", "text": "Entre as condições precárias encontradas nos locais estão fezes em alojamentos, medicamentos vencidos e até um esgoto a céu aberto. #CriseYanomami #MinistériodaSaúde #Relatório #TVCultura \nhttps://t.co/1wN1qKWwmE", "id": "1623260109882130433"},{"created_at": "2023-02-08T09:52:29.000Z", "text": "@Prefeitura_Rio @defesacivil_rio @OperacoesRio A prefeitura poderia ter evitado parte dos alagamentos, faltam lixeiras nas ruas, lixos sāo recorrentes jogados no chāo e hoje já existem pontos de acúmulo  de lixo a céu aberto...Rua da Lapa, esquina c a Taylor, é um nojo e nāo adianta ligar no 1746, dizem que não há previsão.", "id": "1623258455283798017"},{"created_at": "2023-02-08T09:30:53.000Z", "text": "Rio de Janeiro é um esgoto/lixão a céu aberto.", "id": "1623253020304703489"},{"created_at": "2023-02-08T09:28:06.000Z", "text": "@Hedilbe49136857 #GloboLixo esgoto a céu aberto aberto", "id": "1623252318765346817"},{"created_at": "2023-02-08T09:26:01.000Z", "text": "@z3rOz3rO E no maior esgoto a céu aberto do país que dá pelo nome de Atalaia?", "id": "1623251796268384258"},{"created_at": "2023-02-08T09:25:00.000Z", "text": "@novelli68 @UOLNoticias Os esgoto ainda são jogados no mar, em muitas praias aqui não tem tramento adequado e bem como vc falou, em algumas praias vc toma banho com a merda boiando literalmente ou anda na areia pulando os esgotos a céu aberto", "id": "1623251540906545153"},{"created_at": "2023-02-08T08:51:15.000Z", "text": "@alertatotal Outra sugestão….Gás Amônia usado em refrigeração…ninguém aguenta , mesmo a céu aberto.", "id": "1623243045272428544"},{"created_at": "2023-02-08T08:49:26.000Z", "text": "@ItaloMarsinho Eu acho que Uber, Ifood... Deveriam encerrar seus serviços no Bostil, o bostileiro não merece isso, o bostileiro merece pagar 9 reais na gasolina, merece o botijão de gás a 180 reais, merece o esgoto a céu aberto, merece ser roubado por corruptos, merece o país de merda que tem.", "id": "1623242590307991552"},{"created_at": "2023-02-08T08:20:53.000Z", "text": "@LeonardoBoff Kkkk, falta de saneamento, lixo a céu aberto, falta de área de infiltrações, nada a ver com mudanças climáticas.", "id": "1623235403816869892"},{"created_at": "2023-02-08T07:36:36.000Z", "text": "Comunidades crescendo desordenadamente , lixão a céu aberto dentro do rio , poluição no rio Tietê,  tudo isso é obra do homem,  olha aí as consequências,  enchentes . Infelizmente é a lei do retorno .#Hora1", "id": "1623224258900942849"},{"created_at": "2023-02-08T07:32:24.000Z", "text": "Ministério da Saúde encontra fezes, esgoto a céu aberto e remédios vencidos em unidades de saúde Yanomami, aponta relatório https://t.co/SXAwmTppSZ", "id": "1623223203651788801"},{"created_at": "2023-02-08T07:31:47.000Z", "text": "O homem está arruinando com a terra , com a natureza , que absurdo esse lixão ao céu aberto dentro deste rio ,população sem educação,  essa imagem é aterrorizante,  absurdo .", "id": "1623223049465081861"},{"created_at": "2023-02-08T07:13:28.000Z", "text": "@LiaDeSousa1 Achei q isso era normal ,ninguém vai naqueles mausoléis , é uma grande lavanderia a céu aberto.", "id": "1623218440512077824"},{"created_at": "2023-02-08T06:48:23.000Z", "text": "@tucabr54 @sorria0 Tanta preocupação para quem faz M a céu aberto!", "id": "1623212127086313472"},{"created_at": "2023-02-08T06:19:12.000Z", "text": "Ministério da Saúde encontra fezes, esgoto a céu aberto e remédios vencidos em unidades de saúde Yanomami, aponta relatório https://t.co/JhnVOyEj4Y https://t.co/J60hOsnjNx", "id": "1623204784009510912"},{"created_at": "2023-02-08T05:28:20.000Z", "text": "@NBAdabad É um córrego a céu aberto. Uma porcaria completa", "id": "1623191982444097538"},{"created_at": "2023-02-08T05:20:55.000Z", "text": "Bro tu vives na Amadora... Viseu é 1000x mais desenvolvido que esse aterro a céu aberto da merda que Lisboa deita fora 😭 https://t.co/KkeG6rV1uq", "id": "1623190114175184897"},{"created_at": "2023-02-08T05:03:03.000Z", "text": "@silmaramarq @roxmo Que derrota?\nSTF e ptpcc esgoto a céu aberto. https://t.co/Hanmw4pfwY", "id": "1623185619382947841"},{"created_at": "2023-02-08T04:34:27.000Z", "text": "@timoravel @_renanguerra @mateusalp n sabia amor… apenas fofocando a céu aberto", "id": "1623178420342366208"},{"created_at": "2023-02-08T04:24:54.000Z", "text": "@eumaria não tem estrutura e o povo n sabe usar lixeira. aqui perto o povo passa de carro e joga vaaaarias sacolas de lixo pela janela. é um lixão a céu aberto e fds. Aí chove, alaga tudo. Claro que a culpa n é só do povo, mas tem uma parcela de culpa sim.", "id": "1623176017127915522"},{"created_at": "2023-02-08T04:09:51.000Z", "text": "@essediafoilouco Lógico! O que faz rir sempre chama atenção de todos. É um circo a céu aberto", "id": "1623172230116003840"},{"created_at": "2023-02-08T04:08:36.000Z", "text": "@choquei O rio é uma grande piscina a céu aberto.", "id": "1623171913978634240"},{"created_at": "2023-02-08T03:32:56.000Z", "text": "@pait @cegadede Temos um \"laboratório econômico\" a céu aberto. Não por acaso, economistas do restante do planeta adoram nos usar como \"cases\".  Quem não gostaria?", "id": "1623162938914750465"},{"created_at": "2023-02-08T02:57:54.000Z", "text": "@majuvilhena_ Tem uma academia a céu aberto aí que é perfeita", "id": "1623154122907086849"},{"created_at": "2023-02-08T02:55:24.000Z", "text": "sim, salvaram o cara que estava falando do corpo das meninas no quarto da forma mais covarde possível. realmente a torcida de vocês é um esgoto a céu aberto https://t.co/qNzUcjgmCC", "id": "1623153494130655234"},{"created_at": "2023-02-08T02:55:24.000Z", "text": "Lá vem o cassino a céu aberto estragar a despedida", "id": "1623153494046679042"},{"created_at": "2023-02-08T02:50:43.000Z", "text": "@fstldr @sefino12345 @Olifotet @alynemaia8 calado, esgoto a céu aberto 🤫 https://t.co/nUTSO7VOxE", "id": "1623152317930274816"},{"created_at": "2023-02-08T02:46:11.000Z", "text": "@Pavinatto Eis uma latrina a céu aberto! É uma tragédia ter esse tipinho DESPREZÍVEL e MEQUETREFE gastando o suado dinheiro do contribuinte. Intolerantes, ditadores e esses SIM, fascistas até a tampa. DEPLORÁVEL.", "id": "1623151173845803008"},{"created_at": "2023-02-08T02:34:04.000Z", "text": "@novelli68 @UOLNoticias Florianópolis e Balneário Camboriú são uns esgotos ao céu aberto infelizmente, falta de planejamento, investimento e punição!", "id": "1623148125568335873"},{"created_at": "2023-02-08T02:23:02.000Z", "text": "Que lix@o a céu aberto é a essa boca 🤢🤮 https://t.co/XUHwoQDl5J", "id": "1623145349408862208"},{"created_at": "2023-02-08T02:22:57.000Z", "text": "alargaram a praia e virou um esgoto a céu aberto hahahahahahahahah https://t.co/0eCn06YAqt", "id": "1623145329838239744"},{"created_at": "2023-02-08T02:18:02.000Z", "text": "VEI É UM ABSURDO O MATO Q DEIXAM CRESCER AQ NO TIROL E ESSES ESGOTOS A CÉU ABERTO MANO PQP Q ODIOOOO VONTADE DE CONVOCAR GREVE GERAL P PREFEITURA DAR UM JEITO NISSO (só agora à noite, matamos 4 baratas)", "id": "1623144092732387328"},{"created_at": "2023-02-08T02:17:34.000Z", "text": "@CardosoJrDavid E aí @tarcisiogdf ?\n\nQuem mora, transita ou depende do centro de SP, é refém desses usuários de droga...\n\nMuito tempo tendo empatia com drogado e pouca com o trabalhador\n\nÉ o crime ocorrendo a céu aberto, com cara de anuência do Estado\n\nFaça algo, dê liberdade para a polícia agir", "id": "1623143972934754304"},{"created_at": "2023-02-08T02:10:56.000Z", "text": "@Lierithon1 @RothierCelia @mspbra É de meme em meme que a sociedade hoje está igual a um lixão revirado a céu aberto!", "id": "1623142305241636864"},{"created_at": "2023-02-08T02:10:54.000Z", "text": "@TerraBrasilnot Sinal que o brasileiro quer sair deste atoleiro de imbecilidade e esgoto a céu aberto", "id": "1623142294688858113"},{"created_at": "2023-02-08T01:55:45.000Z", "text": "@Zambelli2210 PUTEIRO A CÉU ABERTO", "id": "1623138482964119552"},{"created_at": "2023-02-08T01:49:06.000Z", "text": "@partidonovo30 @EduGiraoOficial Lixão a céu aberto!", "id": "1623136808346214401"},{"created_at": "2023-02-08T01:42:34.000Z", "text": "@ichheisseian So sinto ódio dessa rede de esgoto a céu aberto desde que foi transfobic cmg em 2015 no tt o Auge do kingo do lixão", "id": "1623135167266136064"},{"created_at": "2023-02-08T01:37:49.000Z", "text": "Na T9 esquina com a c209 tem um criadouro da dengue a céu aberto. @prefeituradegyn por favor, dê uma ida lá. @rogerioodacruz https://t.co/CO6RGlSlS4", "id": "1623133970866094082"},{"created_at": "2023-02-08T01:26:37.000Z", "text": "esse moleque é um esgoto a céu aberto. mds só fala merda", "id": "1623131152285331458"},{"created_at": "2023-02-08T01:26:35.000Z", "text": "@americanocurtin @kingarthxr_ @FavelacaiunFc Não tem saneamento básico, não tem conscientização de lixo na rua ate pq as regiões periféricas na maior parte não tem acesso a educação esgoto ao céu aberto, caralho é difícil de entender pq vc nunca passou por isso né?", "id": "1623131144903446530"},{"created_at": "2023-02-08T01:26:32.000Z", "text": "@HS_Zer0 @nietzsche4speed O Twitter é um hospício a céu aberto\n👈😎👍 🗿🍷", "id": "1623131129153740806"},{"created_at": "2023-02-08T01:24:05.000Z", "text": "@la666ra @kingarthxr_ @FavelacaiunFc e outra os esgotos ao céu aberto que trazem os lixos da cidades e das indústrias que na maioria das vezes passam em regiões periferia vcs não levam em conta. o problema é estrutural e culpa do governo c vc recusa isso vc é hipócrita ate porque não é vc que passa por isso", "id": "1623130513203404800"},{"created_at": "2023-02-08T01:20:08.000Z", "text": "imagina se a cunitta tivesse ganhado algo\n\nsp ia virar o maior puteiro a céu aberto https://t.co/9MkonHltPt", "id": "1623129521242218496"},{"created_at": "2023-02-08T01:16:14.000Z", "text": "toda vez que chove essa cidade vira um lixão a céu aberto que ódio", "id": "1623128536885129217"},{"created_at": "2023-02-08T01:15:51.000Z", "text": "@Emeirelesv Uma das maiores roubalheiras a céu aberto que eu vi na vida!", "id": "1623128441221443584"},{"created_at": "2023-02-08T01:05:20.000Z", "text": "Aquilo lá é um governo ou uma lixeira?\nÉ uma lixeira a céu aberto.", "id": "1623125796306014210"},{"created_at": "2023-02-08T01:02:47.000Z", "text": "Toma que é de graça globolixo, o maior esgoto há céu aberto.... https://t.co/VRT6DokObx", "id": "1623125152534757379"},{"created_at": "2023-02-08T00:39:47.000Z", "text": "@christiannegga @eduardopaes Muito baba ovo msm...fala sério, em dois mandatos a av Brasil ainda está em obra, uma piada, a cidade imunda, um lixo a céu aberto...meus amigos reclamam sempre...parabéns para excelente prefeito do RJ..kkk", "id": "1623119367138336768"},{"created_at": "2023-02-08T00:27:25.000Z", "text": "Considerando me hospedar no bueiro a céu aberto que é Camboriú pra ir num CoNgReSsO de clínica médica \nser quem eu nunca imaginei tá sendo uma loucuuuuura", "id": "1623116251546386432"},{"created_at": "2023-02-08T00:19:44.000Z", "text": "O Rio de Janeiro todo ilhado, centro, zona norte, baixada... Todo mundo pra mais de 3 horas dentro do ônibus ou atravessando ruas inundadas e esgoto a céu aberto e a prefeitura do rio e sua comunicação resolveram fazer um post de: Rio sem inundação. Parece até piada. É piada.", "id": "1623114320241385473"},{"created_at": "2023-02-08T00:15:07.000Z", "text": "@chaoseleshao @godfather_cesar @UOLNoticias Porto alegre é um lixão à céu aberto.\nE tem as pessoas mais convencidas e mal educadas do pais com certa facilidade. \n*Sou porto alegrense.", "id": "1623113156796071937"},{"created_at": "2023-02-08T00:10:54.000Z", "text": "@kingarthxr_ @FavelacaiunFc negativo, o problema real é a falta de infraestrutura e de saneamento básico, sabe a diferença entre seu apartamento em um bairro de classe media? ai no seu bairro não tem esgoto ao céu aberto, no seu bairro passa caminhão do lixo todos os dias", "id": "1623112098812248066"},{"created_at": "2023-02-08T00:08:45.000Z", "text": "@eduardopaes Seu safado, ainda tem a cara de pau de querer fazer carnaval nesse esgoto a céu aberto. Torcendo muito pra chover o carnaval todo e foder seus planos, seu escroto.", "id": "1623111557214359553"},{"created_at": "2023-02-08T00:05:18.000Z", "text": "@Iiilivia1Iii claro que sim, agora tome vergonha e vá treinar! sua academia é a céu aberto?", "id": "1623110686871101441"},{"created_at": "2023-02-08T00:01:34.000Z", "text": "A Perseguição política ou Lawfare é como pênfigo foliáceo. Dor e sofrimento c/ ferida a céu aberto! Juiz e promotor em geral,carreiristas e perversos, são capazes d promover tortura e delação q levam até ao suicídio impositivo. Em conluio c/a Mídia alimentam falso clamor público! https://t.co/e5sRepa7lK", "id": "1623109749343387652"},{"created_at": "2023-02-07T23:51:21.000Z", "text": "@Tony2808988 @joelcioliveira Vem pra Belford Roxo. É só cavar que vai achar, tbm tem ministério do Turismo, onde só tem lixo a céu aberto e esgoto jorrando noite e dia pelas ruas e avenidas.", "id": "1623107177534685189"},{"created_at": "2023-02-07T23:49:34.000Z", "text": "@VandersonClaud1 @YurickYu O cara do vídeo n erra, Salvador, onde morar num esgoto a céu aberto é objeto de glamorização da globo, Estética da \"Favela\"!", "id": "1623106729238986761"},{"created_at": "2023-02-07T23:39:46.000Z", "text": "@na_transversal @folha @ricardo_nunessp @Prefeitura_SP Eu comentei mais cedo, se fosse 2014 a manchete seria \"Haddad e o PT transformam São Paulo em lixão a céu aberto\".", "id": "1623104259842613248"},{"created_at": "2023-02-07T23:28:08.000Z", "text": "@cynaramenezes @Maubmarcon Esse imbecil não conhece nem o RS. Não foi além dos muros do condomínio do papai! Alguns bairros de Porto Alegre estão abandonados. Esgoto a céu aberto, lixo acumulando nas ruas, inclusive do centro. No sul do RS algumas cidades são grandes favelas rodeando latifúndios!", "id": "1623101333942292489"},{"created_at": "2023-02-07T23:21:59.000Z", "text": "@UOLNoticias Limpa é a praia de Balneário Camboriú, aí na sua região. Pelo menos na Bahia a gente mergulha no mar e não num esgoto a céu aberto. Porco racista e xenófobo.", "id": "1623099784771866627"},{"created_at": "2023-02-07T23:20:14.000Z", "text": "ALAGAMENTO, ENCHENTE, ESGOTO A CÉU ABERTO. https://t.co/XHpW7Qj2zI", "id": "1623099347658219521"},{"created_at": "2023-02-07T23:16:18.000Z", "text": "Porto alegre um grande aterro a céu aberto (literalmente)", "id": "1623098356506546183"},{"created_at": "2023-02-07T23:15:10.000Z", "text": "@folha Os ricos de Camboriú conseguiram transformar o balneário em uma fossa a céu aberto. Parabéns aos envolvidos!", "id": "1623098073114083328"},{"created_at": "2023-02-07T23:10:32.000Z", "text": "o desproporcional, o mal gosto. Resumindo, não há como gostar desta pocilga, que só parece bonito na televisão, a realidade é outra, basta uma passada na Central do Brasil e sentir o cheiro podre do que mais parece um mictório a céu aberto.", "id": "1623096906741084163"},{"created_at": "2023-02-07T23:08:07.000Z", "text": "@choquei Fiquei passada com esse cabaré a céu aberto kkkkkk", "id": "1623096297262571520"},{"created_at": "2023-02-07T23:00:16.000Z", "text": "@Felippe_Hermes Kkk SP é um lixão a céu aberto", "id": "1623094320193585152"},{"created_at": "2023-02-07T22:49:10.000Z", "text": "@folha SC tem menos de 50% de saneamento básico. O Estado é um esgoto a céu aberto", "id": "1623091526296342534"},{"created_at": "2023-02-07T22:41:46.000Z", "text": "@NazariVagner @Palmeiras É vão saber o que é jogar num estádio de ponta, não num museu a céu aberto...caixa de fósforo mas que as trikas tem muito pesadelo...", "id": "1623089665652756488"},{"created_at": "2023-02-07T22:22:07.000Z", "text": "@iaragb Não consigo mais diferenciar as universidades públicas brasileiras de lixões a céu aberto.\n\nJá é passada a hora de reciclar, ou aterrar de vez.", "id": "1623084721314926592"},{"created_at": "2023-02-07T22:00:45.000Z", "text": "@Lucas_olvr2 Burrice a céu aberto", "id": "1623079343646703618"},{"created_at": "2023-02-07T22:00:39.000Z", "text": "Esse é o resultado do descarte ilegal de lixo no Rio Gravataí. Imagens chocantes que demonstram a urgência de lutar pelo meio ambiente. Não podemos permitir que um dos nossos principais rios vire um lixão a céu aberto! Vamos cobrar providências das autoridades responsáveis. https://t.co/ikbM9CFqaO", "id": "1623079318590029824"},{"created_at": "2023-02-07T21:43:37.000Z", "text": "@Inimigodogunter @UKmiluS2 @smthomofobico ficar de boa sem aparecer um filha da puta fracassado horroroso pra falar merda que nem um esgoto a céu aberto", "id": "1623075030149271552"},{"created_at": "2023-02-07T21:42:49.000Z", "text": "@USAmbBR Embaixadora, vossa excelência também precisa conhecer outras realidades de Brasília e do Brasil, para compreender a gravidade dos nossos problemas: a Cidade Estrutural fica a menos de 15 km da Praça dos Três Poderes e já abrigou o segundo maior lixão a céu aberto do mundo. https://t.co/8xkqs1O2BL", "id": "1623074830705631234"},{"created_at": "2023-02-07T21:41:11.000Z", "text": "Para quem vai no carnaval do Rio se prepara vai ser a maior chacina vista a céu aberto. https://t.co/mhAr6pJmjK", "id": "1623074419366133760"},{"created_at": "2023-02-07T21:36:39.000Z", "text": "@rbdigdin15 @R6BRatualizado @SoniqsEsports @TeamLiquidBR @MNMGaming Igual na final do major, deixaram a porra do arranha céu aberto", "id": "1623073278083403776"},{"created_at": "2023-02-07T21:32:01.000Z", "text": "eu me olho no espelho e me pergunto como eu saí de uma das melhores escolas de são paulo pra vir estudar nesse esgoto a céu aberto", "id": "1623072110787559426"},{"created_at": "2023-02-07T21:21:56.000Z", "text": "Aberto no sentido de funcionamento, não necessariamente a céu aberto, pois talvez seja impossível", "id": "1623069576484495360"},{"created_at": "2023-02-07T21:18:15.000Z", "text": "queria ir para um lugar descampado ao céu aberto e simplesmente gritar (eu não sei se isso é indicativo de que to doida das ideias mas ok)", "id": "1623068649622851584"},{"created_at": "2023-02-07T21:18:01.000Z", "text": "@ermssantoss Exalar a Arapiraca quer dizer cheirar a esgoto a céu aberto? (Sou arapiraquense, morando em outro estado)", "id": "1623068591116681217"},{"created_at": "2023-02-07T21:11:21.000Z", "text": "E tem mais, o @Flamengo foi operado a céu aberto, dona Fifa, dona Fifa... SRN.", "id": "1623066911834775552"},{"created_at": "2023-02-07T20:59:43.000Z", "text": "@Jouberth19 Carnaval é a maior orgia a céu aberto do mundo.", "id": "1623063985095598081"},{"created_at": "2023-02-07T20:53:34.000Z", "text": "@folha Esgoto a céu aberto", "id": "1623062437691035649"},{"created_at": "2023-02-07T20:48:52.000Z", "text": "Inferno a céu aberto. https://t.co/CncNUv6syR", "id": "1623061253966151680"},{"created_at": "2023-02-07T20:40:49.000Z", "text": "tomar um banho \"frio\" dançante num calorão desse é top 3 experiências maravilhosas do verão, ficando atrás apenas de banho de piscina e cervejinha gelada num bar a céu aberto a noite", "id": "1623059227332734981"},{"created_at": "2023-02-07T20:37:37.000Z", "text": "que verão depressivo, cade os dias de céu aberto? Que ódio, não aguento mais chuva 🤯", "id": "1623058420235653120"},{"created_at": "2023-02-07T20:26:45.000Z", "text": "@pv_faria @folha O jornalismo brasileiro é um esgoto a céu aberto e todos os que nele trabalham são ratazanas que chafurdam nele.", "id": "1623055686707081217"},{"created_at": "2023-02-07T20:24:42.000Z", "text": "@santiago45luis Isto já está mesmo um nojo a céu aberto https://t.co/NZUPpJlBGk", "id": "1623055171533299719"},{"created_at": "2023-02-07T20:11:08.000Z", "text": "O Ruizinho gostará de iscas ou é mais de courgettes? Se tiver fome tem aqui dose suficiente de comida mas como é um glutão de esterco se calhar depois tem de ir à lixeira a céu aberto que cultiva lá na horta de casa. Um intelecto superior não se mantém facilmente. https://t.co/0rn6Qphxkh", "id": "1623051755629203456"},{"created_at": "2023-02-07T20:07:12.000Z", "text": "@SRivoltril Destilando todo o preconceito é burrice a céu aberto. Não entende nada de nordeste. Uma das regiões mais lindas do país, tanto na beleza natural quando cultural. Meu pai é pernambucano e eu já estive em todos os estados de lá. Que absurdo !!!", "id": "1623050767153389569"},{"created_at": "2023-02-07T19:38:29.000Z", "text": "@ASequeiraFilho o pior que cobra taxa ambiental, mas , não trata o esgoto..... população sofrendo com esgoto a céu aberto.....", "id": "1623043542913368064"},{"created_at": "2023-02-07T19:27:17.000Z", "text": "Ainda em choque com as imagens da galera se dedicando a céu aberto na PI. Fica o questionamento: fetiche ou onlyfans?", "id": "1623040723871273022"},{"created_at": "2023-02-07T19:24:55.000Z", "text": "virou thread mas é que eu fico MUITO PUTA com os malabarismos que as pessoas fazem e com o quanto passam a mão em cima desse negócio kkkk\n\ne vou silenciar pq falar desse assunto é abrir o esgoto a céu aberto", "id": "1623040125520293890"},{"created_at": "2023-02-07T19:19:56.000Z", "text": "Cúmulo do absurdo!\nPagram 85 mil num quadro!\nE o \"artista\", o pintor é quem foi punido?\nE não o mandatário?\nIsso não é um país, é um Puteiro a céu aberto!\n\nJustiça isenta Alckmin por preço alto em quadro de Serra, mas pune artis... https://t.co/zTsF2X3sZt via @UOLNoticias @UOL", "id": "1623038872698425347"},{"created_at": "2023-02-07T19:13:31.000Z", "text": "Hipocrisia !\nMas não é surpresa; é apenas mais um canal de esgoto a-céu-aberto por onde são cagadas as merdas produzidas pelo jornalismo fedorento do sistema #globolixo .\nSaudades de ArmandoNogueira, CarlosLacerda, HeronDomingues, JoãoSaldanha, NélsonRodrigues, PauloFrancis, …! https://t.co/JKmkoZ4t5b https://t.co/aX95h6piot https://t.co/Vl0YyUnvSe", "id": "1623037256016531461"},{"created_at": "2023-02-07T19:07:45.000Z", "text": "treino a céu aberto\n#𝐂𝐨𝐥𝐮𝐦𝐛𝐢𝐚𝐄𝐱𝐭𝐫𝐚 https://t.co/D0qYPdDQg6", "id": "1623035807194877967"},{"created_at": "2023-02-07T18:59:49.000Z", "text": "@armandoatanes @policiafederal Sim, ela chegou pra gente em 2018. Afinal, em que país que vigore um estado democrático de direito, 3 PRF executam em câmara de gás improvisada a céu aberto um homem que cometeu a mesma infração q o então presidente?\nMas fica tranquilo, hoje temos um Min. dos Direitos Humanos", "id": "1623033811947687964"},{"created_at": "2023-02-07T18:55:05.000Z", "text": "@QGdoPOP Oxi, tanto de Rol* , C* a céu aberto aqui no twitter. Recalque é foda", "id": "1623032617703440385"},{"created_at": "2023-02-07T18:53:54.000Z", "text": "Maniçoba parece esgoto a céu aberto https://t.co/IGcEsKn4F8", "id": "1623032321782779906"},{"created_at": "2023-02-07T18:44:31.000Z", "text": "nele vamos ter dinheiro\num limoeiro siamês\na vida será a céu aberto\ndo resto eu não seeei", "id": "1623029959911432192"},{"created_at": "2023-02-07T18:42:32.000Z", "text": "Caras produzem sucatas de carro a preço de BMW dentro do mercado e querem passar por vítima. Basta ver quantos ZERO km ficam pegando sol, chuva, até granizo a céu aberto em terrenos alugados por aí e são vendido por NOVOS. https://t.co/GUhAQp5f1g", "id": "1623029459233214495"},{"created_at": "2023-02-07T18:31:18.000Z", "text": "@mspbra Hospício a céu aberto.😩", "id": "1623026635069919248"},{"created_at": "2023-02-07T18:28:44.000Z", "text": "@ElianedtvEliane @marcoslatino @LulaOficial É só ver tantas crianças que nasceram com síndromes pelo mundo e deformadas, desperta o mundo não é uma fantasia é um Terror teatro a céu aberto para enganar pessoas!", "id": "1623025989075755010"},{"created_at": "2023-02-07T18:23:27.000Z", "text": "O esgoto a céu aberto https://t.co/xtpqwOWOVx", "id": "1623024658764206100"},{"created_at": "2023-02-07T18:06:55.000Z", "text": "Chuva de verão dá um certo medo quando tu mora em apartamento de frente pro céu aberto", "id": "1623020496215281667"},{"created_at": "2023-02-07T18:05:31.000Z", "text": "do nada, o toco de gente que me pariu gritando em um estacionamento a céu aberto: “eu não tenho medo de quem tem rola, não!! só porque eu sou pequena, esse corno não vai me intimidar!! isso é falta de dar uma trepada!! 😡”", "id": "1623020144090832897"},{"created_at": "2023-02-07T18:04:00.000Z", "text": "@JosianaZs Um manicômio a céu aberto.\nO sujeito alí no meio ou é rendido, ou tem um macaco pendurado no galho ... kkkkkkk \nBIZARRO.", "id": "1623019764514799617"},{"created_at": "2023-02-07T17:59:06.000Z", "text": "@VelascoRafaelN @Azth3113 @UOLNoticias Não obtuso, trata-se da praia do futuro e isso ocorre a céu aberto , é possível ver dos bares e restaurantes próximos, não é preciso “estar “ com elas. Fiz a denúncia e pelo menos um “cidadão de bem” foi preso.", "id": "1623018530999263232"},{"created_at": "2023-02-07T17:51:13.000Z", "text": "@evegayzinha O Twitter era um esgoto a céu aberto contra Julia. “Puta” “móvel” “miss alho”. Julia sofreu preconceito das próprias mulheres da casa pq ela namorava c outro participante, além da xenofobia por ela ser brasileira.", "id": "1623016547072589824"},{"created_at": "2023-02-07T17:48:31.000Z", "text": "@AlvaroSubtil @bchartsnet Pois é, os fãs da Dona pelo menos usam fórum, os da An17a fazem a céu aberto. \nNão é atoa que a Lud já abriu um processo.", "id": "1623015867935244288"},{"created_at": "2023-02-07T17:45:58.000Z", "text": "o que é rio de janeiro? um esgoto a céu aberto? https://t.co/yUm1Ad3LkG", "id": "1623015224541315072"},{"created_at": "2023-02-07T17:07:05.000Z", "text": "@UOLNoticias Queriam um cabaré a céu aberto elegendo lula .\nPois bem aí está o que vcs queriam .", "id": "1623005441696440321"},{"created_at": "2023-02-07T16:31:53.000Z", "text": "E o teu pai que passou vergonha no espigão porque achou que tava arrasando trepando ao céu aberto", "id": "1622996580558155777"},{"created_at": "2023-02-07T16:08:15.000Z", "text": "O  esgoto a céu aberto fedendo! https://t.co/sS4RyXUwx5", "id": "1622990632573607937"},{"created_at": "2023-02-07T16:02:51.000Z", "text": "A história vai ser um brejo a céu aberto se chover ou um deserto sem infraestrutura decente se não chover\nParabens a desorganização e aos grande artistas populares por ignorarem completamente a alteração do local faltando dez dias pro evento\nPrenúncio de tragedia https://t.co/VPEuoj182e", "id": "1622989276098048000"},{"created_at": "2023-02-07T15:59:12.000Z", "text": "GEEEENTE, QUE DIA LINDO É ESSE HOJEEE?! 😍😍 céu aberto, solzãooo, amoooo 🌅☀️", "id": "1622988357721632769"},{"created_at": "2023-02-07T15:57:58.000Z", "text": "@ATROMBETA3 Banco central tá sendo entrave para as derramadas de dinheiro que se tinha nos governos anteriores. Lembrando que a própria globolixo, colocava um esgoto derramando dinheiro a céu aberto.", "id": "1622988046013456384"},{"created_at": "2023-02-07T15:54:32.000Z", "text": "@veramagalhaes KKkkkkkkkk\n\nTerremoto..\n\nPai do céu \n\nE ainda é jornalista que ganha dinheiro público pra defecar isso pro povão que tem espírito crítico de uma ameba, e ainda tem celebridade que dá like.\n\nO brasileiro merece MESMO esgoto a céu aberto, pqp.", "id": "1622987183597518849"},{"created_at": "2023-02-07T15:45:12.000Z", "text": "@balancogeral \nComplexo da Maré as drogas são vendidas a céu aberto e como se fosse um comércio comum e normal...", "id": "1622984834955022338"},{"created_at": "2023-02-07T15:44:09.000Z", "text": "@bchartsnet Só provou q ele não mentiu kkkkkkkkkkkkkkkkkk\n\nNinguém pode criticar a alegrim dourado, uma santa!\n\nEla sabe q os fandom dela é um boeiro a céu aberto e é conveniente com isso! \n\nPois bem...", "id": "1622984569203970049"},{"created_at": "2023-02-07T15:43:33.000Z", "text": "@luasnr @diogesluiz Eita, cabaré pros gringo ver a céu aberto kskskskssksk", "id": "1622984418007695360"},{"created_at": "2023-02-07T15:35:18.000Z", "text": "@mariliabirth Como diria o outro: \"Fortaleza virou um pute*** a céu aberto\".", "id": "1622982342087254018"},{"created_at": "2023-02-07T15:01:48.000Z", "text": "@rafacarrilhor foram reduzidas a esgoto a céu aberto! Nossa água (sabesp) cada vez mais insuportável! Enfim, ele e o psdb acabaram com o Estado + rico do País! Qts empregos perdidos com a mudança de fábricas e empresas p outros Estados?", "id": "1622973913021001729"},{"created_at": "2023-02-07T14:58:04.000Z", "text": "@SRivoltril Pergunta pra esse imbecil   porque a cidade dele é uma lixeira a céu aberto .", "id": "1622972970384728064"},{"created_at": "2023-02-07T14:54:26.000Z", "text": "@willbaiting Ela precisa entender que nao é porque a FFC é um manicomio a céu aberto que a gente tem profissionais de saúde mental", "id": "1622972055854649345"},{"created_at": "2023-02-07T14:44:18.000Z", "text": "@futebol_info Só falta o Carlos Alberto pra fanfarronice ficar completa.\nCicinho falando é igual esgoto a céu aberto.", "id": "1622969506195709952"},{"created_at": "2023-02-07T14:33:19.000Z", "text": "@cnnportugal A CNN tornou-se um esgoto a céu aberto ao dar direito de antena a esta figurinha sinistra perderam a credibilidade", "id": "1622966741998649345"},{"created_at": "2023-02-07T14:25:56.000Z", "text": "@ReservaIron Gostei bastante,seria interessante ver ele tentando contornar isso,principalmente em uma luta à céu aberto. Mas oq exatamente te faz pensar nisso?", "id": "1622964883577876480"},{"created_at": "2023-02-07T14:24:43.000Z", "text": "@junior1moacir Meu amigo. Comece olhando a sua volta e veja as maravilhas que estão a sua disposição. Quantos agora dariam sua vida só por uns instantes a céu aberto, sentir a chuva, o vento? Você é muito abençoado.", "id": "1622964577129443329"},{"created_at": "2023-02-07T14:23:44.000Z", "text": "@Ezio_Barreto22 @Daniel98951737 Só selva para dar conta de tanta delinquência e ódio de tudo o que possa levar o Brasil para a frente. Piratas saqueando e detonando tudo a céu aberto.", "id": "1622964330206470144"},{"created_at": "2023-02-07T14:19:56.000Z", "text": "@GuilhermeBoulos Fala merda como um esgoto a céu aberto.", "id": "1622963376824492034"},{"created_at": "2023-02-07T14:15:40.000Z", "text": "@PedrooA09 A CNN é um esgoto a céu aberto", "id": "1622962299639037953"},{"created_at": "2023-02-07T14:04:58.000Z", "text": "@sgsmatheus até o brasil que é um esgoto a céu aberto rola pressão por demissão com alguns resultados, as torcidas engajam mais, etc", "id": "1622959607374307329"},{"created_at": "2023-02-07T13:52:12.000Z", "text": "@eduardopaes @nisia_trindade Deixa a indicação do gov federal para a união e coloca fiscalização nos ônibus 550, 862, 863 sem ar e aos pedaços rodando no rio das pedras... kd a subprefeitura? Kd o serviço público de qualidade chegando a quem precisa? RP é um lixao a céu aberto.", "id": "1622956395673812994"},{"created_at": "2023-02-07T13:51:59.000Z", "text": "É o esgoto a céu aberto com o nosso dinheiro! https://t.co/2y38kPCwoq", "id": "1622956340887822336"},{"created_at": "2023-02-07T13:50:13.000Z", "text": "@senadorhumberto Se for lata de lixo para Bolsonaro, Então quem defende isto, qual deverá ser seu destino? O esgoto a céu aberto?", "id": "1622955896564482049"},{"created_at": "2023-02-07T13:39:29.000Z", "text": "@nyctovena O pessoal desse manicômio a céu aberto arranja mta solução inviavel tweetando enquanto tem um monte de problema que eles nem sabem que existe", "id": "1622953197034692608"},{"created_at": "2023-02-07T13:39:25.000Z", "text": "@SeMOB_Bel Pedro Miranda dispõe de um dos maiores francês a céu aberto do Brasil.\nÉ um completo desrespeito ter uma faixa das 4 disponíveis", "id": "1622953177644695553"},{"created_at": "2023-02-07T13:38:21.000Z", "text": "@mspbra Verdade, a de rosa é feia por dentro e por fora. Ladra de bem público, e uma porca que tornou o Palácio um chiqueiro!  Imagina como deve feder igual bueiro a céu aberto.", "id": "1622952909854973952"},{"created_at": "2023-02-07T13:36:16.000Z", "text": "Menina sonhei que eu era dj do show de abertura da @luizapossi , e o camarim era a céu aberto kkk .", "id": "1622952386615468033"},{"created_at": "2023-02-07T13:20:56.000Z", "text": "@_samiraribeiro Isso ai vai ser um ufc ao céu aberto que beleza", "id": "1622948528837259264"},{"created_at": "2023-02-07T13:20:17.000Z", "text": "A gente fica discutindo a última babaquice do deputado babaca em vez de agir pra fazer o desgraçado se arrepender de cada palavra que sai do esgoto a céu aberto que é a boca dele.", "id": "1622948362520518657"},{"created_at": "2023-02-07T13:19:29.000Z", "text": "@PortoCanalpt Já o canal porkis é um hospital psiquiátrico a céu aberto .", "id": "1622948163714678785"},{"created_at": "2023-02-07T13:11:34.000Z", "text": "@SiteResenha Soberba? Que soberba? Até onde eu sei que andou fazendo soberba foi um certo verde aí...disso ninguém fala né? Essa imprensa paulista é um ESGOTO a céu aberto. 🤮 https://t.co/zIV51SYdqc", "id": "1622946170837368833"},{"created_at": "2023-02-07T13:11:15.000Z", "text": "@PlantaoBrasilOF Graças que o ex desgoverno não conseguiu aprovar o excludente de ilicitude se não esse país viraria uma milícia a céu aberto https://t.co/P1JQs8kgQh", "id": "1622946090612846593"},{"created_at": "2023-02-07T13:08:52.000Z", "text": "@PlantaoBrasilOF Graças que o ex desgoverno não conseguiu aprovar o excludente de ilicitude se não esse país viraria uma milícia a céu aberto https://t.co/sENhleTjnn", "id": "1622945492014333954"},{"created_at": "2023-02-07T12:47:05.000Z", "text": "em Paris fui explicitamente assediado e perseguido 3 vezes, durante o dia a céu aberto https://t.co/azBMmxssS9", "id": "1622940007349583873"},{"created_at": "2023-02-07T12:40:12.000Z", "text": "@DoraKramer O cara comete fraude para beneficiar Bozo nas eleições, mente sobre 12 bilhões, participa de grupo de ministros bolsonaristas e vcs ainda querem culpar Lula? realmente o jornalismo brasileiro é um esgoto a céu aberto.", "id": "1622938274502246400"},{"created_at": "2023-02-07T12:34:33.000Z", "text": "@medoedeliriobr Não haverá ordem do dia exaltando golpe. Mas tb não haverá punição a militar de alta patente - nem Pazuello e seu ativismo político transgressor pró-extremismo\n\nMucio é conciliador demais. Milicos seguirão conspirando, primeiro nas sobras, depois a céu aberto", "id": "1622936856462516227"},{"created_at": "2023-02-07T12:33:24.000Z", "text": "@rfnobrega01 @Lquepassa Não ouço errado, está muito errado... Governo não consegue acabar com esgoto a céu aberto vai querer substituir aplicativo de transporte PRIVADO?!", "id": "1622936565189148674"},{"created_at": "2023-02-07T12:26:07.000Z", "text": "@EuSouZarolho @SICNoticias Devem pensar que so o FJM é que sabe criar narrativas. A fossa em que meteram o futebol português está exposta e a céu aberto. Boa sorte para quem andou a proliferar na lama 🦅", "id": "1622934733679108096"},{"created_at": "2023-02-07T12:25:39.000Z", "text": "@andretrig @GloboNews Isto sim deveria ser cobrado apesar de ser paga inclusive com jogos Pan Americanos até hoje o sistema lagunar e da bahia é esgoto a céu aberto", "id": "1622934614573563905"},{"created_at": "2023-02-07T12:18:32.000Z", "text": "@eusophiadaputa malandragem capitalista a céu aberto!", "id": "1622932822418681863"},{"created_at": "2023-02-07T12:17:26.000Z", "text": "Ontem, uma chuva tenebrosa que valeu pelo mês de fevereiro inteiro, de acordo com os meteorologistas. Hoje um sol, céu aberto e novamente o calor. Ontem temperatura diminuiu, hoje aumentou. O nome disto é MUDANÇAS CLIMÁTICAS e precisamos urgentemente debater sobre os efeitos aqui", "id": "1622932547645628416"},{"created_at": "2023-02-07T12:15:35.000Z", "text": "Agora vou fuma meu cigarrinho e ir fazer compras no maior shopping ao céu aberto sim Osasco", "id": "1622932083290120192"},{"created_at": "2023-02-07T12:02:55.000Z", "text": "Nem eu.vivemos num país  que é  um circo a céu aberto.os artistas somos nós. https://t.co/pQOLGSZYxS", "id": "1622928892859146240"},{"created_at": "2023-02-07T11:56:06.000Z", "text": "@nikolas_dm Pressão não a reforma terminou nunca na história um governo anterior saiu e deixou o alvorada parecendo um lixo a céu aberto como agora... acorde entrou na política pra que pra falar bosta e seu uma oposição burra... cresce vc é muito criança pra esta onde está hj...", "id": "1622927178609442817"},{"created_at": "2023-02-07T11:55:49.000Z", "text": "@carlaandrade09 @AndreJanonesAdv @lazarorosa25 @GuilhermeBoulos @zeraimundovca @zehdeabreu @WaldenorPereira @Metropoles Acho q esse gaucho ai n conhece Porto Alegre, pq aquilo lá é um lixão ao céu aberto.", "id": "1622927106387632133"},{"created_at": "2023-02-07T11:54:28.000Z", "text": "O Brasil é um manicômio a céu aberto. https://t.co/yDip1VWU7o", "id": "1622926765998866432"},{"created_at": "2023-02-07T11:53:29.000Z", "text": "@viniciusduarte Fosse o início da década passada, a manchete seria \"Haddad e PT transformam São Paulo em lixão a céu aberto\".", "id": "1622926519344529411"},{"created_at": "2023-02-07T11:50:47.000Z", "text": "o esgoto a céu aberto que virou os comentários ☠️ https://t.co/VmVXavIuEA", "id": "1622925840441872384"},{"created_at": "2023-02-07T11:41:28.000Z", "text": "@Estadao O Sul e o sudeste do país virou um esgoto nazista a céu aberto.", "id": "1622923497231065088"},{"created_at": "2023-02-07T11:40:02.000Z", "text": "@InadLisarb Achei no mínimo curioso que em meio ao caos da chuva ele tenha ido num canal (esgoto a céu aberto) que transborda sempre que chove e resolver reclamar da pichação e não falar sobre todos os outros problemas relativo aquele canal que a prefeitura nunca resolveu", "id": "1622923137007464448"},{"created_at": "2023-02-07T11:32:22.000Z", "text": "MINHA PROFESSORA FALANDO PRA GENTE N TRANSAR A CÉU ABERTO NA ESCOLA PRQ ALGUEM SEMPRE VÊ, OQ FOI ISSO???", "id": "1622921205111050241"},{"created_at": "2023-02-07T11:26:13.000Z", "text": "@RafaelAry @Glauber_Braga O Banco Central é só o primeiro da lista. O PT vai corromper todas as instituições por dentro. E não vai ser como no governo Lula 1 e Lula 2 com mensalão e petrolão, vai ser tomada de poder à céu aberto. Uma ditadura do bem.", "id": "1622919658377474054"},{"created_at": "2023-02-07T11:18:24.000Z", "text": "Ele foi uma luz de esperança na política brasileira. .,  Essa mesma política que está virado em um esgoto escorrendo a céu aberto pelas ruas de Brasília... https://t.co/Jox9xWOmUK", "id": "1622917691236315140"},{"created_at": "2023-02-07T11:10:10.000Z", "text": "@HugoGil07 A fossa em que meteram o futebol português está exposta e a céu aberto. Boa sorte para quem andou a proliferar na lama 🦅", "id": "1622915617438199811"},{"created_at": "2023-02-07T11:01:17.000Z", "text": "@revistaoeste Consiste em tirar o dinheiro do Brasil para voltar na época das campanhas política para financiar os quadros do PT e companhia. Um chute na cara do Brasileiro a céu aberto e com direito a apresentação midiática.", "id": "1622913382021046272"},{"created_at": "2023-02-07T10:48:35.000Z", "text": "@ricardope Não só d yanomamis,né?!\nMais 4 anos dessa extrema direita fa&amp;c*sta,t€rrori$ta,golpixta, n^z*$ta,estaríamos correndo d pa*lam&amp;ntar,fossas mamatas,c a*ma,em punho n rua?O País seria uma barbárie a céu aberto?Preto, pobre,mulher, lgbtqia+,seriam qu&amp;im^do$ em praça pública?!\nAlivio! https://t.co/g87FWgqRJf", "id": "1622910186422689803"},{"created_at": "2023-02-07T10:45:03.000Z", "text": "@g_vgouvea Esse esgoto a céu aberto terá que ser canalizado e tratado. Imagine o trabalho hercúleo pra esse saneamento? Mas pensem que foi até bom, já sabemos que não é possível tolerar o intolerante. Sem anistia.", "id": "1622909297838399492"},{"created_at": "2023-02-07T10:44:36.000Z", "text": "trabalhar para conseguir meu visto em definitivo e nem lembrar que um dia morei nesse hospício a céu aberto", "id": "1622909186148376576"},{"created_at": "2023-02-07T10:37:43.000Z", "text": "Um lado céu aberto e o outro nubladão.", "id": "1622907453389082626"},{"created_at": "2023-02-07T10:30:05.000Z", "text": "Ô prefeito @EdmilsonPSOL ninguém aguenta mais aquela vala a céu aberto na trav. Mauriti entre canal da união e perimetral. Problema antigo. Solução simples. Tenha boa vontade, rapaz!\n@sesanbelempa @RBATVBelem @TVLiberal", "id": "1622905532242599940"},{"created_at": "2023-02-07T10:25:58.000Z", "text": "@ThiagoResiste A política brasileira se transformou em um Lixão a céu aberto.E  não podia faltar os abutres carniceiros que não se cansam dessa merda toda.", "id": "1622904493850361856"},{"created_at": "2023-02-07T10:14:14.000Z", "text": "@lorentigilson Adoraria ver o Dream Theater num lugar desse. Muito mais civilizado que num lamaçal de mijo a céu aberto https://t.co/iiQ8smrchC", "id": "1622901543740604417"},{"created_at": "2023-02-07T10:06:17.000Z", "text": "@sincera2023 Putz,  agora  tudo vai piorar,  emprestar dinheiro só  para ter poder na América Latina,  e  o brasileiro vivendo em esgotos a céu aberto! Eles ñ  sabem governar o Brasil  caiu em uma grande FURADA. LAMENTÁVEL!😡", "id": "1622899541803429888"},{"created_at": "2023-02-07T09:52:26.000Z", "text": "@GadoDecider Que eu saiba é crime manter chorumes a céu aberto", "id": "1622896057649664001"},{"created_at": "2023-02-07T09:19:29.000Z", "text": "Seis da manhã.\nCéu aberto e sol nascendo.\nHora de me vestir pra sair.", "id": "1622887762662662145"},{"created_at": "2023-02-07T09:18:57.000Z", "text": "@metropole Putz. O Brasil é um hospício q céu aberto", "id": "1622887630277935104"},{"created_at": "2023-02-07T09:02:31.000Z", "text": "@PauloCappelli_ Isso virou um manicômio à céu aberto faz tempo.", "id": "1622883496602501120"},{"created_at": "2023-02-07T04:42:03.000Z", "text": "Serra Pelada: horrores e lições (REPRISE)Há cerca de 40 anos, Serra Pelada, no sudeste do Pará, vivia o auge da “corrida do ouro” no maior garimpo a céu aberto do mundo e palco de cenas diárias de desumanidade e de devastação ambiental em pleno bioma amazônico. https://t.co/EUEYKqQXvX", "id": "1622817947507892225"},{"created_at": "2023-02-07T04:29:27.000Z", "text": "O Twitter é um lixão à céu aberto. Se tivermos paciência para procurar, achamos um ou outro perfil que vale a pena ler os posts,  mas é algo que está cada dia mais difícil encontrar considerando que muitos dos bons estão com a conta bloqueada. No mais, é mais do mesmo.", "id": "1622814773162262530"},{"created_at": "2023-02-07T03:51:38.000Z", "text": "@SigaGazetaBR Não adiantou fazer sexo oral a céu aberto! A apelação barata não funcionou.", "id": "1622805260262842368"},{"created_at": "2023-02-07T03:39:09.000Z", "text": "@thiagodude Tem muito rolê a céu aberto, e até os clichês se tornam legais. Mas uma experiência muito boa q tive foi de ir num show de tango com jantar completo: entrada, prato principal e sobremesa, e a bebida inclusaaa. E na época foi bem baratinho. Tem várias opções de shows, vale muito", "id": "1622802117520945153"},{"created_at": "2023-02-07T03:27:19.000Z", "text": "@Jakelyneloiola_ Parece que todos entraram no jogo! A roubalheira foi à céu aberto.Quem é aquela mulher que entrou na contagem para MANUSEAR os votos?", "id": "1622799139187589120"},{"created_at": "2023-02-07T03:14:59.000Z", "text": "@carmelonetobr Roubo , antecipado(porque vai levar com ele kkkk) a céu aberto.", "id": "1622796034194780162"},{"created_at": "2023-02-07T03:14:49.000Z", "text": "Povo sorrir, conversa de político, vc está junto do povo! Vc já visitou família residente na periferia onde as crianças brincam nos esgotos q correm céu aberto esse povo ouve o apelo de Lula para vacinarem os seus filhos, mas, falta o dinheiro do transporte, então como sorrir", "id": "1622795993275109382"},{"created_at": "2023-02-07T03:09:37.000Z", "text": "Isso aqui foi putaria\n\nPornografia a céu aberto https://t.co/gC3FrXHxm9", "id": "1622794683880558593"},{"created_at": "2023-02-07T03:07:55.000Z", "text": "@IvaMorales7 @AriadneDeAlenc1 A memória daqueles que usam as redes sociais demonstram uma seletividade ou falta de acompanhar a história recente do país. O maior garimpo a céu aberto do mundo, nos anos 80, serra pelada, retirou toneladas de ouro. Qtos ficaram ricos? Qtos morreram?", "id": "1622794256942235649"},{"created_at": "2023-02-07T03:06:00.000Z", "text": "Apocalipse 19:11 Vi o céu aberto, e eis um cavalo branco. O seu cavaleiro se chama Fiel e Verdadeiro e julga e combate com justiça. 12 Os seus olhos são como chama de fogo; na cabeça dele há muitos diademas; tem um nome escrito que ninguém conhece, a não ser ele mesmo.", "id": "1622793773863280640"},{"created_at": "2023-02-07T03:05:52.000Z", "text": "@777_Partners O jeito carioca de torcer é bom demais. Não é tão \"barra brava\" como os sulistas, mas também não é tão T.O igual os paulistas. O sotaque encaixa perfeito nas músicas, tem a hora de cadenciar e tem a hora de tremer o chão. Sem contar que é o maior hospício a céu aberto do mundo.", "id": "1622793741181370368"},{"created_at": "2023-02-07T02:53:01.000Z", "text": "@yorii_art O céu aberto e chovendo foi uma das melhores experiências que já tive", "id": "1622790507607863296"},{"created_at": "2023-02-07T02:52:38.000Z", "text": "@RonaldoBelem1 @Jouberth19 Cultura é literatura clássica, meu. Carnaval é entretenimento, apenas. No caso brasileiro, um lupanar a céu aberto. 🔥🦑👹", "id": "1622790411042410496"},{"created_at": "2023-02-07T02:49:47.000Z", "text": "Dia 4-5, minha luz caiu, tive uma noite a céu aberto com um urso dentro da minha casa puto, fui resolver o problema na light, descobri que privatizaram na minha área e estavam se recusando a ligar a luz por conta de contas atrasadas na área residencial que me encontrava &gt;", "id": "1622789694177042433"},{"created_at": "2023-02-07T02:30:58.000Z", "text": "@brigabriel COM COMANDANTE MELANCIA \n\nSE PERMITE UM MILITAR PROCESSADO POR MILITARES DO PRÓPRIO  EXÉRCITO  \n\nONDE USA MÉTODO  DO PT PARA EMPREGAR FAMILIARES\n\nA CHEGAR A GENERAL\n\nTEM Q  COMEÇAR DENTRO DO EXÉRCITO \n\nTRAÍRAM O BRASIL\n\nA CÉU ABERTO\n\nAINDA ESTÂO  EM DUVIDA P/ AGIR", "id": "1622784959604817928"},{"created_at": "2023-02-07T02:28:47.000Z", "text": "@rainhadosinceIs Concordo com os dois.\nE não esquece dos mijo na rua e literal coito a céu aberto", "id": "1622784408812912640"},{"created_at": "2023-02-07T02:22:48.000Z", "text": "Caralho, a Larissa deixou o cadáver do Christian apodrecendo a céu aberto. Hahahahahaha", "id": "1622782903405932544"},{"created_at": "2023-02-07T02:21:34.000Z", "text": "@Fa1ryNight Representa bem o que se transformou o Brasil. Simular felação em um clip. O país de hoje é um esgoto a céu aberto.", "id": "1622782592406650880"},{"created_at": "2023-02-07T02:11:40.000Z", "text": "@marcurelio aqui nos jardãs tem literalmente mendigo defecando a céu aberto e luz do dia, marco", "id": "1622780099673169920"},{"created_at": "2023-02-07T02:02:32.000Z", "text": "E assim caminha o teatro da mídia a céu aberto. \n\nBrada pela democracia com uma mão e brada por austeridade fiscal como prioridade, o que inviabiliza o investimento estatal com outra. \n\nIncoerência ou má fé?", "id": "1622777804428394496"},{"created_at": "2023-02-07T01:49:35.000Z", "text": "@eusouowillbr BBB a céu aberto 💩🤮", "id": "1622774544489488384"},{"created_at": "2023-02-07T01:46:18.000Z", "text": "@RevistaISTOE O militância é  tão grande que a redação virou um lixão a céu aberto.", "id": "1622773717683081216"},{"created_at": "2023-02-07T01:43:36.000Z", "text": "@BornToRebellion @TZMporra @RncTrader @marthinha1990 @gigi_dutra @Rnz_crf @valuationfstyle @anay_rchist @RosbifesTalk @_caliman @2Casa11 @bencoado2022 @ElTerceiro @erenjegueunico @KiKisKikiii @vickrongo @muitoalemck Por focar em uma ética simplória, com o Principio da Não Agressão.\n\nÉ como se tu falasse tu pode tudo, menos agredir outrem.\n\nPorem abre margem para idéia retardadas, como meu corpo minhas regras.\n\nQue nada mais é do que Libertinagem a céu aberto.\n\nResumindo, Sodoma e Gomorra 2.0", "id": "1622773039141117952"},{"created_at": "2023-02-07T01:43:15.000Z", "text": "meu deus que infeeeeeerno essa cidade com esgoto a céu aberto só tem MOSQUITO nesse caralho vou voltar pra casa toda perebenta cheia de marca nas perna😭😭😭😭😭😭😭😭", "id": "1622772947554271233"},{"created_at": "2023-02-07T01:39:46.000Z", "text": "@badtux_ Favela vencerá quando não tiver mais esgoto à céu aberto, chacina,analfabetismo,gente amontoadas em barracos brigando por espaço...mas ficamos felizes quando um de nós consegue contrariar as tendências natural de tudo isso.", "id": "1622772074992353280"},{"created_at": "2023-02-07T01:34:56.000Z", "text": "queria dormir a céu aberto um dia, nunca fiz isso", "id": "1622770855267688450"},{"created_at": "2023-02-07T01:27:32.000Z", "text": "@Geg75542552 @anavilarinol @lazarorosa25 Não há rebelião pois os poucos que se opõem são reprimidos. Ninguém escolheu aquele regime. Você sabia que para comprar os poucos alimentos disponíveis, um cubano deve aguardar no mínimo 3 horas em fila no céu aberto, sujeito as condições climáticas?", "id": "1622768996394180610"},{"created_at": "2023-02-07T01:24:28.000Z", "text": "@luthorofsteel Sim, ali mesmo a céu aberto , kkkkkkkkk 🤭 https://t.co/3htASSOVXK", "id": "1622768220531838976"},{"created_at": "2023-02-07T01:23:36.000Z", "text": "tipo... a pessoa vê uma notícia dessa, as vezes vê até o vídeo e o primeiro instinto dela é aplaudir uma execução a céu aberto, não fica minimamente chocada\n\nmeio surreal saber que essas pessoas existem", "id": "1622768002637742081"},{"created_at": "2023-02-07T01:13:16.000Z", "text": "@InaeScarabotto Aí Deus me livre, tava parecendo um esgoto a céu aberto meu Instagram", "id": "1622765404035612673"},{"created_at": "2023-02-07T01:12:28.000Z", "text": "@revistaoeste Cadê o Congresso Nacional para retirar esse Senhor Mercadante do Cargo….\nMetendo a Mão a céu aberto no dinheiro do cidadão brasileiro", "id": "1622765201169817602"},{"created_at": "2023-02-07T01:03:33.000Z", "text": "BRASÍLIA É UMA MISTURA DE SODÔMA E GOMÔRRA :\nVIDE QUE; AS 13  \"PROSTITUTAS\" DE TOGA, CONSEGUIRAM TRANSFORMAR O STF E O TSE EM VERDADEIROS PROSTÍBULOS À CÉU ABERTO  🎯🎯🎯 https://t.co/OS65s0cZ1p", "id": "1622762960308342785"},{"created_at": "2023-02-07T00:58:12.000Z", "text": "@siriricaremos o gama é pior que a roça que eu moro aqui em minas e taguatinga fede e é caótica do pior jeito possível e ainda tem a praça do relógio, que é o inferno a céu aberto. https://t.co/qpoSCXbiCU", "id": "1622761612246409216"},{"created_at": "2023-02-07T00:52:48.000Z", "text": "O carvalho mais forte da floresta não é aquele que está protegido da tempestade e escondido do sol. É aquele que fica a céu aberto onde é compelido a lutar pela sua existência contra os ventos e chuvas e o sol escaldante.", "id": "1622760253103263744"},{"created_at": "2023-02-07T00:44:09.000Z", "text": "@renatobarrosbr O mundo está se transformando em um manicômio a céu aberto!! 🤮🤮🤮🤮", "id": "1622758075676389377"},{"created_at": "2023-02-07T00:15:21.000Z", "text": "@nikolas_dm @RevistaISTOE Cara, vc é um esgoto a céu aberto.", "id": "1622750829773041665"},{"created_at": "2023-02-07T00:07:57.000Z", "text": "Mijo, suor, gente feia se esfregando, mijo, música ruim, cerveja quente a 7 reais, mijo, pessoas defecando no meio da rua, dst, orgia a céu aberto, mijo, sujeira... https://t.co/krbnjfYbAZ", "id": "1622748965904044034"},{"created_at": "2023-02-07T00:05:04.000Z", "text": "O Brasil é um esgoto a céu aberto. https://t.co/Pf3zzYjJrT", "id": "1622748239928647681"},{"created_at": "2023-02-06T23:59:48.000Z", "text": "Vc é um LIXÃO a céu aberto! \nMedíocre! Vá dá meia hora de Uc com relógio parado, seu verme! https://t.co/p1LiHX8286", "id": "1622746914344038401"},{"created_at": "2023-02-06T23:57:26.000Z", "text": "Por essas e outras, me vejo indo embora desse país que é maravilhoso, mas infelizmente está virando um cabaré a Céu aberto! https://t.co/6tD3eYewU1", "id": "1622746321848356864"},{"created_at": "2023-02-06T23:49:34.000Z", "text": "@tabataamaralsp A cidade esta um lixão a céu aberto", "id": "1622744339402133507"},{"created_at": "2023-02-06T23:38:08.000Z", "text": "O #Legendei parece até ser bom, com a logo de aqui sai primeiro e talz, mas quando vc entra é simplesmente um lixão a céu aberto com milhares de bugs e impossível de pegar qlq legenda 😓", "id": "1622741462214475783"},{"created_at": "2023-02-06T23:29:01.000Z", "text": "@diegodeabreu Santa Catarina, um esgoto a céu aberto.", "id": "1622739170560032769"},{"created_at": "2023-02-06T23:09:49.000Z", "text": "@revistaoeste Ele passa o dia falando do Bolsonaro… nunca vi tamanha admiração e inveja a céu aberto!!! E o Bolsonaro nem lembra q ele existe… veja qtas vezes Bolsonaro mencionou o nome desse daí enquanto foi presidente…", "id": "1622734338709233666"},{"created_at": "2023-02-06T23:09:14.000Z", "text": "@FernandoHoliday Prezado, és um esgoto a céu aberto. Nunca vi tanta besteira escrita por apenas 10 dedos.", "id": "1622734189123579905"},{"created_at": "2023-02-06T23:01:45.000Z", "text": "@brenospires @fritanodende meu amor, você já ouviu falar no MAIOR bloco a céu aberto do mundo chamando galo da madrugada? acredito que não…", "id": "1622732305755144195"},{"created_at": "2023-02-06T23:01:03.000Z", "text": "\"o assédio no anime é só nos primeiros episódios\" uma mulher acabou de sair do ESGOTO a céu aberto da cidade e o primeiro pensamento do protagonista é levar ela para o motel", "id": "1622732130160713728"},{"created_at": "2023-02-06T22:45:35.000Z", "text": "abriram uma igreja a céu aberto aqui na rua e só acho que deus deveria mandar uma chuva pra abençoa-los porque não aguento mais essa barulheira", "id": "1622728237511057410"},{"created_at": "2023-02-06T22:44:59.000Z", "text": "Copacabana é um hospício a céu aberto. Tô saindo do dentista ai vem um piroca correndo pra caralho na minha direção e começa a LATIR. Tomar no cu tomei mo sustao fdp!", "id": "1622728087170347009"},{"created_at": "2023-02-06T22:43:15.000Z", "text": "@pedroml Elegemos um boneco com 0 noção de sentido de estado....é a vulgarização do PR.....só faltava realmente isto para que o espectro político fosse uma lixeira a céu aberto....depois admirem-se da malta estar farta do circo....qq dia o gato pega como dizem no Brasil...", "id": "1622727650270642176"},{"created_at": "2023-02-06T22:33:36.000Z", "text": "@Oicaroanalises Tá na hora dele sair desse esgoto a céu aberto que é a la liga", "id": "1622725223106633735"},{"created_at": "2023-02-06T22:18:52.000Z", "text": "@jjsntss Virou um antro vil de devassidão. Putaria a céu aberto, embaixadora Anitta.", "id": "1622721512745705474"},{"created_at": "2023-02-06T22:10:09.000Z", "text": "Mais um trabalho da guarda ambiental de Itaquaquecetuba descarte de resíduos na rede a céu aberto #gcmambiental #gcmitaquaquecetuba https://t.co/BeFZcVNjYm", "id": "1622719321322520614"},{"created_at": "2023-02-06T22:08:58.000Z", "text": "Mano tá abandonado mesmo, como tem lixo na cidade... É um lixao a céu aberto https://t.co/gxytgP3C4d", "id": "1622719021404618777"},{"created_at": "2023-02-06T22:04:13.000Z", "text": "@sofia_fonsecao Acredita que, na única noite de céu aberto por aqui, fiz 480 frames e, quando fui processar, descobri que errei por pouco a localização do cometa? \n(Guarde esse segredo.) https://t.co/tIiSFvAd9a", "id": "1622717828779372544"},{"created_at": "2023-02-06T22:01:52.000Z", "text": "Vergonhoso!!!!\nEsgoto a céu aberto...\nNão gostou?\nReclame com a NSC DC e com o IMA.\nOk. https://t.co/Kk6LZIxsoI", "id": "1622717237239898112"},{"created_at": "2023-02-06T21:56:38.000Z", "text": "SP tá lixão a céu aberto. Mas bora abrir vaga pra carro nas calçadas do centro a noite...🥱 https://t.co/dPnp3IHrmV", "id": "1622715918554988546"},{"created_at": "2023-02-06T21:46:24.000Z", "text": "@GloboNews @juliaduailibi Era um sonho, agora é só realizar. Dinheiro é o que o Brasil bem tem, as torneiras jorram a céu aberto. Rsrs.", "id": "1622713344422543377"},{"created_at": "2023-02-06T21:45:36.000Z", "text": "@cefolgueiral Eu creio no meu senhor Jesus o céu aberto eu estarei  enquanto isso eu esperarei a minha luz apagar para receber o meu senhor e a glória do meu redentor quando o senhor me chamar  glória glória louvo ao jesus com fervor", "id": "1622713144459100161"},{"created_at": "2023-02-06T21:25:35.000Z", "text": "@dan_nc @RadamesGois @Victorlyam Sim, claro, mas pra quem mora de frente pra um esgoto a céu aberto que transborda sempre que chove acredito que pichação da ponte é o menor dos problemas. A regioa metropolitana tá um caos hoje, com desabamentos e até morte, pichação pode ficar pra depois", "id": "1622708105778716672"},{"created_at": "2023-02-06T20:39:18.000Z", "text": "Os caras tinham um estádio. Agora não tem nenhum e porto Alegre tem um lixão de concreto a céu aberto. https://t.co/GaOq4ivCI5", "id": "1622696458565652493"},{"created_at": "2023-02-06T20:38:55.000Z", "text": "Na ocasião, o botafoguense, professor, escritor e mestre em História Social, Luiz Antônio Simas, alertou sobre o risco que clubes de tradição correm de se tornarem meros balcões de negócios a céu aberto, objetivando a circulação de capital. + https://t.co/qhkHmH2dMH", "id": "1622696361316720640"},{"created_at": "2023-02-06T20:27:42.000Z", "text": "@cesar_murilo @douglasprotazio Vc não é de esquerda em nenhuma acepção possível do termo, pois esquerda significa o compromisso político com os explorados e oprimidos, isso implica numa coisa muita simples, implica em não sair defendendo a Pm assassinando pessoas a céu aberto", "id": "1622693540248621061"},{"created_at": "2023-02-06T20:24:50.000Z", "text": "na moral hoje num completo estado de hospício a céu aberto", "id": "1622692818031415297"},{"created_at": "2023-02-06T20:15:32.000Z", "text": "@heartquxke tem um shopping que é todo a céu aberto que não lembro o nome mas é uma gracinha", "id": "1622690475428745216"},{"created_at": "2023-02-06T20:03:37.000Z", "text": "Moradores reclamam de uma área na região Sul de Franca que foi invadida pelo mato alto e muita sujeira. O terreno abandonado transformou-se em um lixão a céu aberto e em dor de cabeça para os vizinhos, no bairro Espraiado.\n\n#BalançoGeral\n\nhttps://t.co/Qopz8nIEwi", "id": "1622687477906477061"},{"created_at": "2023-02-06T20:00:15.000Z", "text": "@eixopolitico Melhor ministro do meio ambiente de todos os tempos que deixou como maior legado a tao sonhadas obras para saneamento básico que oPT foi contra de quebra acabou com os famosos lixões a céu aberto.", "id": "1622686632712278019"},{"created_at": "2023-02-06T19:57:43.000Z", "text": "@cacabylima As pessoas perderam completamente a noção das coisas . Estamos vivendo um hospício a céu aberto.m", "id": "1622685992112033801"},{"created_at": "2023-02-06T19:48:52.000Z", "text": "@BusterScruggs12 O cara levou tiro já caído. Assassinato a céu aberto. Cidadão paga a polícia pra ela  matar o povo.", "id": "1622683767574827008"},{"created_at": "2023-02-06T19:47:37.000Z", "text": "@HugoGil07 Que esgoto a céu aberto é esse pasquim", "id": "1622683453333426176"},{"created_at": "2023-02-06T19:46:04.000Z", "text": "@andretrig Um escárnio a céu aberto!!\nBasta!!\nSem anistia!!\n@JP", "id": "1622683062835286032"},{"created_at": "2023-02-06T19:45:25.000Z", "text": "@mariade57438723 @andretrig Um escárnio a céu aberto!!\n@JP", "id": "1622682896757583879"},{"created_at": "2023-02-06T19:41:28.000Z", "text": "RJ é um lixo à céu aberto. https://t.co/DALFe9g8mL", "id": "1622681902141345810"},{"created_at": "2023-02-06T19:38:34.000Z", "text": "pprt são paulo tá nojenta parece que vc tá andando em esgoto em céu aberto em toda rua https://t.co/M4bNkia3MA", "id": "1622681175415291905"},{"created_at": "2023-02-06T19:36:03.000Z", "text": "Baile de Carnaval a céu aberto em São Paulo arrecada uma tonelada e meia de alimentos https://t.co/FITiQAqFZJ", "id": "1622680540490104833"},{"created_at": "2023-02-06T19:21:38.000Z", "text": "@ThiagoResiste Esse Bolsonaro parece esgoto a céu aberto,cada dia aparece mais merda", "id": "1622676913524207618"},{"created_at": "2023-02-06T19:04:36.000Z", "text": "Não aguento mais esse sol, esse céu aberto, não aguento mais suar, não aguento ir à praia há quase 1 mês, quero essa cidade fechada de chuva e vento, a merda da minha pressão caiu de novo mesmo alimentado e bem dormido 😒", "id": "1622672627255975945"},{"created_at": "2023-02-06T18:47:50.000Z", "text": "O ASTRONAUTA PROJETOR DA GALÁXIA FARÁ VOCÊ DORMIR A CÉU ABERTO!\nO ASTRONAUTA PROJETOR DA GALÁXIA FARÁ VOCÊ DORMIR A CÉU ABERTO!\n#ondecomprar #decoration #crianças #ondecompro #BBB23 #BBB \nhttps://t.co/sqb0uA5oFQ", "id": "1622668405923880970"},{"created_at": "2023-02-06T18:09:43.000Z", "text": "@marianovais68 @luizantoniopav1 @Punk08501040 @xicosa Da uma entrada no perfil desse patriota q vc vai entender a parada de contexto, a pag do cara é um hospício a céu aberto", "id": "1622658813693239312"},{"created_at": "2023-02-06T18:08:32.000Z", "text": "Para esta segunda-feira (06/02) a previsão é de dias quentes e sem chuva, com temperatura máxima de 29° e mínima de 16°, com céu aberto na maior parte do dia.  @OPopularParana #araucaria #noticias #opopularpr #parana\nhttps://t.co/mRwMx3Upeq", "id": "1622658514454806530"},{"created_at": "2023-02-06T17:55:19.000Z", "text": "@capitaodeferro3 Eu moro em SSA, passa trio elétrico na minha porta, é como um esgoto a céu aberto.", "id": "1622655190842187794"}]