[{"tweets_quantity": 34},{"created_at": "2023-02-09T00:32:30.000Z", "text": "o meu medo do taehyung em paris superou meu odio por esse esgoto a ceu aberto portanto nao me importo dele ir pra paris me importo com o que ele vai FAZER em paris", "id": "1623479922453782531"},{"created_at": "2023-02-09T00:18:14.000Z", "text": "@galegobct faça VC o proprio cabare a ceu aberto no bloco sabado https://t.co/XJ9ioC5f47", "id": "1623476328870645761"},{"created_at": "2023-02-08T20:26:51.000Z", "text": "@FavelacaiunFc coitado foi para logo no rio de janeiro, onde o esgoto corre a ceu aberto....", "id": "1623418098794614784"},{"created_at": "2023-02-08T19:01:34.000Z", "text": "white girl problems de hj: quero lavar meu lençol mas n tem lugar pra por secar, meu varal eh a ceu aberto e tava nevando hj msm", "id": "1623396640462716930"},{"created_at": "2023-02-08T17:52:30.000Z", "text": "#BalançoGeralRJ..@tinojunior Se o helicóptero da policia trabalhace igual o mosquito fofoqueiro as comunidas nao teria boca de fumo a ceu aberto e bandido andando armado nas ruas...", "id": "1623379258654466048"},{"created_at": "2023-02-08T17:38:29.000Z", "text": "mostra o esgoto a ceu aberto tambem https://t.co/1iWTuu6uNI", "id": "1623375730426974220"},{"created_at": "2023-02-08T16:16:28.000Z", "text": "@LeonardoBoff @DelegadoSaraiva demorou, é alarmante esse infeliz ainda estar solto, foram muitos crimes a ceu aberto, #SallesNaCadeia", "id": "1623355088113750018"},{"created_at": "2023-02-08T13:48:23.000Z", "text": "Brasil é hospício a ceu aberto mesmo https://t.co/5gyLpMwLCO", "id": "1623317823115206663"},{"created_at": "2023-02-08T10:52:03.000Z", "text": "@DoraKramer Autonomia do banco central = ROUBO A CEU ABERTO", "id": "1623273446066069505"},{"created_at": "2023-02-08T04:07:22.000Z", "text": "@tabataamaralsp A zeladoria da cidade é vergonhosa há muitos anos... é uma cidade feia, suja, fedida, esburacada, caindo aos pedaços... qq um que visitou o exterior percebe o quão vergonhoso é andar por SP. O bairro do Cangaiba na zl da sp parece um lixão a ceu aberto", "id": "1623171606196502531"},{"created_at": "2023-02-08T03:41:47.000Z", "text": "@mortisha_frump @bernardeteccp Vau negar? Querida, esses teus trapos fedem pior que um vidro de naftalina, aquilo fede igual um lixão a ceu aberto. Coisa horrorosaaaa", "id": "1623165165662359554"},{"created_at": "2023-02-08T02:18:24.000Z", "text": "Foi de praça verde lindinha pra um Cooktop à ceu aberto https://t.co/4wd1CI0Yax", "id": "1623144183933374465"},{"created_at": "2023-02-08T01:11:31.000Z", "text": "@helderbarbalho Vamos começar pelo saneamento básico nas cidades que fica às margens de rios, o esgoto das cidades do Pará vai tudo para os rios poluindo as águas, tem os lixões a ceu aberto também e várias outras mazelas que nossas cidades tem.", "id": "1623127352099176451"},{"created_at": "2023-02-08T01:05:37.000Z", "text": "@tiagosapo444 @Foradalei_O Estes sujeitos vendem a alma ao diabo para entrar no clube do establishment e subir na vidinha. Tenho mais respeito pelas meretrizes pq essas ao menos não fingem ser aquilo que não são . É um esgoto a ceu aberto a Media .", "id": "1623125867332345862"},{"created_at": "2023-02-08T00:23:01.000Z", "text": "@artnouvxau paiero que vem da palha do milho plantado no sítio e tabaco plantado colhido e seco aqui, não nessa cidade de esgoto a ceu aberto", "id": "1623115147349729282"},{"created_at": "2023-02-08T00:14:57.000Z", "text": "o dia mais quente do ano pqp 21 hora da noite parece que to num ceu aberto com um sol de 12:00", "id": "1623113116367069184"},{"created_at": "2023-02-08T00:02:54.000Z", "text": "@bellaalopess_ falo mesmo, museu a ceu aberto", "id": "1623110081855336448"},{"created_at": "2023-02-07T22:50:56.000Z", "text": "@MPfortal @tthiagonevess Atitude?? Zona de conforto?? Amigo ngm é obrigado a ver isso a ceu aberto, eu nao posso tranzar na calçada da sua ksa nao porq tbm é un local publico, em frente a sua porta, isso é atentado\nAgride assusta as pessoas, mais bom senso", "id": "1623091970926080002"},{"created_at": "2023-02-07T19:24:04.000Z", "text": "deus me livre isso aqui de repente ficou parecendo um esgoto a ceu aberto", "id": "1623039914144108552"},{"created_at": "2023-02-07T17:57:57.000Z", "text": "@22lobista @clabocop @disangermano Mas em qualquer esquina vc consegue pq o tráfico e a milícia comercializam a ceu aberto kkkkkkk defendendo Cláudio Castro é mole?", "id": "1623018239356768266"},{"created_at": "2023-02-07T17:40:49.000Z", "text": "ta rolando uma tempestade e a minha noiva ta simplesmente assim a ceu aberto https://t.co/62LnzD1taI", "id": "1623013928476323840"},{"created_at": "2023-02-07T17:18:42.000Z", "text": "Sempre achei o hate em Balneário Camboriú meio errr forçado, mas depois de anos sem ir lá ta constatado q a cidade virou um grande ESGOTO A CEU ABERTO. Fedida, caríssima e morta. https://t.co/xIPcuLSGcw", "id": "1623008362198708236"},{"created_at": "2023-02-07T17:09:45.000Z", "text": "@AugustusKlebson @UOLNoticias Vai ter fecha varios sites de esquerda como brasil 247, que é um esgoto a ceu aberto.", "id": "1623006110306250770"},{"created_at": "2023-02-07T06:51:33.000Z", "text": "Dar umas paradas no meio do manhwa pra poder respirar pq os personagens sao o esgoto à ceu aberto", "id": "1622850535433945088"},{"created_at": "2023-02-07T01:53:16.000Z", "text": "@pesquisas_2022 A grande mídia no Brasil é controlada pelo empresariado brasileiro, ou seja, é esgoto a ceu aberto.", "id": "1622775469878771712"},{"created_at": "2023-02-07T01:27:58.000Z", "text": "eh todo um papo de saude mental mas qnd as pessoas sao MINIMAMENTE famosas vcs viram um lixao, esgoto mesmo a ceu aberto", "id": "1622769101738323970"},{"created_at": "2023-02-07T00:24:14.000Z", "text": "@Samseeh_ Eu nem julgo pq ja fiz educação física de casaco por mais de um ano em pleno ceu aberto, esses caras são guerreiros", "id": "1622753065638977536"},{"created_at": "2023-02-07T00:22:02.000Z", "text": "e eu morando na frente de um esgoto a ceu aberto em manaus ouro verde kkkk https://t.co/ypbByiRNRU", "id": "1622752509210116096"},{"created_at": "2023-02-06T23:52:27.000Z", "text": "@will_10_iam Velho, tu acha que eu quero saber de esquema teu??? hahahahahaha\n\nO bolsonarismo é um esgoto a ceu aberto, uma aberração , um lixo\nE voltou pra onde nunca deveria saído\nVocê é só mais um trouxa do Mitcho", "id": "1622745066308608000"},{"created_at": "2023-02-06T23:22:21.000Z", "text": "@RjMilicia ACABOU O ESCULACHO, MORADOR! AGORA É SÓ CRACK, LIXÃO A CEU ABERTO, CEMITÉRIO DE CARRO ROUBADO, PICHAÇÃO, VICIADO, BARRICADA, BOCA, CAVEIRÃO E BALA PERDIDA! KKK VERMES DO CRL KKKK", "id": "1622737490271432711"},{"created_at": "2023-02-06T23:12:44.000Z", "text": "inacreditável lavei o carro a tarde no maior solzao ceu aberto nao tinha uma nuvem, dai saio de casa agora e começa a chover", "id": "1622735070007025665"},{"created_at": "2023-02-06T22:28:19.000Z", "text": "meu deus esse país eh um esgoto a ceu aberto https://t.co/NWoLVMGND0", "id": "1622723892442722304"},{"created_at": "2023-02-06T21:56:51.000Z", "text": "@djambascript viado vai dm ai pq nao quero disseminar possiveis fake news a ceu aberto", "id": "1622715972929945630"},{"created_at": "2023-02-06T20:51:18.000Z", "text": "@TMuquici SAO  ESTELIONATARIOS AO CEU ABERTO..FICO PUTO POIS A INDIGNAÇÃO SO NAO RESOLVE", "id": "1622699475885248512"}]