[{"tweets_quantity": 378},{"created_at": "2023-02-09T00:09:35.000Z", "text": "Igual NO enseñarán absolutamente nada, porque ellos NUNCA fueron enseñados a aprender, serán el cierre del círculo virtuoso de la siembra de pobreza estructurada establecida con el sistema educativo corrupto, idiotizante y feligrés que funcionó en Vzla desde los '80 bien conocido https://t.co/7LgHai9tIC", "id": "1623474152509145089"},{"created_at": "2023-02-09T00:03:51.000Z", "text": "@TributariaYa La desigualdad no es mala, lo malo es la pobreza y la pobreza extrema. Lo que debe hacer un país ante esa desigualdad es lograr que la riqueza en exceso de los ma ricos se inviertan en el país y no fuera, así se genera más trabajo y menos pobreza, se genera un círculo virtuoso.", "id": "1623472708758474753"},{"created_at": "2023-02-08T23:43:31.000Z", "text": "@MartnPeiretti1 Tiene razón como todos sabemos el endeudamiento es pedos no se paga .. imprimimos billetes pagamos 107% de tasa de interés de fabricamos más pobres .les damos planes y votan peronismo ..cómo evn un círculo virtuoso", "id": "1623467591812501504"},{"created_at": "2023-02-08T20:52:26.000Z", "text": "Los 3 que necesitábamos que marcasen lo han hecho.\n\nEmpieza un círculo virtuoso.", "id": "1623424539534282752"},{"created_at": "2023-02-08T18:41:25.000Z", "text": "A medida que ampliamos nuestra oferta, estamos creando un círculo virtuoso para todo el negocio. Selección&gt; Experiencia del cliente&gt; Trafico&gt; Ventas&gt; Crecimiento https://t.co/BNMGIDYcxd", "id": "1623391566508294145"},{"created_at": "2023-02-08T18:33:43.000Z", "text": "A medida que ampliamos nuestra oferta, estamos creando un círculo virtuoso para todo el negocio. Selección&gt; Experiencia del cliente&gt; Trafico&gt; Ventas&gt; Crecimiento", "id": "1623389627779260439"},{"created_at": "2023-02-08T18:32:47.000Z", "text": "4)CÍRCULO VIRTUOSO \nCada nuevo producto y servicio que ofrecemos aumenta la importancia que tenemos para un grupo más amplio de clientes y puede incrementar la frecuencia con que visitan nuestra tienda.", "id": "1623389395200929792"},{"created_at": "2023-02-08T18:10:15.000Z", "text": "@NoemiMagram El café es riquísimo y forma parte del círculo virtuoso de mi día a día", "id": "1623383722094473217"},{"created_at": "2023-02-08T13:35:29.000Z", "text": "@dardogasparre Lo que se dice “ un círculo virtuoso “ para los piqueteros claro", "id": "1623314575440416770"},{"created_at": "2023-02-08T13:33:36.000Z", "text": "Moreira confunde círculo vicioso con círculo virtuoso, ahora todo tiene sentido…", "id": "1623314102947917825"},{"created_at": "2023-02-08T12:21:34.000Z", "text": "Ontem eu falei sobre o círculo virtuoso - que eu chamo de vicioso - de Dados no meu curso de Data Product Management, que é basicamente o modelo de negócio usado por grandes empresas de tecnologia, Google, Amazon, Apple, Meta, etc. https://t.co/VdocSs0HJ0", "id": "1623295975442857984"},{"created_at": "2023-02-08T11:00:01.000Z", "text": "🗞️💬 \"La inversión en cuidados permite romper con el círculo vicioso de cuidados, pobreza, desigualdad y exclusión, transformándolo en un círculo virtuoso que genera múltiples réditos sociales y económicos”, @AlemanyCecilia @ONUMujeres vía @elDiarioAR \n\nhttps://t.co/xUTlhTYwnC", "id": "1623275454332272642"},{"created_at": "2023-02-08T10:27:36.000Z", "text": "Esto es un verdadero círculo virtuoso !! https://t.co/AnT8OAA29c", "id": "1623267295127560193"},{"created_at": "2023-02-08T09:53:47.000Z", "text": "Me parece a mí que con @JoanLaportaFCB se va a cumplir la estabilidad que con el siempre hay. Xavi 1o que al igual que Rikjard le costó y con el de inicio el círculo virtuoso. Rafa Márquez después cada vez que lo veo , hay Mister para la sucesión 😍 https://t.co/N5kzN2UM12", "id": "1623258782145908736"},{"created_at": "2023-02-08T04:38:06.000Z", "text": "@Maite_ct Me siento como un trapo en una lavadora, empujado por la fuerza centrífuga fuera del círculo virtuoso", "id": "1623179339104718849"},{"created_at": "2023-02-08T04:13:01.000Z", "text": "@josetorohardy El crecimiento de la producción de cocaína durante el gobierno de Iván Duque y el incremento de su consumo en Estados Unidos significa entonces que ese círculo virtuoso y progresivo benefició al narcotráfico.", "id": "1623173026790486017"},{"created_at": "2023-02-08T01:29:39.000Z", "text": "Sr. @LassoGuillermo inyecte a la economía del país 3 o 4 mil millones en 2023, y similar en 2024.\nDos motivos potentes para hacer lo que le sugiero:\n1. Que la micro economía necesita esa inyección de flujo para generar empleo y más circulante, círculo virtuoso.", "id": "1623131913815748609"},{"created_at": "2023-02-08T01:28:51.000Z", "text": "La inversión, es el elemento que inicia un círculo virtuoso de la economía, de cualquier país. https://t.co/0ooUJrCqy9", "id": "1623131712917209088"},{"created_at": "2023-02-08T00:26:01.000Z", "text": "@julianyosovitch Es el famoso círculo virtuoso inflacionario🙄", "id": "1623115899401080832"},{"created_at": "2023-02-07T23:32:43.000Z", "text": "📈 Esta iniciativa se inserta dentro de una política integral y un círculo virtuoso para la economía nacional, donde el objetivo es aumentar la recaudación de divisas por servicios de exportación no registrados, evitar la informalidad y fomentar el registro en el sist. tributario https://t.co/Zg2qYyIUHe", "id": "1623102489221378050"},{"created_at": "2023-02-07T22:23:32.000Z", "text": "@czerjyo @MalBicho_O Van a hacer un círculo virtuoso 😉", "id": "1623085078157971460"},{"created_at": "2023-02-07T20:27:27.000Z", "text": "Fotovoltai e-movilidad y baterías: círculo virtuoso se expande https://t.co/npOWzlY609 @BMW @BMWMotorrad_Mx @BMWUSA @AHKMexikoCAMEXA @mucko @delriojantonio @marthadelgado @m_ebrard @RGC_Mx @GobEdoSLP @xAudiMx @VW @AmiaMexico @CANACINTRA_SLP @SLP @CONCAMIN @canamemx @CdeMovilidad", "id": "1623055864071323648"},{"created_at": "2023-02-07T20:02:05.000Z", "text": "Fotovoltaica, electromovilidad y baterías: el círculo virtuoso se expande: A través de su sistema de paneles solares en operación, BMW en Villa de Reyes, San Luis Potosí, está armando sus autos eléctricos que… https://t.co/JYfK0DATn6 #energíasolar #fotovoltaica #sostenibilidad https://t.co/fYUiwmbNVe", "id": "1623049478084395008"},{"created_at": "2023-02-07T19:03:35.000Z", "text": "@RicardoBSalinas Coincido! El Estado debe garantizar Salud, Educación, condiciones propicias para Empleo y crecimiento económico.\nUn círculo virtuoso que el actual gobierno no le importa.\nCreo que se equivocó al apoyar al “movimiento” actual", "id": "1623034757314449427"},{"created_at": "2023-02-07T17:17:29.000Z", "text": "@alberto_velde @Patrici11638621 Tienen que disminuir gradualmente, apuntando a cero.\nMientras cobran deben cumplir alguna tarea y no tienen derecho a votar!!!\n\nCírculo Virtuoso mata a Círculo Vicioso!!!", "id": "1623008057985839127"},{"created_at": "2023-02-07T17:05:57.000Z", "text": "Queréis apoyar a la peña gorda para que esté más sana?\nLo primero de todo, revisaos la asociación mental \"en normopeso = sano\". Porque no. Putísimo no.\nApoyad los pequeños gestos por nimios que os parezcan, tanto porque suman por sí solos, como porque generan un círculo virtuoso.", "id": "1623005155732905984"},{"created_at": "2023-02-07T11:53:20.000Z", "text": "El “círculo virtuoso” de créditos mutuales que estudia el gobierno https://t.co/lxbdFfr2EJ", "id": "1622926481985871874"},{"created_at": "2023-02-07T11:39:26.000Z", "text": "Las economías requieren de confianza y seguridad jurídica. Cuando las hay, crecen las inversiones, el empleo, los salarios y el consumo, produciéndose un círculo virtuoso y progresivo que a todos beneficia. Cuando no las hay también funciona a la inversa.", "id": "1622922982497701888"},{"created_at": "2023-02-07T08:48:06.000Z", "text": "@Blancamo2013 @wartful @dearIightsx_ Entras en el círculo virtuoso", "id": "1622879864666595328"},{"created_at": "2023-02-07T08:28:11.000Z", "text": "@Cucus87 Yo tb lo espero. Sobre todo por lo que decías antes: intangibles, círculo virtuoso. Pero tiene que ser ya, porque como jugador no se va a apreciar.", "id": "1622874855325544448"},{"created_at": "2023-02-06T21:35:54.000Z", "text": "@KrvLaurinha @Fredkrepe @Glauber_Braga Dívida é problema pessoal.\nMas se o país gera emprego e renda isso não é sensação, é real.\nPovo com dinheiro no bolso vai gerar demanda, o empresário vai investir pra atender essa demanda e consequentemente vai gerar empregos. É um círculo virtuoso.", "id": "1622710702606614534"},{"created_at": "2023-02-06T17:59:45.000Z", "text": "@ElingeEmma @RicardoBSalinas Y los trabajadores generan riqueza con el dinero que arriesgan los ricos. Es un círculo virtuoso. La cuestión es que los gobiernos deben ofrecerles a ambos las mejores condiciones para generar seguridad y bienestar en sus respectivas tareas.", "id": "1622656307508482050"},{"created_at": "2023-02-06T16:09:09.000Z", "text": "Se necesita una re-educación y una re-culturización a la abundancia. \n\nUna cultura de empatía real. Dónde lo que yo hago afecta mi país y si afecta mi país afecta mi mundo. \n\nY así se vuelve un círculo virtuoso dónde genero cosas positivas y mi país me genera cosas positivas.", "id": "1622628473243152387"},{"created_at": "2023-02-06T15:44:50.000Z", "text": "@Metropoles Se o Lula tirar 30 dias de férias, qdo voltar o dólar vai estar em 4,50 e o círculo virtuoso de um novo governo terá reduzido o preço dos combustíveis,\nda energia e a taxa de juros estará começando a cair. Mas ele não quer isso. Ele quer palco e precisa de tema para falar…", "id": "1622622351874576385"},{"created_at": "2023-02-06T15:33:19.000Z", "text": "\"Se debe forman un círculo virtuoso que beneficie al club\".\n\n\"Es prioridad pagarle al plantel\".\n\n🎙Miguel Cardona, Presidente del Club Olimpia \n\n#DeporteTotal #780AM", "id": "1622619455560855559"},{"created_at": "2023-02-06T14:11:00.000Z", "text": "La electrificación es un proceso que se ha ido acelerando en Chile, generando un círculo virtuoso que hoy te lo explica nuestro asociado @EnelXGlobal\n\n#EmpresasEléctricas https://t.co/1gCaiPJxTi", "id": "1622598737846738946"},{"created_at": "2023-02-06T07:11:09.000Z", "text": "como la legislación ambiental está inspirada en el ordeno y mando del ecologismo nada q pueda ser positivo y reconocedor del mundo rural tiene cabida: q diferencia respecto del enfoque costarricense d pago por servicios ambientales q ha generado un círculo virtuoso precisamente", "id": "1622493079910379531"},{"created_at": "2023-02-06T02:34:28.000Z", "text": "@laubaan Que buena chamba han hecho Juan Manuel Chain Igor en Orizaba un círculo virtuoso y cordoba 😞", "id": "1622423452329119745"},{"created_at": "2023-02-06T01:22:02.000Z", "text": "De círculo vicioso a círculo virtuoso.", "id": "1622405222076239874"},{"created_at": "2023-02-06T01:09:20.000Z", "text": "@SeekingTheValue Por lo tanto creas un círculo virtuoso, donde además  permite gestionar/mejorar y expandir  tus entradas de ingresos .\n\nCapital llama y crea capital \n\nCada vez más recursos y menos tiempo para generar otros .", "id": "1622402027375714304"},{"created_at": "2023-02-05T17:38:13.000Z", "text": "@gkatopodis @alferdez @cnnradioarg @sinurrieta …y volver siempre al “PARA QUE PEDIMOS EL VOTO”. Para reafirmar el constante aumento de la pobreza.Nunca abandonar la estrategia q ha dado tan buenos resultados: A + pobres, + votos. A + votos, + Poder. A + Poder, + pobres.El círculo virtuoso q no x antiguo dejar de ser efectivo", "id": "1622288500727971841"},{"created_at": "2023-02-05T17:32:11.000Z", "text": "Me entiendo un poco más,vengo de un feminismo activo y consciente que comenzó con mi 1er. Abuela. No busca erradicar a ningún hombre pero si reaprender el significado de respeto  x humanidad. Ser un círculo virtuoso como el ☯️ c/u con su energía que lo hace ser lo que es. Sumando", "id": "1622286979676209153"},{"created_at": "2023-02-05T14:36:55.000Z", "text": "Quiero café con medialunas. Me da culpa. Corro 6km para ganarme (?) esas calorías. Me da pena gastarlas. Me como una fruta. Este es el famoso círculo virtuoso o es un círculo pelotudo?", "id": "1622242873956614144"},{"created_at": "2023-02-05T11:52:41.000Z", "text": "Círculo virtuoso! https://t.co/zdXjRqfzT6", "id": "1622201544606097408"},{"created_at": "2023-02-05T11:42:22.000Z", "text": "@cristina_saraiv @_AlessandroSE A notícia é importantíssima, 27 famílias que serão impactadas,positivamente, transformando essa realidade em um círculo virtuoso.\nFaço eco às suas palavras , o Senador parece ter esquecido quem é Rogério Marinho.Só falta dizer que Marcos do Val é um defensor da democracia.", "id": "1622198947757301762"},{"created_at": "2023-02-05T09:19:29.000Z", "text": "@elmundoes La subida de precios es una señal que manda el mercado para que se aumente la oferta. Eso conduce a un exceso de oferta que hace bajar los precios. Para que funcione ese círculo virtuoso, la clave está en que la administración no frene el aumento de la oferta.", "id": "1622162990706335744"},{"created_at": "2023-02-05T05:32:30.000Z", "text": "@socioconspirano Empezar un círculo virtuoso:\nTrabaja en La pirámide de la fuerza vital\nEl 85% de tu concentración en: alimentarte bien, dormir y hacer ejercicio, no pienses en nada más, da igual que el resto de tu vida sea un desastre. Eso es lo primero. \n\nMira esta peli\nhttps://t.co/8RkAIHFmFm", "id": "1622105868140482560"},{"created_at": "2023-02-05T04:45:03.000Z", "text": "@aquilesalvarez ¿\"Círculo Virtuoso\"?....\n¿Cuál es la garantía de que va a funcionar?\n¿Cómo te largamos del municipio si NO funciona?", "id": "1622093926810132482"},{"created_at": "2023-02-05T02:43:29.000Z", "text": "Entre el entrenamiento de piernas y ejercicio cardiovascular existe un círculo virtuoso. 💯", "id": "1622063332126588929"},{"created_at": "2023-02-05T01:11:35.000Z", "text": "El humano dejó de ser vegano hace miles de años para ser omnivoro\nCome la carne de muchísimos animales veganos ahí se cierra el círculo virtuoso de la evolución.\nEl veganismo es opcional,\nVegano famoso Adolf Hitler.", "id": "1622040204792971267"},{"created_at": "2023-02-04T20:31:25.000Z", "text": "@fabio_sormani57 O aumento do n° de torcedores é diretamente proporcional às conquistas. Mais conquistas mais torcedores, mais público nos estádios, mais renda, mais conquistas. É um círculo virtuoso. Porém a gestão é a parte mais importante e nesse quesito o Santos deixa muito a desejar. .", "id": "1621969699104821250"},{"created_at": "2023-02-04T16:48:25.000Z", "text": "@ClauSorucopress No lo justifica pero no solo es responsabilidad de los docentes o las U sino, también de los alumnos, las mejores universidades seleccionan a los mejores estudiantes y se produce un círculo virtuoso.", "id": "1621913579409620993"},{"created_at": "2023-02-04T15:50:22.000Z", "text": "1.\nY creo que no solo aplica a hombres y mujeres, sino también a la relación profesor-alumnos. Sustituid en este párrafo \"man\" por \"profesor\" y  \"woman\" por alumnos... En mi experiencia, se crea un círculo virtuoso en la clase que favorece el proceso de aprendizaje. https://t.co/o6X62AhW1o", "id": "1621898968346001412"},{"created_at": "2023-02-04T15:41:40.000Z", "text": "@EducacionSV 🇸🇻 “Ninguno de los modelos implementados en 200 años de vida republicana ha sido capaz de crear bases sólidas para establecer un círculo virtuoso de desarrollo humano y crecimien­to económico\": William Pleites. @EducacionSV\n Lea 👇\nhttps://t.co/wNK667zaR6", "id": "1621896778810363908"},{"created_at": "2023-02-04T15:40:03.000Z", "text": "@camaracanadape: Hace 15 años #Peru lleva solo al @the_PDAC solo 10 empresas y hoy somos 394 ejecutivos mineros \n\nEl #PDAC es un círculo virtuoso donde proveedores mineros e inversionistas se reúnen\n\n#Mineria #Inversion #RumboMineroTV", "id": "1621896372457725952"},{"created_at": "2023-02-04T15:40:00.000Z", "text": "@camaracanadape: Hace 15 años #Peru lleva solo al @the_PDAC solo 10 empresas y hoy somos 394 ejecutivos mineros \n\nEl #PDAC es un círculo virtuoso donde proveedores mineros e inversionistas se reúnen\n\n#Mineria #Inversion #RumboMineroTV @rumbominero @JLEONBENAVIDES @camcesar", "id": "1621896359791177728"},{"created_at": "2023-02-04T15:04:12.000Z", "text": "@LicTraviata Esto sería lo que se conoce como \"círculo virtuoso\"?", "id": "1621887351529111554"},{"created_at": "2023-02-04T14:43:16.000Z", "text": "@ferdiaze @reaIwiIdchiId @Lanacata ...y el del incienso el del asadero, es un círculo virtuoso.", "id": "1621882084695461892"},{"created_at": "2023-02-04T14:14:04.000Z", "text": "jauajauajajauj... ¡buena idea, parodia zurda, con bomberos del Estado y \"primera línea\" incendiándolo todo (también financiados por el Estado), se crea el círculo virtuoso de la economía circular: unos producen las llamas y otros las apagan, con los mismos impuestos!  🤣🤣🤣 https://t.co/HtxFovSt9i", "id": "1621874736186773505"},{"created_at": "2023-02-04T13:52:48.000Z", "text": "#GestionEsProduccion\n#GeneracionDeEmpleo\nFormación de cuadros para sostén y propalacion ciudadana. Círculo virtuoso de acompañamiento al Gobierno Nacional elegido para transformar el desmantelamiento de JXC de la industria y caída del empleo registrado. https://t.co/p8CtXHwjBa", "id": "1621869381373333504"},{"created_at": "2023-02-04T09:24:08.000Z", "text": "Si interesara a la IMM la basura en barrios periféricos, limpiaría y multaría a los infractores, que, como no pueden pagar la multa, se los conminaría a prestar serv. comunitario, que sería levantar basura.\nUn círculo virtuoso que no se le ocurre a la reina ni a sus alcahuetes.", "id": "1621801769268383745"},{"created_at": "2023-02-04T09:15:00.000Z", "text": "Frente al círculo vicioso de usar y tirar 👉 el círculo virtuoso de reutilizar y reciclar\n\n❌ Acabemos con el modelo lineal clásico: producir, consumir y tirar\n\n✅ Apostemos por el modelo circular: producir, consumir, reutilizar y reciclar\n\n#CierraelCírculo https://t.co/vNWR2wIK5W", "id": "1621799472048275456"},{"created_at": "2023-02-04T09:13:44.000Z", "text": "@ManuelRuizAdame Círculo virtuoso.", "id": "1621799153620877312"},{"created_at": "2023-02-04T05:51:19.000Z", "text": "solo me falta aprender a bailar bachata para completar mi círculo virtuoso de la felicidad", "id": "1621748215250059266"},{"created_at": "2023-02-04T03:49:15.000Z", "text": "@Donvix Las sociedades maduras de CIUDADANOS capaces eligen gobiernos competentes a los que se les exigen resultados. El efecto es un círculo virtuoso de desarrollo y mejora. Querétaro es lo que es porque está lleno de gente de bien. Un oasis en este desierto que es el México de López.", "id": "1621717496863821824"},{"created_at": "2023-02-04T02:00:22.000Z", "text": "@ximenostra @salvemosatacama @pcayuqueo Y sin trabajadores no tendrían utilidades, la teoría económica dice que el trabajador oferta su trabajo y no demanda de el. Al fina debe ser un círculo virtuoso es hora de q empiece a cambiar la forma de pensar", "id": "1621690092657033219"},{"created_at": "2023-02-03T23:30:10.000Z", "text": "El círculo virtuoso del emprendimiento se genera al mantener una actitud positiva, creando lazos con gente que aporte valores destacados y al establecer relaciones de confianza con un feedback sano. 👇 https://t.co/FzRXSjy6RM", "id": "1621652292905893889"},{"created_at": "2023-02-03T22:05:30.000Z", "text": "@PierreCurieD Por supuesto, a pesar de los deseos de Bachelet y los comunistas de hacerla desaparecer..La Concertación en el marco de #30AñosDeDemocracia fue un círculo virtuoso de acuerdos con oposición y desarrollo para Chile que redujeron pobreza estructural. Boric trajo odio,caos y pobreza", "id": "1621630989393870849"},{"created_at": "2023-02-03T21:19:16.000Z", "text": "@Mike_Oviedo @SergioSarmiento No quiere que les desvíen sus rutas a sus jefes y negocios. Pero el círculo virtuoso tiene que seguir avanzando carreteras, puertos, aeropuertos más adelante trenes.", "id": "1621619353119514624"},{"created_at": "2023-02-03T18:30:03.000Z", "text": "@TortuZ_ @chanito73 @teledeporte @ASOBAL @ADEMARLEON @bmguadalajara @FcoJoseCaro Más que llenar pabellones lo que cambia las cosas es tener grandes audiencias de TV. Eso hace que los patrocinadores y medios se interesen y genera un círculo virtuoso como el que hay en Francia o Alemania", "id": "1621576767508025345"},{"created_at": "2023-02-03T17:25:18.000Z", "text": "Armando Gallegos: «El tema de desarrollo territorial es una gran oportunidad para el país, pero es un círculo virtuoso que está trabado» \n@IIMPOficial \nhttps://t.co/xN31hdKFOL", "id": "1621560473224155136"},{"created_at": "2023-02-03T15:47:51.000Z", "text": "\"Un círculo virtuoso\" = Keynesianimo puro = Estafa piramidal = Ponzi\n\nAsí te roba el Estado.\n\nEl poder se lo das con tu voto, yo votaría por el que te lo quiere devolver a vos ;) https://t.co/qJR8o0Hlog", "id": "1621535950474985473"},{"created_at": "2023-02-03T15:47:38.000Z", "text": "@Santiago_Oria \"Un círculo virtuoso\" = Keynesianimo puro = Estafa piramidal = Ponzi\n\nAsí te roba el Estado.", "id": "1621535893940047872"},{"created_at": "2023-02-03T15:40:08.000Z", "text": "Radio Francia Internacional se suma a Medios Extranjeros que Destacan el círculo virtuoso del Reciclaje entre los Vecinos y Municipio de La Pintana. \nAunque dentro de la comuna parece algo normal, el Reciclaje que realiza La DIGA sorprende a todos los expertos que lo conocen. https://t.co/4Uz4dz5qSL", "id": "1621534007375568897"},{"created_at": "2023-02-03T13:59:55.000Z", "text": "Los emprendedores de USA crearon 517000 nuevos empleos en enero. Es el círculo virtuoso del capitalismo que CFK persiguió y ahuyentó aca. Combatiendo al Capital fabricaron pobres sin empleos, para así comprarle los votos vía Planes. Perversa chorra sentenciada.", "id": "1621508787688333312"},{"created_at": "2023-02-03T13:38:54.000Z", "text": "@Ricamconsult O fato de aparecer é também positivo pois inspiraria outros a imitá-lo, criando um círculo virtuoso.", "id": "1621503496561491969"},{"created_at": "2023-02-03T13:30:15.000Z", "text": "@BrenaElric cria-se um círculo virtuoso. principalmente pra quem vende vitamina", "id": "1621501319990366210"},{"created_at": "2023-02-03T11:28:18.000Z", "text": "@carlosbardem Ser MILLONARIO y declararte PROGRESISTA ha de ser, claro, la consumación de los Tiempos y de la Felicidad, ad, ad, ad, ad, ¿no? Y la cuadratura del círculo virtuoso, eso. La sal de la tierra, a más a más. ¡Qué guay!", "id": "1621470631475789825"},{"created_at": "2023-02-03T10:33:42.000Z", "text": "@Carlos_macht @CarmenAgustin @ANECAinfo El círculo virtuoso de la endogamia.\nSe critica mucho a los alumnos y sus cualidades académicas cuando llegan a la universidad, habría que abrir el melón de las cualidades reales académicas de muchos profesores en la universidad.", "id": "1621456891892097029"},{"created_at": "2023-02-03T09:54:46.000Z", "text": "@TatiCRF1895 Na verdade é um círculo virtuoso. No meu caso se quebra porque às vezes não durmo de novo. 🤣", "id": "1621447094392291329"},{"created_at": "2023-02-03T08:42:41.000Z", "text": "03. A pasar de sentirme sin rumbo a empezar a retomarlo 🫶🏼 y a crear o al menos intentar crear mi círculo virtuoso ⚡️", "id": "1621428953733816320"},{"created_at": "2023-02-03T04:07:02.000Z", "text": "Armando Gallegos, presidente de GERENS, presenta en el Jueves Minero el tema de desarrollo territorial como una gran oportunidad para el país, como un círculo virtuoso, pero que está trabado.\n\n#Minería #IIMP\n📌Sigue #ENVIVO en:\n🔴https://t.co/PFemBYw7yF", "id": "1621359582424584192"},{"created_at": "2023-02-03T02:30:03.000Z", "text": "@AlvaroVargasLl Excelente hilo para explicar una tradición y un círculo virtuoso de pensamiento, reflexión y debate. Felicitaciones #MarioVargasLlosa.", "id": "1621335176306462722"},{"created_at": "2023-02-03T01:49:09.000Z", "text": "@AmdNicolas Yo conoci esos tipos de personajes, lo que han echo y todo lo que les resta por acer, es    todo lo que son capaces de hacer.\nExigirles más es entrar en un círculo virtuoso.\nÉso es todo y fin del asunto.", "id": "1621324883589201920"},{"created_at": "2023-02-02T20:41:01.000Z", "text": "@danieloso @EmbNorMexCA @m_ebrard @SRE_mx Les sobra se cierra el círculo virtuoso, 😬.", "id": "1621247340291170304"},{"created_at": "2023-02-02T19:51:15.000Z", "text": "📌Los organismos garantes del #DAI y la #PDP, nos asumimos como agentes que podemos impulsar el círculo virtuoso que se requiere alimentar de manera continua, para mantener la confianza en las instituciones y consolidar nuestra democracia, @bl_ibarra", "id": "1621234813385539586"},{"created_at": "2023-02-02T19:44:07.000Z", "text": "Es un círculo virtuoso que debemos cuidar, más bicis en las calles se convierte en más seguridad y más seguridad atrae a más usuarios de la bici. Por eso hablar de los peligros pudiera tener efectos negativos si no se comunica bien y lo que se desea es más gente en bicicleta.", "id": "1621233017703497728"},{"created_at": "2023-02-02T16:43:49.000Z", "text": "@Mariellangsaez Ahorrar es fundamental. Es por donde empieza la acumulación de activos para luego invertir y crecer 👇\n\nEs lo que llamo el círculo virtuoso de las finanzas:\n\nAhorro → Inversión → Gasto\n\nhttps://t.co/ME8QSg3yOd", "id": "1621187644003700736"},{"created_at": "2023-02-02T16:21:38.000Z", "text": "@efimero2020 @mauriciotabe Eso sin considerar los fuertes ingresos de Predial que la ciudad tendrá por ello. Si no fueran tranzas esos ingresos se deberían de usar para dotar de infraestructura a la zona (agua, drenaje, transporte público) etc es un círculo virtuoso la densidad (repito si no son tranzas)", "id": "1621182063163342849"},{"created_at": "2023-02-02T16:17:51.000Z", "text": "En otras palabras, se ha generado un círculo virtuoso donde se producen autopartes que surten a los países vecinos, de los cuales provienen la mayor cantidad de automotores importados en el país.🧵", "id": "1621181108896276482"},{"created_at": "2023-02-02T15:33:07.000Z", "text": "@martinezdolom @DiputadosAR Una medida absolutamente necesaria que genera un círculo virtuoso entre trabajadores y PYMES", "id": "1621169852395454464"},{"created_at": "2023-02-02T15:13:29.000Z", "text": "Ahorra -&gt; Invierte -&gt; Gasta\n\nEl círculo virtuoso de la gestión financiera personal.\n\n#EducacionFinanciera", "id": "1621164914135162883"},{"created_at": "2023-02-02T13:14:00.000Z", "text": "La manera de entender el #packaging en el mundo cambió. Hay nuevos desafíos junto a una creciente #demanda de las necesidades del #consumidor y de los #proveedores. #Paclife es parte de este círculo virtuoso https://t.co/9oklAgPhKf #innovación #tecnología #negocios https://t.co/aVq5zQAJ8f", "id": "1621134844855029761"},{"created_at": "2023-02-02T12:25:12.000Z", "text": "#Libra En el área profesional se producirá un círculo virtuoso, ascenderás posiciones haciendo lo que más te gusta. Lograrás enfocarte en tus objetivos.", "id": "1621122562401964032"},{"created_at": "2023-02-02T09:45:15.000Z", "text": "Hay un círculo vicioso entre #sindicalismo e #investigación (típicamente #postdocs) que es bastante fácil de romper y hacer círculo virtuoso. Ahora mayormente es:\n1⃣ Yo como postdoc no veo que los sindicatos luchen por lo mío ➡️ 2⃣ Así que paso de meterme en un sindicato ➡️3⃣ Así", "id": "1621082307632467968"},{"created_at": "2023-02-02T08:12:32.000Z", "text": "@mmilagros2209 @adrianatudelag Y el político como figura pública volverá a recuperar parte del prestigio que alguna vez tuvo, por lo menos en más espacios de la sociedad, como en décadas pasadas. Me parece, por estos motivos, q la reelección estimula un círculo virtuoso de hacer política, y le da además [10/x]", "id": "1621058975344234496"},{"created_at": "2023-02-02T07:34:37.000Z", "text": "@abilio_diniz @Leonek_ Sobre Robin Hood: se o pobre tiver um salário decente para consumir mais (educação, moradia, alimentação) o dinheiro circula. Haverá mais consumo. Move-se e economia. Cresce a produção. Um círculo virtuoso.\n\"É a economia, estúpido.\"", "id": "1621049435592749056"},{"created_at": "2023-02-02T04:10:05.000Z", "text": "@vidalcvale @ValdebenitoNata Pero si la Valdebenito está en s círculo virtuoso,para ella: \nHace su rutina-&gt;recibe el pago-&gt;habla de feminismo-&gt;hace su rutina-&gt;recibe el pago-&gt;habla de feminismo-&gt;hace su rutina-recibe el pago-&gt;habla de feminismo\nO la has visto crear alguna fundación u organizar alguna marcha?", "id": "1620997962863370240"},{"created_at": "2023-02-01T23:49:13.000Z", "text": "Sai correndo de Goiânia para Itaberai porque o gatinho da minha amiga morreu e ela precisava de um abraço. Meu amigo teve que ir lá em casa pegar meu carro levar para oficina e ir embora de uber pra resolver meu dia… A amizade é esse círculo virtuoso de apoios recíprocos.", "id": "1620932311658242049"},{"created_at": "2023-02-01T21:40:39.000Z", "text": "📈 Esta iniciativa se inserta dentro de una política integral y un círculo virtuoso para la economía nacional. Por eso, esperamos poder avanzar con este proyecto para incorporar al mercado formal a muchxs profesionales con una visión integradora e inclusiva que amplíe derechos. https://t.co/mrt5JAqpPB", "id": "1620899958051471361"},{"created_at": "2023-02-01T20:54:59.000Z", "text": "▶️Esta iniciativa busca sumar al sector registrado a cientos de talentos del sector de la economía del conocimiento, una política que busca contribuir un círculo virtuoso para toda la economía nacional.", "id": "1620888463485857793"},{"created_at": "2023-02-01T19:44:56.000Z", "text": "Como iniciar o círculo virtuoso da eficiência Tributária https://t.co/t66MuoD9d7 \n#economia #Noticias #news", "id": "1620870837804101634"},{"created_at": "2023-02-01T18:03:10.000Z", "text": "Dicen por ahí que el amor es un círculo virtuoso. Que todo lo que das, vuelve. Se acerca el día de los enamorados. Crea tu propia historia de amor.\n#Adolfodomínguez https://t.co/5AaKmBJzaA", "id": "1620845225525608450"},{"created_at": "2023-02-01T17:25:51.000Z", "text": "Además, avanzamos en la posibilidad de licitar 458 nuevas viviendas para Patquía, Villa Unión, Aminga, Anjullón, Milagro, Villa Castelli y Capital.\nHay un compromiso de Provincia y Nación para fortalecer este círculo virtuoso q genera la construcción, con pleno empleo en La Rioja https://t.co/pRkhXiuonQ", "id": "1620835833392795648"},{"created_at": "2023-02-01T17:21:13.000Z", "text": "➡️ círculo virtuoso porque genera inercias positivas en el consumo interno y el ahorro, aumentando la renta disponible.  \n\nY sí, en Noruega hay salarios mínimos sectoriales conseguidos por la acción sindical. Y el estado garantiza una renta mínima vital para mantener el sistema.", "id": "1620834668223557634"},{"created_at": "2023-02-01T11:57:29.000Z", "text": "@Falcaismo Y en esos 18 años todos los que pasaron por la sub 20 campeones y ganadores?\n\nLlevábamos 18 años de goleadores y títulos y vino caraballo a romper el círculo virtuoso en el 2023?\n\nSolo falta pedir al suplente del Rayo Vallecano en la selección  mayor para entender su logica", "id": "1620753199736188929"},{"created_at": "2023-02-01T07:12:29.000Z", "text": "@elmozo7 Pero riqueza atrae riqueza ,si meten los duelos ricos mucho dinero ,más contrato de TV , mejores jugadores ,más éxitos deportivos  ,y asi un círculo virtuoso ,\n¿Quién va a pagar por las demás ligas ?\nNo se si está de acuerdo ,( no es como el Barcelona de Bartomeu )", "id": "1620681477267787776"},{"created_at": "2023-02-01T03:35:36.000Z", "text": "@mef_Uruguay Los q piensan q la obra pública genera un círculo virtuoso 🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️", "id": "1620626897553199104"},{"created_at": "2023-02-01T01:32:44.000Z", "text": "@latercera Ahora en crisis la plata y problema es de todos, cuando tenían superávit de 75.000 millones de pesos era plata de ellos y su círculo virtuoso no?", "id": "1620595973880975360"},{"created_at": "2023-01-31T22:28:21.000Z", "text": "@santicalvicidad O círculo virtuoso y 'lo sabíamos ' como el año pasado, o 'sabíamos que el año sería difícil...' y ningún título.", "id": "1620549572388098049"},{"created_at": "2023-01-31T21:35:00.000Z", "text": "@pauloguedesfc Claro nada vai mudar e todos nós somos@conscientes do que vocês fizeram pelo Brasil, infelizmente este ano começaria um círculo virtuoso no Brasil, mas como temos a tendência de subdesenvolvimento, nos arrancaram disso, paciência", "id": "1620536146316099584"},{"created_at": "2023-01-31T19:42:42.000Z", "text": "@alejodorowsky Saltar de vuelta al yo, analizar los nuevos aprendizajes extraídos de los otros y configurar, así, un círculo virtuoso. (Respuesta en colaboración con mi esposa)", "id": "1620507886941257729"},{"created_at": "2023-01-31T18:27:37.000Z", "text": "@DeusTraining @JesusBarrena Tal cual.\nAhorra -&gt; Invierte -&gt; Gasta\n\nEl círculo virtuoso de la gestión financiera.\n\nPor eso, como yo, mucha gente está en Twitter intentando transmitir estos principios básicos 💪", "id": "1620488989940805632"},{"created_at": "2023-01-31T18:26:43.000Z", "text": "@JesusBarrena Ahorra -&gt; Invierte -&gt; Gasta\n\nEl círculo virtuoso de la gestión financiera.", "id": "1620488765008674818"},{"created_at": "2023-01-31T17:32:33.000Z", "text": "@SaraVen78610427 Así es Sara, tod@s podemos sumarnos y contribuir al círculo virtuoso del reciclaje, ¡cada acción individual cuenta! 🙌♻️🚮", "id": "1620475135315832833"},{"created_at": "2023-01-31T14:13:07.000Z", "text": "@17medranlouis pero ella vende sus productos para los que usan esos negocios los consuman , es un círculo virtuoso …. me vienes ha hablar de hace 200 años .. pareces a mi abuelita siempre recordando el pasado .", "id": "1620424943908589568"},{"created_at": "2023-01-31T13:55:02.000Z", "text": "CÍRCULO VIRTUOSO En inglés virtuoso circle. Medidas de política cambiaria para apuntalar una moneda y minimizar sus fluctuaciones mediante el implante temporal de tipo https://t.co/8NZ1DkpqYN", "id": "1620420394867118080"},{"created_at": "2023-01-31T12:48:05.000Z", "text": "@alienacionismo @inmasu62 @JuankiDT96 @CapitanBitcoin @Gonzalobalbas Si en España hubiera más emprendedores y empresarios, habría más competencia y demanda de personal cualificado. Por ende, los sueldos subirían para atraer a ese personal. Lo que genera un círculo virtuoso de sueldos altos y empleos de calidad. Pero no, sigamos robando s Facundo", "id": "1620403544385032193"},{"created_at": "2023-01-31T07:58:27.000Z", "text": "@inurrieta @HoyPorHoy Precisamente lo comentamos ayer: el círculo virtuoso económico que creó Odón Elorza en San Sebastián protegiendo el pequeño comercio.", "id": "1620330658622246912"},{"created_at": "2023-01-31T06:28:59.000Z", "text": "Estamos trabajando para generar ese círculo virtuoso donde la liga sea tan atractiva que tenga suficientes recursos e ingresos para que empiece a ser un negocio.\"", "id": "1620308142352650242"},{"created_at": "2023-01-31T06:28:59.000Z", "text": "pues esto va generando una bolsa, un dinero que va ingresando a los equipos y a la liga, y esto hace que se puedan pagar mejores sueldos, que se puedan tener mejores condiciones, traer mejores jugadores, y eso es a lo que llamo un círculo virtuoso.", "id": "1620308140251320321"},{"created_at": "2023-01-31T06:28:57.000Z", "text": "\"Lo que estamos buscando es que haya un círculo virtuoso.  ¿A qué nos referimos?  Uno, pues que las empresas de televisión empiecen a voltear a ver, o vean que el producto, es decir, el deporte, es un producto vendible, y entonces podamos empezar a.... https://t.co/rVS2vnUdjx", "id": "1620308132831596551"},{"created_at": "2023-01-31T03:44:22.000Z", "text": "Es q vos tenis q decirle así: vecino, su hijo trabajará 40 años, y sus estudios le costarán 1.5 o 2 años de su futuro trabajo. Q estudie con crédito y pague, así otros jóvenes podrán repetir el círculo virtuoso. Entendió? Déjese de weviar ahora, vecino. https://t.co/dMqGoWWuVd", "id": "1620266715602120704"},{"created_at": "2023-01-31T01:51:23.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo. https://t.co/Oxw3WdB52T", "id": "1620238281966497793"},{"created_at": "2023-01-30T23:07:33.000Z", "text": "RD 🇩🇴- Presidente Abinader @luisabinader\ndijo que el Programa Burocracia Cero busca “cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso de desarrollo”, puesto que la calidad de servicio del Gobierno para los ciudadanos debe ser el objetivo de toda administración", "id": "1620197049374507010"},{"created_at": "2023-01-30T22:00:24.000Z", "text": "@DiscoloApolonio Círculo virtuoso.", "id": "1620180151102476288"},{"created_at": "2023-01-30T21:41:29.000Z", "text": "A medida que ampliamos nuestra oferta, estamos creando un círculo virtuoso para todo el negocio. Selección&gt; Experiencia del cliente&gt; Trafico&gt; Ventas&gt; Crecimiento https://t.co/okCEz30WyH", "id": "1620175390638751745"},{"created_at": "2023-01-30T21:41:25.000Z", "text": "4)CÍRCULO VIRTUOSO \nCada nuevo producto y servicio que ofrecemos aumenta la importancia que tenemos para un grupo más amplio de clientes y puede incrementar la frecuencia con que visitan nuestra tienda.", "id": "1620175376654938112"},{"created_at": "2023-01-30T18:52:00.000Z", "text": "@EusebiaJimeno Increíble, solo le falta para completar el círculo virtuoso ser el premium membership en Open  Arms.", "id": "1620132742007496718"},{"created_at": "2023-01-30T17:50:09.000Z", "text": "Actualmente tenemos proyectadas más de 3 mil viviendas en todo Avellaneda en articulación con el @MinHabitatAR. Cada una de estas casas se traduce en puestos de empleo, fortaleciendo el círculo virtuoso de la economía. \n\nCuando el Estado interviene la realidad se transforma. https://t.co/rZZWgdTE5H", "id": "1620117175561523200"},{"created_at": "2023-01-30T17:22:00.000Z", "text": "🚀 @flixxo_official , el #Netflix #cripto que premia a espectadores y productores de contenidos con su \"círculo virtuoso\" | vía @iProfesional \nhttps://t.co/rXe69zTa4l", "id": "1620110089788002315"},{"created_at": "2023-01-30T15:54:46.000Z", "text": "El Presidente Luis Abinader manifestó que el Programa Burocracia Cero busca “cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso de desarrollo”, puesto que la calidad de servicio del Gobierno para los ciudadanos debe ser el objetivo de toda administración.", "id": "1620088138214539266"},{"created_at": "2023-01-30T15:54:46.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo\nhttps://t.co/pPU8qVD7pC \n#BurocraciaCero #Competitividad @luisabinader @PresidenciaRD @pprazmowski @compiterd | Presidencia de la República Dominicana", "id": "1620088136109006848"},{"created_at": "2023-01-30T15:16:30.000Z", "text": "#growth #value \n#startups #marketing #positioning \nGenial para dar claridad y foco 💡 al círculo virtuoso de la experimentación \nAwesome 👏🏽 👏🏽👏🏽👏🏽\n#shapeup #shaping https://t.co/wuTA6wIp3l", "id": "1620078509057007616"},{"created_at": "2023-01-30T14:16:53.000Z", "text": "\"La segunda estrategia es facilitar la creación de empleo formal sin perjudicar a los trabajadores. La elevada informalidad laboral es un obstáculo de primer orden para crear un círculo virtuoso de mayor productividad y mayor equidad\"", "id": "1620063506434523137"},{"created_at": "2023-01-30T12:57:04.000Z", "text": "“… el ikigai, un concepto que dice que tenés que encontrar lo que más te gusta, y preguntarte qué podés hacer con eso para hacerte bien a vos y a los demás. Es decir: algo que, al hacerte bien a vos, le haga bien al resto, como un círculo virtuoso constante…”. Hernán Cattáneo", "id": "1620043418482397187"},{"created_at": "2023-01-30T11:38:04.000Z", "text": "\"La recompra de deuda externa que anunció el ministro @SergioMassa genera un círculo virtuoso que impacta en el resto de la economía\".\n\n☎️ El secretario de Producción, @dmvasco, en @NoblezaHormiga. https://t.co/Pp2ld2Fd7z", "id": "1620023536676139010"},{"created_at": "2023-01-30T09:48:52.000Z", "text": "Flixxo, el Netflix cripto que premia a espectadores y productores de contenidos con su \"círculo virtuoso\" https://t.co/kn4fRs1fUu", "id": "1619996054614872064"},{"created_at": "2023-01-30T08:49:06.000Z", "text": "https://t.co/iimSGapVhW Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/Xq4FOT5xLS", "id": "1619981016717991936"},{"created_at": "2023-01-30T07:17:00.000Z", "text": "Conoce los pasos que las grandes organizaciones deben implementar en su cartera de aplicaciones y equipos para establecer un círculo virtuoso sólido. Aprende más aquí:https://t.co/UG5YXTNXBK #cloudmigration #applicationmodernization #legacysoftware #cloudreadiness #cloudnative", "id": "1619957835911102464"},{"created_at": "2023-01-30T04:57:42.000Z", "text": "Flixxo, el Netflix cripto que premia a espectadores y productores de contenidos con su \"círculo virtuoso\" https://t.co/5fRBxyCuPH https://t.co/vpccNUvROA", "id": "1619922782220943361"},{"created_at": "2023-01-30T02:17:05.000Z", "text": "@JulietDelrio Una virtud es que además de las vías formales de contacto📄📂las y los servidores públicos utilicen las Redes Sociales 📲 para publicar y defender su toma de decisiones, sin duda beneficia al círculo virtuoso 🟢 de la #RendicionDeCuentas ¡Enhorabuena! 👏🏽🙌🏽", "id": "1619882360773672960"},{"created_at": "2023-01-30T01:36:27.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo - vía @PaginaUnoDo -https://t.co/8XSe3AyPUa \n\n#PaginaUnoDo #Actualidad #BurocraciaCero #CompiteRD @cncgobdo", "id": "1619872134049980416"},{"created_at": "2023-01-30T01:24:22.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo - Vía @PaginaUnoDo -https://t.co/6AHgZ7UiO1 \n\n#EstoEsCambioDo #EstoEsCambio #BurocraciaCero @LuisAbinader @PRM_Oficial @LaVozDelPRM @cncgobdo #CompiteRD", "id": "1619869096136544257"},{"created_at": "2023-01-30T01:06:12.000Z", "text": "* EN un círculo virtuoso cultural", "id": "1619864521283354624"},{"created_at": "2023-01-30T00:52:27.000Z", "text": "@sergioonocko @StaLuziaEsteio Viste qué desarollo... Al costado de la ruta se ven plantas de silo en montaje o nuevas, frigoríficos, ampliación de los ferrocarriles, carretones con cosechadoras y tractores 0 Km... Los dejan ganar $$ y la reinvierten y reinvierten... Es un círculo virtuoso", "id": "1619861061431365634"},{"created_at": "2023-01-30T00:42:14.000Z", "text": "otras estrellas mediáticas invitaban a Borges, Sabato, Mujica, Lynch, Bullrich, Guido... muchos de sus libros se filmaban y llegaban al cine o la televisión un círculo virtuoso cultural que por supuesto tenía que ver con otras cosas que hoy no están, pero que nos permiten pensar+", "id": "1619858492441108483"},{"created_at": "2023-01-30T00:10:06.000Z", "text": "@LuciaAlvites El martirologio y la victimización en su clímax.\nFaltan los dos muchachos de la época de Merino y se completa el círculo virtuoso de los mártires de la protestas\n de los líderes SUBVERSIVOS cumpliendo con lo estipulado en su manual de accionar rojimiso.\nDestruir y tomar el poder!", "id": "1619850402593406976"},{"created_at": "2023-01-29T22:37:44.000Z", "text": "El Presidente Luis Abinader manifestó que el Programa Burocracia Cero busca “cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso de desarrollo”, puesto que la calidad de servicio del Gobierno para los ciudadanos debe ser el objetivo de toda administración", "id": "1619827160579203072"},{"created_at": "2023-01-29T22:37:44.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo: Santo Domingo.- https://t.co/pPU8qVD7pC", "id": "1619827158859546624"},{"created_at": "2023-01-29T19:36:39.000Z", "text": "#HechosNews Programa Burocracia Cero tiene como objetivo cambiar el círculo vicioso en el subdesarrollo por el círculo virtuoso del desarrollo\n LEA MÁS 👉https://t.co/iUPSVjPlym  @cncgobdo https://t.co/6IeWVWW49T", "id": "1619781587696242688"},{"created_at": "2023-01-29T17:21:14.000Z", "text": "#ElFronterizo Primer Mandatario Luis Abinader exhibe Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo\nMÁS👉https://t.co/sV13fsZay4\nCc: @luisabinader @PresidenciaRD @Comunicaciondo https://t.co/Nv8NMKIR4m", "id": "1619747511081779200"},{"created_at": "2023-01-29T17:19:19.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/kh7FUO1jtx\n\n#RepublicaDominicana #dominicanrepublic #santodomingo #dominicanoss #Abinader #noticias #economia #felizdomingo https://t.co/9ifIgD3OnW", "id": "1619747029353373698"},{"created_at": "2023-01-29T17:16:14.000Z", "text": "@Joseph53933750 @marcelogioffre Es más vos no vivirías sin los subsidios estatales\nQue se recauda vía IVA que pagan hasta un sin casa\nLas ayudas sociales son el círculo virtuoso que hace mover el comercio interno que vuelve al estado\nLa evasion es una manguera que desagua fuera y seca la economía interna", "id": "1619746251553271808"},{"created_at": "2023-01-29T16:40:46.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/lQFGZEmF82", "id": "1619737327328444417"},{"created_at": "2023-01-29T16:40:10.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/lg8JaFYYJa", "id": "1619737174437683200"},{"created_at": "2023-01-29T14:55:02.000Z", "text": "@luisabinader: “Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo”\n\nhttps://t.co/vLKh3IeNOz vía @RDahoramas\n\n#ahoramásRD #CadaMinutoUnaVerdad #GobiernoRD #LuisAbinader", "id": "1619710718768713729"},{"created_at": "2023-01-29T14:46:09.000Z", "text": "Presidente Abinader: Burocracia Cero Busca Cambiar El Círculo Vicioso Del Subdesarrollo Por El Círculo Virtuoso Del Desarrollo Notidigital RD https://t.co/bd5BI9D6Qe @luisabinader @HomeroFigueroaG @monicarbaje @MonikaVegaG1 @RafaelBalague14 @JuanCruz1927 @IsabelAlmonte16 https://t.co/IkGULPBojo", "id": "1619708482877534208"},{"created_at": "2023-01-29T14:16:51.000Z", "text": "Durante la #participación del #Presidente @luisabinader en #Miami-#Florida expresó que el Programa #BurocraciaCero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso de desarrollo https://t.co/UuVRsOIVGJ", "id": "1619701109848956929"},{"created_at": "2023-01-29T14:10:16.000Z", "text": "Durante la #participación del #Presidente @luisabinader en #Miami-#Florida expresó que el Programa #BurocraciaCero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso de desarrollo https://t.co/maymgiHD3m", "id": "1619699450422898689"},{"created_at": "2023-01-29T13:19:16.000Z", "text": "en 1989 Java Alberstein ofrecía una versión original y contundente de Jad Gadia (Pesaj) sobre el círculo VICIOSO de la violencia: \"¿qué ha cambiado este año? YO he cambiado este año\". \n¿Alguien será capaz de iniciar el círculo VIRTUOSO?\nhttps://t.co/ugHkgTelDn", "id": "1619686615248703491"},{"created_at": "2023-01-29T13:09:06.000Z", "text": "#Nacionales\n\n🇩🇴 Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo.\n\n🔗 https://t.co/LJ7qhJG7jS\n\n#ConcienciaRD https://t.co/IR1AxtdjUv", "id": "1619684058338070534"},{"created_at": "2023-01-29T12:47:45.000Z", "text": "#PrensaUnica\nMandatario Luis Abinader manifiesta que el Programa Burocracia Cero busca “cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso de desarrollo”\nLEA MÁS👉https://t.co/Ug4IAlRfm5 https://t.co/oJ6Tz3y7dz", "id": "1619678686126682116"},{"created_at": "2023-01-29T11:51:23.000Z", "text": "Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/l3oN3AqkGm\n#ElPregoneroRD", "id": "1619664500113944577"},{"created_at": "2023-01-29T11:51:19.000Z", "text": "Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/g1TjT4PXhV\n#ElPregoneroRD", "id": "1619664484985090048"},{"created_at": "2023-01-29T11:51:15.000Z", "text": "Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/WME905woC0\n#ElPregoneroRD", "id": "1619664468388245504"},{"created_at": "2023-01-29T11:41:24.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el circulo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/WRw8vJfcRk a través de @Orbitainformat4", "id": "1619661987927199744"},{"created_at": "2023-01-29T11:41:01.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el circulo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/HNNXxRRmlh", "id": "1619661892787777536"},{"created_at": "2023-01-29T10:47:46.000Z", "text": "El círculo virtuoso de la generosidad (contribuir-ayudar-impulsar) -felicidad-prosperidad. https://t.co/I5cCgYcUHK", "id": "1619648492506583041"},{"created_at": "2023-01-29T05:05:29.000Z", "text": "La Transparencia es uno de los pilares de la Democracia y al mismo tiempo uno de sus resultados. \n\nUn círculo virtuoso.\n\nY ambos, fundamentales para ejercer y defender LA LIBERTAD.", "id": "1619562354211164162"},{"created_at": "2023-01-29T03:04:02.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/um7ogFPwXR", "id": "1619531788761829377"},{"created_at": "2023-01-29T02:44:57.000Z", "text": "Presidente Abinader asegura “Burocracia Cero” busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/P1RhnP5HBV", "id": "1619526984589053952"},{"created_at": "2023-01-29T02:24:08.000Z", "text": "Quando o Brasil estava começando a entrar nos trilhos (círculo virtuoso), tombaram a locomotiva! https://t.co/hh2sWeTDjT", "id": "1619521746985680897"},{"created_at": "2023-01-29T01:35:10.000Z", "text": "El Pdte Luis Abinader manifestó que el Programa Burocracia Cero busca “cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso de desarrollo.\n\n@GarciaArchibald\n@NilianReynoso https://t.co/1qSDRIR26I", "id": "1619509425118785536"},{"created_at": "2023-01-29T00:41:02.000Z", "text": "RD FIRMA AUTORIZADA C.POLANCO: Presidente @luisabinader: Burocracia Cero busca cambiar el circulo vicioso del subdesarrollo por el círculo virtuoso del desarrollo: https://t.co/ccaqFPzkTn\n@PresidenciaRD \n#rdfirmaautorizada \n#rdfirmaautorizada https://t.co/Hje8h5v7dk", "id": "1619495800438161409"},{"created_at": "2023-01-29T00:41:00.000Z", "text": "Abinader: Burocracia Cero cambiaría círculo vicioso del subdesarrollo por círculo virtuoso del desarrollo\nhttps://t.co/zV70uGbqSS\n@PresidenciaRD @luisabinader https://t.co/WinMWMM15k", "id": "1619495791235837952"},{"created_at": "2023-01-29T00:37:00.000Z", "text": "Presidente @LuisAbinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/o34GPi1RiV", "id": "1619494788214001664"},{"created_at": "2023-01-29T00:13:59.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el circulo vicioso del subdesarrollo por el círculo virtuoso del desarrollo\n\nDetalles en:\nhttps://t.co/Xm7YuR6KJl\n\n@luisabinader https://t.co/BDfeQAIny5", "id": "1619488993430888449"},{"created_at": "2023-01-28T23:57:18.000Z", "text": "Aí quando sai da cabeça, o @palmeiras vem e ganha outro título. É um círculo virtuoso! https://t.co/FOndhSBp3d", "id": "1619484795125522432"},{"created_at": "2023-01-28T23:33:39.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/Go6vaP5Bm7", "id": "1619478845257814017"},{"created_at": "2023-01-28T23:23:04.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/2PEqE2w3xx a través de @PORTADA DOMINICANA", "id": "1619476180339691520"},{"created_at": "2023-01-28T23:20:31.000Z", "text": "@luisabinader: “Burocracia Cero busca cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso del desarrollo”\n\nAmplíe aquí: https://t.co/JP1anJERAv\n\n#EstrellasyRedes #LuisAbinader #GobiernoRD", "id": "1619475537013125120"},{"created_at": "2023-01-28T23:10:28.000Z", "text": "El Presidente @LuisAbinader manifestó que el Programa Burocracia Cero busca “cambiar el círculo vicioso del subdesarrollo por el círculo virtuoso de desarrollo”.\nhttps://t.co/4MB28tulSN\n\n#ComunicacionesDO https://t.co/f7QTvsuh6A", "id": "1619473007969468416"},{"created_at": "2023-01-28T23:03:48.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el circulo vicioso del subdesarrollo por el círculo virtuoso del desarrollo\n\nDetalles en:\nhttps://t.co/Xm7YuR6KJl\n\n@luisabinader https://t.co/Si4xUdQbVC", "id": "1619471329933299713"},{"created_at": "2023-01-28T23:02:00.000Z", "text": "Presidente Abinader: Burocracia Cero busca cambiar el circulo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/WuogL8ijQg\n@luisabinader @PresidenciaRD #miami @raquelarbaje", "id": "1619470878747795456"},{"created_at": "2023-01-28T22:57:27.000Z", "text": "Abinader: Burocracia Cero busca cambiar el circulo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/mayVUyK6q5", "id": "1619469732175806465"},{"created_at": "2023-01-28T22:22:33.000Z", "text": "Presidente @luisabinader : Burocracia Cero busca cambiar el circulo vicioso del subdesarrollo por el círculo virtuoso del desarrollo  https://t.co/fMzLRbV7eG", "id": "1619460953015476224"},{"created_at": "2023-01-28T22:14:55.000Z", "text": "@luisabinader: Burocracia Cero busca cambiar el circulo vicioso del subdesarrollo por el círculo virtuoso del desarrollo https://t.co/6i9aRF4M2y", "id": "1619459031009198080"},{"created_at": "2023-01-28T21:52:38.000Z", "text": "Flixxo, el Netflix cripto que premia a espectadores y productores de contenidos con su \"círculo virtuoso\" https://t.co/9d4KRaLmRK https://t.co/gAtSERdngB", "id": "1619453422784086018"},{"created_at": "2023-01-28T17:30:04.000Z", "text": "@jazarzalejos Es increíble. Si ella insulta, le da votos. Si se los devuelven, también. Está en el círculo virtuoso del insulto o qué?", "id": "1619387343840096257"},{"created_at": "2023-01-28T17:18:25.000Z", "text": "\"Trabajando desde un Círculo Vicioso Hacia un Círculo VIRTUOSO. Aut. Abinader", "id": "1619384414974410753"},{"created_at": "2023-01-28T15:27:41.000Z", "text": "@FilipeCosta1979 E é preciso também comprar bem para que o plantel seja mais competitivo e se valorizem vários jogadores. Reentrar no círculo virtuoso em que parecíamos estar nas duas épocas anteriores.", "id": "1619356544675774466"},{"created_at": "2023-01-28T14:00:20.000Z", "text": "@baterritarrak @DoctorKruz Y que todo lo que mencionás, que a su vez permitió la mejora en el salario que muestra el grafico, es posible gracias a las inversiones de las empresas con su rentabilidad en un verdadero círculo virtuoso.", "id": "1619334563498708993"},{"created_at": "2023-01-28T12:47:08.000Z", "text": "@juanangelmeran1 Coincido en el inventario, pero no en el tiempo para mejorar la economía\nSí, socialmente, siempre que recomenzemos un círculo virtuoso, tal vez nos lleve una generación\n\nLo importante: aún tenemos personas de bien, con ideas, ganas, y esperanza  para revertir esta realidad", "id": "1619316141410910211"},{"created_at": "2023-01-28T07:28:39.000Z", "text": "Es mejor caer en el círculo virtuoso que en círculo vicioso", "id": "1619235991881154561"},{"created_at": "2023-01-28T03:15:27.000Z", "text": "@ismorenogomez7 Ya quisieran ustedes y, paradójicamente, son ustedes las culpables de que ocurra todo lo contrario.\n\nA las mujeres les gustan los hombres que le gustan a otras mujeres. Los mujeriegos viven en un círculo virtuoso de atracción de mujeres. Viven décadas pasándola de lo lindo.", "id": "1619172274162257923"},{"created_at": "2023-01-28T03:10:44.000Z", "text": "⚡ Flixxo, el Netflix cripto que premia a espectadores y productores de contenidos con su \"círculo virtuoso\"\nhttps://t.co/266KURc8fm", "id": "1619171085676576768"},{"created_at": "2023-01-28T01:12:06.000Z", "text": "#Flixxo, el Netflix cripto que premia a espectadores y productores de contenidos con su \"círculo virtuoso\"  https://t.co/qCbMUYGHGP", "id": "1619141232919465984"},{"created_at": "2023-01-28T00:50:25.000Z", "text": ".@ere_valle: Cineasta que ha sido responsable del rescate de más de 50 lobos marinos.\n\n\"Hay mucho trabajo que hacer y un proceso largo en la creación de un círculo virtuoso entre la política pública, la pesca, el consumidor y la conservación de la vida silvestre marina\". https://t.co/IaFNsUiyOX", "id": "1619135776960421888"},{"created_at": "2023-01-28T00:27:52.000Z", "text": "@Blodjans @Sebasti78111103 @TraductorTeAma Peronismo, en este círculo virtuoso hizo que haya analfabetos, salen de secundaria: dificultades p/comprender txts y no saben sacar un %. No vivo del Estado como lo harás vos y conozco como funciona el sistema educativo.", "id": "1619130100171276288"},{"created_at": "2023-01-28T00:02:22.000Z", "text": "\"El -círculo virtuoso- de créditos que aplica el mutualismo y se evalúa en el gobierno - Tiempo Argentino\" | #DolarBlue #Dolar https://t.co/4LoDcLS5p1 https://t.co/LUg8oo197o", "id": "1619123682160295936"},{"created_at": "2023-01-27T23:45:02.000Z", "text": "🔄  El \"círculo virtuoso\" de créditos que aplica el mutualismo y se evalúa en el gobierno. \n\n ✍️  Agencia ANSOL | https://t.co/jEe0oFll1P https://t.co/9Q2JJxfUT4", "id": "1619119322244186118"},{"created_at": "2023-01-27T23:31:22.000Z", "text": "@bloqueado1302 Más bien al contario, si suben los sueldos, será más atractivo trabajar que cobrar subsidios y a su vez la economía crece más por el círculo virtuoso que se crea", "id": "1619115883317858305"},{"created_at": "2023-01-27T21:28:44.000Z", "text": "💬El «círculo virtuoso» de créditos que aplica el mutualismo y se evalúa en el Gobierno.\n🗣️AnSol realizó una entrevista a nuestro presidente, Lic. Alejandro Russo, donde expuso varios aspectos fundamentales del rol de las organizaciones de la economía solidaria. https://t.co/ZNUCr38PoB", "id": "1619085021729660930"},{"created_at": "2023-01-27T19:18:58.000Z", "text": "Flixxo, el Netflix cripto que premia a espectadores y productores de contenidos con su \"círculo virtuoso\" https://t.co/ZaZDNl2I84 https://t.co/cZeXLJ6AzM", "id": "1619052364601741312"},{"created_at": "2023-01-27T18:06:21.000Z", "text": "@EdJorgePrats @fdespinal Si: “El adanismo… como portadores del bien… un nuevo amanecer… un nuevo comienzo o de la propia redención” — @fdespinal \n\npero: el resultado es un círculo vicioso.\n\ny: así https://t.co/Xy9c2SvvUD, con esta arista de Un Sistema Global, nos aproximaremos a un círculo virtuoso.", "id": "1619034089360883716"},{"created_at": "2023-01-27T16:18:29.000Z", "text": "“El 80 % de tus ingresos viene del 20 % de lo que estás haciendo en tu empresa, es por eso que tu enfoque debe estar en hacer un círculo virtuoso, más no vicioso.” \n\n@VHoltz \n\n#LMelPuntoDeEncuentro #MPIMéxico #Speaker #LograndoMetasConEquiposMultigeneracionales #VictoriaHoltz https://t.co/U8fHaIV3y8", "id": "1619006941719851009"},{"created_at": "2023-01-27T12:39:37.000Z", "text": "@vacuneizi @vinoypastillas El círculo virtuoso!! https://t.co/g69Ri2dXwe", "id": "1618951861163429888"},{"created_at": "2023-01-27T11:34:03.000Z", "text": "@Brasuzzz7 @nachoalvarez_ Y este amigos es el \"círculo virtuoso\" del socialismo. Lo dicho Brax, ten un plan B para cuando te jubiles. Saludos.", "id": "1618935361488711682"},{"created_at": "2023-01-27T00:30:35.000Z", "text": "@AlexPeruLibre Eso te pasa por no leer entérate la Constitución del 93 es capaz de generar las condiciones para que los ciudadanos puedan generar  riqueza atrae las inversiones para generar trabajo se vuelve un círculo virtuoso y todos avanzan excepto los Comunistas vagos parásitos https://t.co/Nh3KTSxzMA", "id": "1618768395855446016"},{"created_at": "2023-01-26T23:04:39.000Z", "text": "@xofa_ruiz @Jurquizar ¡Uh! Un BRT sería súuuper provechoso para la ciudad como en los caso de Bogotá y Curitiba. Y sí, siento que sería un círculo virtuoso eso de hacer trayectos multimodales 🚲 + 🚉", "id": "1618746769206284288"},{"created_at": "2023-01-26T22:04:56.000Z", "text": "@MCTaquitos Es un círculo virtuoso", "id": "1618731743330340866"},{"created_at": "2023-01-26T20:23:54.000Z", "text": "@fantasmasuarez @Amauryvz @Chivas Qué se ocupa para que Chivas cambiara de dueño, alguien que sienta los colores pero que sobretodo ese amor lo lleve a una gestión que le permita ganar dinero, reinvertir, estructurar perfectamente unas fuerzas básicas y hacer así un círculo virtuoso….", "id": "1618706317790842880"},{"created_at": "2023-01-26T20:11:05.000Z", "text": "El círculo virtuoso de la felicidad de esta librera es escuchar la búsqueda de alguien, recomendarle un librito que me haya fascinado y que vuelva a decirme \"gracias! Me encantó el libro\"🥺❤️", "id": "1618703092513644545"},{"created_at": "2023-01-26T19:38:00.000Z", "text": "@FilmusDaniel resaltó que este probiótico “es un desarrollo argentino, y en particular de nuestro norte, que va a llegar a comedores escolares de todo el país”, y remarcó la importancia de “seguir profundizando ese círculo virtuoso entre el aporte público y las empresas”. https://t.co/lYP2E76D7r", "id": "1618694766610493445"},{"created_at": "2023-01-26T18:54:22.000Z", "text": "🔷Vigésima Segunda Sesión Ordinaria del #OPPMM\n\nEste Observatorio detona un círculo virtuoso, se consolida el capital social que nutre una agenda ciudadana, para la mejor representación política de las mujeres: Reyes Rodríguez Mondragón. https://t.co/fXnqgBmNCM", "id": "1618683782864994304"},{"created_at": "2023-01-26T17:38:19.000Z", "text": "La experiencia me ha mostrado que las cosas nunca son tan graves y que generalmente todo el mundo también se cuelga con cosas... Pero aún así, si no hago todo este proceso de tortura y sufrimiento, siento que todo puede salir peor. Es in círculo virtuoso y vicioso. Help!", "id": "1618664643521814528"},{"created_at": "2023-01-26T16:35:53.000Z", "text": "Jorge está inmerso en un círculo virtuoso de producciones exitosas. Sus aprendizajes lo han llevado del guión, a la dirección y a la producción. Salta de temas con fluidez, de la misma forma en la que conversa. Sin duda, un gran entrevistador es un lujo de entrevistado. https://t.co/iJF5MMyPd7", "id": "1618648934246924290"},{"created_at": "2023-01-26T15:56:04.000Z", "text": "@AlexxDuque7 @meliza_anahii @lamanodeldiego @AlexVallarta1 Cemex tiene al menos 15 años que le va mal, sólo revisa el precio de su acción. Entiendo que te moleste que Tigres es un equipo que se gana bastante dinero y entró en un círculo virtuoso.", "id": "1618638915145170945"},{"created_at": "2023-01-26T13:33:09.000Z", "text": "carmen castilla retweeted: 🟢@mc_castilla SG @UGT_Andalucia interviene en el acto de clausura de La transformación del sistema productivo señalando que la subida del #SMI es necesaria para mover el círculo virtuoso de la economía que demuestra que… https://t.co/Sc2ZDnmIRd", "id": "1618602945603588097"},{"created_at": "2023-01-26T12:13:35.000Z", "text": "🟢@mc_castilla SG @UGT_Andalucia interviene en el acto de clausura de La transformación del sistema productivo señalando que la subida del #SMI es necesaria para mover el círculo virtuoso de la economía que demuestra que mayores salarios mejoran la economía global. https://t.co/okj6e9xlbd", "id": "1618582923741114369"},{"created_at": "2023-01-26T12:11:52.000Z", "text": "“¿Puede salir del temor una ciudad que fue considerada hace una década entre las más violentas del mundo? ¿Puede reemplazar el círculo vicioso generado por la violencia, por un círculo virtuoso alimentado por la confianza? Si, es posible”. @lamorenolam sobre Medellín, 2009.", "id": "1618582492633759745"},{"created_at": "2023-01-26T07:25:34.000Z", "text": "@talento20Espano @Javier_EPP ¿Y eso es culpa de la Premier League? ¿Tiene que pedir perdón?\n\nMiren cómo se reparte el dinero de las TV en una liga y en otra. A partir de ahí, la liga se hace más competitiva, el producto más atractivo y, en consecuencia, la inversión exterior.\n\nCírculo virtuoso, no hay más.", "id": "1618510443626270720"},{"created_at": "2023-01-26T04:20:37.000Z", "text": "@esquivelgerardo Yo pensé que a estás alturas ibas a estar hablando del círculo virtuoso de inversión", "id": "1618463899711594502"},{"created_at": "2023-01-26T04:09:29.000Z", "text": "El ejercicio me ha llevado a un círculo virtuoso, no tomo ni una cerveza entre semana porque no quiero operar maquinaria pesada bajo los efectos del alcohol, y así. 😄", "id": "1618461094263291911"},{"created_at": "2023-01-25T22:29:08.000Z", "text": "@AsierUrkizu @DabitxoPiston @General_RE_Lee @Enneko @AAretxaba @javicosquillon Montar un taller o una carpintería estudiando en salesianos \nO montar una carnicería con dinero ahorrado \nPero la gente cuyos padres tienen mayor renta estudia mas y tiene a su vez mayor renta y también a su vez se relaciona con gente de mayor nivel ,círculo virtuoso", "id": "1618375444587483143"},{"created_at": "2023-01-25T22:14:36.000Z", "text": "Círculo virtuoso para el éxito!! 👌 https://t.co/BzFLHy0FXw", "id": "1618371785170231296"},{"created_at": "2023-01-25T20:14:01.000Z", "text": "Reportaje: La difícil y permanente tarea de quienes se dedican a limpiar los rayados de monumentos y edificios patrimoniales forma un círculo virtuoso: mientras más se limpia, menos vuelven a rayar.\nhttps://t.co/reXMRGPUPn https://t.co/7D4NFRPd1i", "id": "1618341439125229568"},{"created_at": "2023-01-25T20:00:48.000Z", "text": "@guiomargdp Si se hace bien si. Cada tonelada de hormigón emite otra de CO2, mientras que una de madera secuestra 2. Una vez cortada para construcción de puede replantar, sería un círculo virtuoso", "id": "1618338114472398848"},{"created_at": "2023-01-25T17:17:35.000Z", "text": "@eloyqp @ArizpeMiguelZ Si, pero ese \"círculo virtuoso\" como lo llamas y que inicias con \"buenos resultados\", desde que se fue el Tuca y compañía no ha iniciado. No hay títulos (resultados) desde que lo despidieron. Dirán algunos que tienen puntos y liguillas, pero para mi esos no son resultados.", "id": "1618297041054232576"},{"created_at": "2023-01-25T16:25:49.000Z", "text": "@eloyqp @ArizpeMiguelZ Ojo no todo es lo monetario, sino funciona en el cuadrito color verde, eso sí completaría el famoso círculo virtuoso, es raro ganar decía Mario Castillejos y desafortunadamente es cierto esperemos plantel y cuerpo técnico se conjuguen para dar resultados y buen juego", "id": "1618284011327229959"},{"created_at": "2023-01-25T04:56:21.000Z", "text": "@eduardoGKMC @Mileinnials Es lo bueno de la bala. No discrimina. Caco o policia.\n\nSi hay varios cacos muertos, la policia no encuentra cacos para mandar y disminuye el envio de cacos.\n\nCírculo virtuoso de la bala.", "id": "1618110503825317888"},{"created_at": "2023-01-24T22:20:21.000Z", "text": "Estas empresas han entendido que su mayor activo, son sus marcas y por lo tanto sus inversiones y creatividad son coherentes con el objetivo. \nEs un círculo virtuoso entre cliente y marca.\n\n#Burberry #creativity #retail #retaildesign #retail #visualmercha…https://t.co/umdwHNw6xS", "id": "1618010845841162242"},{"created_at": "2023-01-24T21:16:47.000Z", "text": "¿Qué les dije?, la ministra de la SCJN le apostaba a que se nos olvidara el asunto. Al fin lo consiguió, ya no se habla tanto del asunto del plagio. \nEs el modus operandi de todos los que se \"mueven\" en el círculo virtuoso de López Obrador.  \n\nUn caso más en la impunidad.", "id": "1617994849051115520"},{"created_at": "2023-01-24T20:03:49.000Z", "text": "en un círculo virtuoso: ser feliz activa las endorfina que hacen que seas feliz.\n\nEscribe, afirma, repite varias veces y siente alegría. Pon tu música favorita, cántala, llénate de energía: estás vivo, convierte tu nuevo día en pura energía-alegría-gozo.", "id": "1617976485070995459"},{"created_at": "2023-01-24T19:52:22.000Z", "text": "@valuationfstyle Eu sou a favor de uma bolsa a ser creditada a todas as grávidas durante 9 meses, a bolsa vai para um fundo especial e a criança nasce aposentada. 40% dessa aposentadoria é taxada, maus crianças, mais arrecadação = círculo virtuoso.\nPronto \n(Disclaimer: it’s joke full of irony)", "id": "1617973603353645056"},{"created_at": "2023-01-24T16:31:38.000Z", "text": "@Mancuer91 @Tebasjavier El valor de la liga respecto a la Premier 5 a 9, con la Serie A al acecho, el valor va cayendo, es un círculo virtuoso. Comercio que baja el nivel de sus productos, baja la demanda, compradores de menos poder adquisitivo, es una espiral negativa que converge hacía la destrucción.", "id": "1617923088250990594"},{"created_at": "2023-01-24T14:29:58.000Z", "text": "Bicicletas + Trenes, Un círculo virtuoso que desincentiva el uso del vehículo particular . Si no hay trenes ☝🏻pues el Transporte Público que haya @PastoTransito https://t.co/FrY3ycjoPO", "id": "1617892471068889088"},{"created_at": "2023-01-24T14:19:57.000Z", "text": "El fracaso optimista, es aquel que, a pesar de no haber tenido éxito, nos deja enseñanzas útiles para continuar en el círculo virtuoso de la creatividad. \n\nPaolo Lugari\nDirector y Fundador\nCentro Las Gaviotas", "id": "1617889947478032384"},{"created_at": "2023-01-24T13:54:53.000Z", "text": "@aaronsalomong Comentarios así no ayudan a nadie y menos a ti. La simbiosis ciudad y campo beneficia a todos. Yo necesito del grano verde de café para procesarlo y exportar. No acceso a campo - no exportacion de NADA. Ellos producen y nosotros compramos, así se da el círculo virtuoso economíco", "id": "1617883640834449414"},{"created_at": "2023-01-24T13:11:36.000Z", "text": "@GloriaFlorezSI Claro que NO es una buena noticia. Beneficia a una minoría “incumbente”\n\nEl 58% de los trabajadores están en la informalidad. El desempleo ronda el 10%. \n\nEncarecer y dificultar aun más el trabajo formal termina excluyendo a más colombianos del círculo virtuoso de la formalidad.", "id": "1617872749757861888"},{"created_at": "2023-01-24T13:11:20.000Z", "text": "Claro que NO es una buena noticia. Beneficia a una minoría “incumbente”\n\nEl 58% de los trabajadores están en la informalidad. El desempleo ronda el 10%. \n\nEncarecer y dificultar aun más el trabajo formal termina excluyendo a más colombianos del círculo virtuoso de la formalidad. https://t.co/tD33Rq7BoW", "id": "1617872682351202306"},{"created_at": "2023-01-24T01:28:43.000Z", "text": "@LomoPalabra @lopezobrador_ @gcastroibarra @syzavel19 @galvanochoa @victorespinoza_ @HekGlezB @FilipoOcadiz @yaquesita @molotovmx @CitlaHM @jenarovillamil @HarimBGutierrez @MGMaxo 🙏🏽\nAsí lo considero.\n\nEste planteamiento de #HumanismoMexicano en pleno proceso revolucionario, iniciado de manera inéditamente pacífica, entra en un círculo virtuoso civilizatorio. Y por lo mismo nuestra herencia ancestral es parte estructural. Es nuestra fortaleza.", "id": "1617695860166651904"},{"created_at": "2023-01-23T23:59:51.000Z", "text": "Quienes estuvimos activos por el rechazo en la DCy Fuimos conducción desde el 2018 al 2020, hoy permanecemos  en la DC y respaldamos el Liderazgo de A. Undurraga. \nEsta construyendo un círculo virtuoso y centripeto, tal como se reflejo en la JN DC. \nFraternidad y realismo. https://t.co/49oPNsQQyd", "id": "1617673497513447430"},{"created_at": "2023-01-23T22:42:25.000Z", "text": "@salvajedigital simbiosis. Un círculo virtuoso de producción traslado y compra. Por qué lo ves solo por un lado. Veámoslo por los dos en los que ambos se benefician de un intercambio comercial. No entregan su trabajo gratis, el transporte no es gratis, etc por que la división? El enfrentamiento?", "id": "1617654012563849216"},{"created_at": "2023-01-23T22:18:57.000Z", "text": "@drjorgerachid Ella chorra por eso está presa , el esclavizaba sexualmente a las mujeres de la Tupac y se metía en la nariz cada peso que se robaron osea la plata que falta en hospitales y en centros de rehabilitación \nUn círculo virtuoso y vicioso te dejo una foto actual y real del esnifador https://t.co/dethp3rr26", "id": "1617648106136539138"},{"created_at": "2023-01-23T22:14:05.000Z", "text": "@SergioChouza @DataDiarioCom Presa por chorra , un círculo virtuoso la plata que se robaron el y su presa madre falta en hospitales y centros de rehabilitación... Ahora el violador y torturador se pasó de rosca jajajaja sin rehabilitación ni htal ... Espero que pronto venga por su madre", "id": "1617646882708393990"},{"created_at": "2023-01-23T21:33:40.000Z", "text": "¡Nuevo talento a bordo! El 2022 fue un excelente ejemplo de un círculo virtuoso: las adquisiciones y el equipo se potenciaron de forma ascendente \n\nCon nuestro crecimiento, detectamos la necesidad de incorporar talento a la altura de la nueva escala alcanzada\n\n#negocios #talento https://t.co/NFZP9w4aWY", "id": "1617636710086750208"},{"created_at": "2023-01-23T21:13:46.000Z", "text": "No desaproveches la OPORTUNIDAD de ayudar a otros. En esas oportunidades nos damos cuenta de lo bendecidos que somos. Ayudar es como si agradecieras por lo que la vida te dio a ti, quizá antes que a esa persona. Y se convierte en un círculo virtuoso. Recibes- Das - Recibes - Das.", "id": "1617631702733721600"},{"created_at": "2023-01-23T21:06:53.000Z", "text": "@partidonovo30 Além disso, e apesar do financiamento ser em Reais no Brasil, a dívida do país é em Dólar, moeda forte e que no câmbio tem histórico de ganhos sempre.\nA indústria nacional aquecida cria empregos, renda é um círculo virtuoso de crescimento.", "id": "1617629971564093440"},{"created_at": "2023-01-23T20:49:22.000Z", "text": "@PatriotaWil @lellybellepi @jairbolsonaro Compartilho sua dor. Penso que tb em 26 teríamos grande chances de que o círculo virtuoso criado continuaria alavancado o Brasil.\nPorém o sistema sabia que não sobreviveria mais 4 anos de Bolsonaro.", "id": "1617625559567339520"},{"created_at": "2023-01-23T20:47:34.000Z", "text": "Nuestro plan contempla el reciclaje como una actividad importante dentro del círculo virtuoso de esta transformación; en mi administración, los jóvenes podrán acceder a una bicicleta ecológica.\n\n#ByronJozaAlcalde\n#ElPlanContinúa ♥️💚\n#AgustínCasanovaPrefecto\n#VotaTodoCaminantes https://t.co/kyF9vMMre8", "id": "1617625108549627905"},{"created_at": "2023-01-23T13:19:51.000Z", "text": "Los inversores se debaten entre el círculo virtuoso y el círculo vicioso \n➡️ https://t.co/TvZqYEaOqm\n\n#Fed #Tecnológicas #Mercados #Netflix https://t.co/aqJzMeIYCK", "id": "1617512438122807302"},{"created_at": "2023-01-23T13:08:59.000Z", "text": "Construimos un modelo de trabajo en el que juntos, construimos soluciones a los problemas de todos, la experiencia y estos resultados positivos que se generan día a día, crean ese círculo virtuoso tan necesario para avanzar sin pausa.", "id": "1617509703118123009"},{"created_at": "2023-01-23T09:30:12.000Z", "text": "Los inversores se debaten entre el círculo virtuoso y el círculo vicioso ➡️ https://t.co/beI9Q5HmZr \n\n\"El Nasdaq ha logrado cerrar su tercera semana en positivo gracias a la subida del 2,66% en la sesión de cierre semanal del viernes\".\n\n#Fed #Bolsas #BancosCentrales https://t.co/5GOHJmqUtP", "id": "1617454643306528768"},{"created_at": "2023-01-22T23:12:34.000Z", "text": "@RicardoBSalinas Pagar bien a los empleados, jornadas menos demandantes, un caldo Perfecto para el emprendedurismo y así se crea un círculo virtuoso", "id": "1617299209698570240"},{"created_at": "2023-01-22T16:38:55.000Z", "text": "@llunaagurilloo Es un círculo virtuoso", "id": "1617200144495280130"},{"created_at": "2023-01-22T16:34:54.000Z", "text": "Incrível como essa atitude, que deveria ser vista como normal, ainda é vista com espanto e admiração.\n\nSe você quer e cobra honestidade dos outros, seja honesto, e vamos criar um círculo virtuoso! 😉", "id": "1617199136394313728"},{"created_at": "2023-01-22T16:03:10.000Z", "text": "@JP7___ Son un círculo virtuoso. Una trae la otra. ¿Cuál implemento primero? Me inclino por la libertad, que trae como consecuencia seguridad por los mismos empresarios. La seguridad no siempre trae libertad, como se ve en los sistemas socialistas #FelizDomingo #SiguemeYTeSigo", "id": "1617191150657363976"},{"created_at": "2023-01-22T13:01:26.000Z", "text": "@FrancoBassoSotz @cacomeryd @PDemocratasCL @ximerincon Entonces para que el seguro?\nSi la seguridad se paga con impuestos generales entonces en tu modelo, mejor que el estado preste el servicio de aseguradora, así gana 💰 para pagar seguridad y se forma un círculo virtuoso\nPero esas ideas son buenas para la gente,que no es lo tuyo.", "id": "1617145415953940480"},{"created_at": "2023-01-22T11:06:24.000Z", "text": "Como iniciar o círculo virtuoso da eficiência tributária https://t.co/eXOhauOt5U", "id": "1617116466515513344"},{"created_at": "2023-01-22T08:23:05.000Z", "text": "@Fernanpenaranda Círculo virtuoso!!", "id": "1617075365389762561"},{"created_at": "2023-01-21T23:05:01.000Z", "text": "@RanferiDe El trabajo es un derecho\nLa salud es un derecho\nLa educación es un derecho\n\nEl trabajo produce riqueza\nLa riqueza si se reinvierte en salud y educación, revitaliza a la fuerza productiva (trabajadores) y genera mas riqueza, el círculo virtuoso del bienestar social.", "id": "1616934923369328640"},{"created_at": "2023-01-21T21:44:00.000Z", "text": "@sebacampanario El círculo virtuoso es que mientras más meditas menos te angustias y enojas…", "id": "1616914536107503616"},{"created_at": "2023-01-21T21:38:34.000Z", "text": "En otros países (no en todos) existen los sistemas de pensiones privados que invierten el dinero de los ahorristas en la economía local y mundial. Es una clave para que los emprendedores accedan a créditos con buenas tasas de interés y acelerar el círculo virtuoso del capitalismo https://t.co/SAYNInGfgq", "id": "1616913168080461824"},{"created_at": "2023-01-21T20:17:00.000Z", "text": "Algunas leemos mucho PARA pasar mucho tiempo solas, entre otras razones. Todo un círculo virtuoso. https://t.co/PexuTeB92L", "id": "1616892639235964928"},{"created_at": "2023-01-21T19:48:34.000Z", "text": "vacaciones de los trabajadores y sus familias\n- la rueda de la economía se autoretroalimenta del consumo a medida que se acrecienta la demanda de los bienes producidos lo cual también hace crecer la base de la oferta laboral creando el círculo virtuoso de la microeconomía", "id": "1616885483333898240"},{"created_at": "2023-01-21T17:43:39.000Z", "text": "@MilDramas Chicharrones, te dan sed y la cerveza te quita la sed. Y se vuelve un círculo virtuoso de empedamiento. https://t.co/nIhHy0oyoi", "id": "1616854047226568709"},{"created_at": "2023-01-21T16:10:25.000Z", "text": "Como iniciar o círculo virtuoso da eficiência tributária  Tanto quanto a responsabilidade financeira e a adequada gestão das despesas são virtudes necessárias às famílias e empresas que queiram estar preparadas para enfrentar períodos… https://t.co/1u7gOwLHMU", "id": "1616830585414062082"},{"created_at": "2023-01-21T16:10:24.000Z", "text": "Como iniciar o círculo virtuoso da eficiência tributária  Tanto quanto a responsabilidade financeira e a adequada gestão das despesas são virtudes necessárias às famílias e empresas que queiram estar preparadas para enfrentar períodos… https://t.co/z0xN7OeDo2", "id": "1616830579860807682"},{"created_at": "2023-01-21T14:19:04.000Z", "text": "@pauliht Es un círculo virtuoso y siempre el mercado dira la última palabra", "id": "1616802561981353985"},{"created_at": "2023-01-21T12:53:46.000Z", "text": "@IreneVelezT https://t.co/Bg9uOJCb5X\n\nMinistra, el cannabis industrial puede reemplazar el petróleo mientras genera ganancias en bonos de carbono.\n\nEs el círculo virtuoso entre la #TransicionEnergetica y la reactivación del agro en Colombia.\n\nHaga la prueba con un ingenio azucarero, ASOCAÑAMO", "id": "1616781095684423683"},{"created_at": "2023-01-21T12:42:29.000Z", "text": "@CryptoJose_96 Crear un círculo virtuoso.\n\nNo imponer medidas de las cuales los listillos encuentran un \"salvoconducto\" y produce inmovilización ante propietarios/inquilinos con mala fe", "id": "1616778259030544385"},{"created_at": "2023-01-21T12:07:11.000Z", "text": "Las oportunidades se aprovechan o se pierden. Gestión para sumar. \nComunicado de Godoy Cruz de ayer/ \"Sé parte de la historia\", despacho presentado en 2016 (inicialmente) con imagen gráfica y círculo virtuoso desaprovechado por San Lorenzo. \nPerder tiempo, es perder todo. https://t.co/1Yw5DRFHHa", "id": "1616769374685171714"},{"created_at": "2023-01-21T09:27:08.000Z", "text": "@PSOE 1508 días esperando para cerrar el círculo virtuoso del control total institucional…", "id": "1616729094703513601"},{"created_at": "2023-01-21T04:21:58.000Z", "text": "@DefecatingB O Brasil é isso, um esquecimento, um círculo virtuoso em esculhambação kkkkk.", "id": "1616652297962147845"},{"created_at": "2023-01-21T01:24:37.000Z", "text": "@manu_1301 @Capitanleviack1 A lo mas seríamos como Argentina, donde muchos ya no quieren trabajar, si tienen asegurado que los que trabajan les pagan a los que no. Tremendo fomento que se genera, un círculo virtuoso que los tiene hundidos.", "id": "1616607665961967618"},{"created_at": "2023-01-21T00:49:33.000Z", "text": "@Martincas94 @TraductorTeAma @sistemas_jorge @contableIM @jlespert @JMilei @CarlosMaslaton En serio crees que alguien que habla del \"círculo virtuoso de emitir dinero\" puede ganarle un debate a alguien? Sería como debatir con un terraplanista", "id": "1616598843050672131"},{"created_at": "2023-01-21T00:26:21.000Z", "text": "@Martincas94 @sistemas_jorge @contableIM @jlespert @JMilei @CarlosMaslaton Con el que hablaba del círculo virtuoso de la emisión de pesos? 😆😆", "id": "1616593001270108163"},{"created_at": "2023-01-20T22:52:23.000Z", "text": "Esta tarde recorrí Belén de Escobar, donde una vez más conversé con comerciantes, proveedores y clientes. A ellos escucho constantemente para trabajar en soluciones que apunten a que siga creciendo el círculo virtuoso de la economía local.\n\n#EscobarDeNuestroLado https://t.co/HuHDMFgt21", "id": "1616569357454266369"},{"created_at": "2023-01-20T22:17:27.000Z", "text": "@CarlosLoret La ministra le está apostando al olvido, que pase el tiempo y que la opinión pública deje las cosas como están, privilegio que sólo gozan los del círculo virtuoso de López Obrador. \nOtro caso más que quedará en la impunidad.", "id": "1616560563445968896"},{"created_at": "2023-01-20T21:04:31.000Z", "text": "@DoutorPandego Obrigado Doctor!\n\nCírculo virtuoso...vamos em frente.", "id": "1616542210056507399"},{"created_at": "2023-01-20T20:07:36.000Z", "text": "@Miludenuevo Podemos decir que es un círculo virtuoso, teniendo paz, puedes buscar la plata con calma y dedicación, consigues la plata y eso produce más paz y así una y otra vez, en alguna de las vueltas te encontraras, en paz y rico... #GURY", "id": "1616527887569502211"},{"created_at": "2023-01-20T16:37:33.000Z", "text": "@LucasdiGrassi Verdade.....Você precisaria fazer um estudo para constatar quantas famílias são impactadas toda vez que o governo investe em cultura, entretenimento etc. É um círculo virtuoso. Muito melhor que investir na indústria das armas. A Ind das armas produz círculo danoso.", "id": "1616475026848632833"},{"created_at": "2023-01-20T16:27:46.000Z", "text": "@Abadred Empezaría por tratar de educar a la gente. Mejor información futbolística. Para que exijan ellos solos después una mejor prensa deportiva. Y q se vuelva un círculo virtuoso", "id": "1616472564620218368"},{"created_at": "2023-01-20T16:17:38.000Z", "text": "@GeranoaetusMA Podríamos incentivar la compra de pasajes contra botellas plásticas para reciclar,y así generar un círculo virtuoso,incluso podría ser una empresa distinta para evitar una colusion.", "id": "1616470013971423233"},{"created_at": "2023-01-20T14:04:30.000Z", "text": "@lilichilipepper Es correcto. Es un círculo virtuoso.\n¡Bonito viernes, hermosa! 🤗 😘", "id": "1616436510244634628"},{"created_at": "2023-01-20T12:35:29.000Z", "text": "@pachy0210 @IDL_Rivera @DinaErcilia @PoliciaPeru Él círculo virtuoso . Financian el terrorismo, muere alguien, le hecha la culpa al estado , ganan algún juicio, cobran la reparación y vuelven a financiar el terrorismo. Eso hace IDL?", "id": "1616414106176593930"},{"created_at": "2023-01-20T12:09:47.000Z", "text": "Como iniciar o círculo virtuoso da eficiência Tributária – Por Carlos Rodolfo Schneider https://t.co/9RxZnR3uSs", "id": "1616407638941499395"},{"created_at": "2023-01-20T12:09:10.000Z", "text": "MESA 2⃣ Beneficios\n\n🔹Importantes beneficios a nivel socioemocional.\n🔹Deporte como círculo virtuoso: mejora la alimentación, el sueño y el bienestar, lo que a su vez hace que se practique más deporte.\n🔹El deporte transformador para niños/as ha de enfocarse desde la diversión. https://t.co/WXwmpbzbbo", "id": "1616407483651694593"},{"created_at": "2023-01-20T07:17:55.000Z", "text": "@musikeso @iessanjeronimo Y llegar a Lorca a través de Cohen... Un círculo virtuoso.", "id": "1616334188189487105"},{"created_at": "2023-01-19T22:55:05.000Z", "text": "CÍRCULO VIRTUOSO En inglés virtuoso circle. Medidas de política cambiaria para apuntalar una moneda y minimizar sus fluctuaciones mediante el implante temporal de tipo https://t.co/8NZ1DkoT9f", "id": "1616207648705155083"},{"created_at": "2023-01-19T22:25:08.000Z", "text": "@soy_killerqueen Despreocúpate de los weones viejos, esos ya no tienen arreglo, si tenis cauros chicos hombres enséñales lo que estas pidiendo, le harás un favor a el y las chicas de la próxima generación.\nCírculo virtuoso que le llaman", "id": "1616200108827152387"},{"created_at": "2023-01-19T20:06:57.000Z", "text": "@paolavillarreal El círculo virtuoso del Karma ☮️", "id": "1616165333517176834"},{"created_at": "2023-01-19T19:58:04.000Z", "text": "@keniatzi ¿Cuándo nos compartirás de este círculo virtuoso entre ciclismo y tren?\n\nO pásanos información por favor\n🙏🏽\n\nSaludos amigo !! https://t.co/TWWHEGt5Js", "id": "1616163100620914689"},{"created_at": "2023-01-19T18:53:54.000Z", "text": "@Osorninoo Los informes medioambientales decían que no había problema.\nEmpleos para muchos y un círculo virtuoso de progreso para todos. Pero ustedes quieren a la gente pobre, así la controlan mejor.", "id": "1616146951610957827"},{"created_at": "2023-01-19T18:27:04.000Z", "text": "@gordo_lado Un círculo virtuoso", "id": "1616140197984444424"},{"created_at": "2023-01-19T17:51:11.000Z", "text": "@MariaZaldivar Este pais fue grande..lo volverá a ser sin duda alguna..como dice Maria..el círculo virtuoso de la clase media buscando y baja procurando prosperar..", "id": "1616131167434031114"},{"created_at": "2023-01-19T16:36:02.000Z", "text": "@OrdnaelGG Agree, pero también si no logras transformar tanta exposición a cámara para el día de mañana regresarla a los jugadores, creo que se pierde la oportunidad de generar un círculo virtuoso, es muy cansado, si, vale la pena, por su puesto que si.", "id": "1616112257225703424"},{"created_at": "2023-01-19T15:46:34.000Z", "text": "Como el primer ministro de Desarrollo Social de Alberto con los fideos, es un círculo virtuoso de robo que tiene continuidad eterna durante el peronismo. https://t.co/quMMH5Jl6m", "id": "1616099806375452674"},{"created_at": "2023-01-19T14:47:35.000Z", "text": "25% de los kilómetros recorridos en bici en las ciudades holandesas son hacia/desde una estación de tren. La mitad de los viajes en tren comienzan en bici.\n\nGracias a los trenes, hay más ciclismo; y gracias a la bici, más uso del tren. Un círculo virtuoso de movilidad sostenible. https://t.co/W00c8QLPwB", "id": "1616084963383988225"},{"created_at": "2023-01-19T12:44:07.000Z", "text": "🔴 Jornada #DeporteQueTransforma 🔴\n\n🗣 Conclusiones de @felixjum Director General de #FDJ\n\n🗨 \"El deporte es un círculo virtuoso que contiene muchos aspectos positivos para la infancia\"\n\n💻 Directo https://t.co/304lalTUjE https://t.co/t3FPtPp8Vy", "id": "1616053893154103297"},{"created_at": "2023-01-19T03:54:40.000Z", "text": "@viniciuscolinit @marcooliveiracd @BastidorDoCaio Aí esses empresários começam a tirar o dinheiro do país e o círculo virtuoso volta, recessão, desemprego, inflação até chegar nos 120 milhões de pessoas passando fome da Marina.", "id": "1615920653844054016"},{"created_at": "2023-01-19T01:30:43.000Z", "text": "La #competencia genera un círculo virtuoso con beneficios para todos. \n🔹Las empresas buscan ganar clientes y eso debe motivarlas a mejorar precios, procesos, productos y servicios\n🔹Los consumidores se benefician al poder elegir lo que más se adapte a sus necesidades y bolsillo https://t.co/p26oax6oFw", "id": "1615884423962185728"},{"created_at": "2023-01-19T00:53:54.000Z", "text": "Q difícil es explicarle a alguien que no escucha o q no comprende, algo… \n\nSino entiende mis tuits, siga de largo, si es zurdo, siga de largo, sino comprende el círculo virtuoso de la educación y de la sinergia, siga de largo, sino le gusta la libertad, siga de largo.\n\nSl2", "id": "1615875158786318337"},{"created_at": "2023-01-18T23:20:40.000Z", "text": "@Funesta No es una cuestión legal, más bien es una de índole moral, de la cual carecen algunos del \"círculo virtuoso\" de López Obrador.", "id": "1615851699700404225"},{"created_at": "2023-01-18T22:44:40.000Z", "text": "Jáuregui comentó que permitirá al estado continuar con el círculo virtuoso de economía, generación de empleos y de confianza para invertir en la entidad\nhttps://t.co/MUyG4zOy6s", "id": "1615842638602592256"},{"created_at": "2023-01-18T19:01:19.000Z", "text": "Agradecer es un círculo virtuoso.", "id": "1615786428692312064"},{"created_at": "2023-01-18T18:48:54.000Z", "text": "Es necesario salir de ese círculo vicioso y convertirlo en un círculo virtuoso, a través de la acción colectiva; esa que nos acerca como comunidad, que nos vuelca a la reconstrucción del capital social y promueve valores como la confianza y la cooperación social.", "id": "1615783304233369614"},{"created_at": "2023-01-18T18:41:07.000Z", "text": "Tanto de los comerciantes como de los cientos de visitantes, generando un círculo virtuoso, que coadyuva al desarrollo económico y social.\n\nDe ahí, que obras tan importantes gestionadas por el gobernador @cuauhtemocb10 , como la rehabilitación de los mercados son tan necesarias. https://t.co/YaJSMF2eNc", "id": "1615781345342656512"},{"created_at": "2023-01-18T18:32:07.000Z", "text": "@eldiarioes @FatymaCaballero Círculo virtuoso: rebaja de impuestos -》no hay dinero para sanidad pública -》los que tienen dinero contratan seguro médico privado-》las aseguradoras logran beneficios más altos-》los médicos de las aseguradoras se quejan de cobrar poco.", "id": "1615779080430829600"},{"created_at": "2023-01-18T17:14:27.000Z", "text": "El barrio Manantial Sur tiene dos nuevas vecinas. Olga y Marcela ya están disfrutando de sus viviendas gracias a la gestión de gobierno de @OsvaldoJaldo y el apoyo de @UgoCabral. Provincia y Nación vuelven a articularse en un círculo virtuoso. https://t.co/tJegiCs6vz", "id": "1615759535259385884"},{"created_at": "2023-01-18T16:27:09.000Z", "text": "O @FabioPorchat criou o melhor círculo virtuoso entre lazer e trabalho. Ele faz mil viagens incríveis e depois ganha mil dinheiros incríveis com seu talento pra contar como foram essas viagens. Com esse dinheiro, ele faz novas viagens. E conta novas histórias.", "id": "1615747634009866242"},{"created_at": "2023-01-18T15:14:31.000Z", "text": "@manolitosalazar Muy bien que se recupere parte del mayor valor de los terrenos para financiar las infraestructuras que precisamente generan esos plusvalores. Círculo virtuoso. Y que seguramente generará debates. Pero es un gran paso.", "id": "1615729355510157313"},{"created_at": "2023-01-18T12:24:02.000Z", "text": "@BetoMendeleiev_ Si dejan que privados paguen el 10% de sus impuestos en bonos la recompra sería mucho mayor, bajando riesgo país, creando círculo virtuoso, pero es todo para sus negociados.", "id": "1615686451118723072"},{"created_at": "2023-01-18T01:07:27.000Z", "text": "@avestruzeterea @PPmerino Nada de expropiaciónes , va ser un círculo virtuoso de inversión, @esquivelgerardo Dixit", "id": "1615516180994719744"},{"created_at": "2023-01-18T00:02:04.000Z", "text": "@leosiqueirabr @GuilhermeBoulos O engraçado é que taxação de grandes fortunas seria apenas uma tentativa de retribuir ao Estado o que o indivíduo herdou (por mérito ou direito) e consequentemente fazer esse Estado mais forte, em um círculo virtuoso de vantagens... Onde está o erro nisso?", "id": "1615499726786273280"},{"created_at": "2023-01-17T22:38:17.000Z", "text": "@RicardoBSalinas No es opción el secreto es lograr q más gente se integre a la vida laboral y lograr un círculo virtuoso…. No hay lonche gratis dice la tercera ley de la termodinámica ….", "id": "1615478644637564935"},{"created_at": "2023-01-17T21:42:20.000Z", "text": "@Mariaporia No parar nunca. Cuando haya que hacer algo, hacerlo en el momento, esa tarea será la misión de tu vida, no habrá nada más importante. Hazlo con honor, dignidad y respeto, y te sentirás recompensada con la satisfacción de haber hecho lo correcto. Ahí empieza el círculo virtuoso.", "id": "1615464564463927296"},{"created_at": "2023-01-17T20:40:43.000Z", "text": "Antioquia tiene el potencial para progresar en un círculo virtuoso de unidad. Unidos, podemos trabajar juntos para mejorar la educación, la economía y la seguridad para el bienestar de todos los habitantes de la región.", "id": "1615449055995256833"},{"created_at": "2023-01-17T20:05:01.000Z", "text": "@Barbarellah @aluksicc @Barbarellah, tus seguidores y admiradores de lo que haces, somos tus aliados y círculo virtuoso. Adelante!!", "id": "1615440073570279430"},{"created_at": "2023-01-17T20:01:44.000Z", "text": "La ciencia se basa en supuestos filosóficos generales y, a su vez, la ciencia informa a la filosofía, en un círculo virtuoso. De este apoyo mutuo resulta el avance del conocimiento.", "id": "1615439247150026752"},{"created_at": "2023-01-17T19:17:03.000Z", "text": "@andres20ad Ese cuento es más viejo que el hilo negro!!!\nA diferencia de otras épocas, existe una diversidad comunicacional amplia…sobre todo para los zurdeques tb.\nLa idea de Andres es escribir estupideces y si alguien le opina lo contrario es estupido por pensar así.  Círculo virtuoso?", "id": "1615428001902231552"},{"created_at": "2023-01-17T18:59:56.000Z", "text": "@eugenio_sp @HernanGomezB @lopezobrador_ Que iba a haber \"un círculo virtuoso con mayor inversión pública que permita detonar la inversión privada\":\n\nhttps://t.co/d24Y6QXix3", "id": "1615423695236829204"},{"created_at": "2023-01-17T18:32:44.000Z", "text": "@SophiaDeGastro Totalmente de acuerdo. Hacia un círculo virtuoso ganar-ganar", "id": "1615416848471687179"},{"created_at": "2023-01-17T17:09:16.000Z", "text": "En el próximo all-hands técnico, vamos a intentar compartir nuestro círculo virtuoso.\n\nInspirado en las ideas de Jim Collins de Good to Great.\n\n¿Tenéis pensado vuestro flywheel? https://t.co/kMnRFgZRbK", "id": "1615395844353654784"},{"created_at": "2023-01-17T15:48:47.000Z", "text": "@auraneurotica Es necesario crear un círculo virtuoso entre la ciudadanía las OPs y el organismo electoral ✍️", "id": "1615375591603339264"},{"created_at": "2023-01-17T15:08:38.000Z", "text": "Así es, solamente es el pensar, decidir, actuar y sentir en positivo y todo lo demás se irá dando poco a poco y así entramos en un círculo virtuoso... Siendo íntegros y coherentes. https://t.co/4a8qtbQCFl", "id": "1615365483968036864"},{"created_at": "2023-01-17T03:23:47.000Z", "text": "nosso amor é cinema, literatura,  música, filosofia, história, política e ciência. é todos os livros que lemos juntos, é nutrir-se um do outro num círculo virtuoso de torna-se o que se veio para ser e ser em plenitude\n\né arte, bebê", "id": "1615188104817647617"},{"created_at": "2023-01-17T02:51:21.000Z", "text": "@ArmandoWayuu @bibiana_be @danielsg875 @petrogustavo @JuanPappierHRW @shipiawayuu @FranciaMarquezM @asociacionminga @MinInterior @Rivas_Santiago @C_Pueblos Prefieren mantener a las mujeres en la ignorancia y llenando las de hijos,sin permitir la planificación ni el estudio,son mínimas las q logran escapar de ese círculo virtuoso,y donde si hay un patriarcado misógino es en los indígenas", "id": "1615179940600713216"},{"created_at": "2023-01-17T00:38:12.000Z", "text": "What como así que de tarea tengo que hacer un círculo virtuoso sobre la bzrp de Shakira 🤣🤣🤣🤣", "id": "1615146432050208769"},{"created_at": "2023-01-17T00:26:16.000Z", "text": "@pbarbieri @FlordeRecruiter Europa tiene un sistemas de \"expertos\" que son jubilados es un círculo virtuoso fantastico", "id": "1615143432170741760"},{"created_at": "2023-01-16T20:25:56.000Z", "text": "@esquivelgerardo Y cómo vamos con el círculo virtuoso de inversión?", "id": "1615082948146987024"},{"created_at": "2023-01-16T19:53:33.000Z", "text": "Estar en el círculo virtuoso de AMLO, les da poder y seguridad. https://t.co/Geyo6roB4n", "id": "1615074799189102592"},{"created_at": "2023-01-16T18:00:08.000Z", "text": "@marcelopueIIaok No sea envidioso señor...Los ricos crean un círculo virtuoso de prosperidad a través de su consumo, inversión y creación de empleo. Los pobres requieren del estado más de lo que aportan. Sacarle a los ricos para darle a los pobres es una receta segura para fundir un país.", "id": "1615046257512255490"},{"created_at": "2023-01-16T17:14:30.000Z", "text": "@lfgomez @unaconsu Y dale con que las gallinas mean! Es obvio que es un ciclo o una mesa de tres patas. Pero esa mirada de que prácticamente los patronos son la pieza clave de un círculo virtuoso es totalmente falso. Y tú mismo lo demostraste.", "id": "1615034773394817024"},{"created_at": "2023-01-16T17:13:17.000Z", "text": "Dejarse arrastrar por deseos es la forma de corromper la posibilidad de amar de forma verdadera, es renunciar al círculo virtuoso de una vida en plenitud conforme al llamado de Dios,  cada día hay que agradecer y reverenciar al que nos hace partícipes de tal privilegio.", "id": "1615034467126583296"},{"created_at": "2023-01-16T17:00:25.000Z", "text": "🇦🇷 La soledad del líder y la importancia del círculo virtuoso\n\n✍️ Por Daniela De Lucía\n\n📲 Leé más 👇\nhttps://t.co/nYruODUXMQ", "id": "1615031227802583050"},{"created_at": "2023-01-16T16:54:46.000Z", "text": "@rafalougon sem respeitar o legado, fica difícil cortar imposto\n\ntínhamos um círculo virtuoso\nvem aí o vicioso", "id": "1615029807619653632"},{"created_at": "2023-01-16T09:38:06.000Z", "text": "Se sigue manteniendo la tesis del \"círculo virtuoso\" entre el capital social y el compromiso cívico? \n\nEs lo que intentamos comprobar en el reciente artículo publicado junto a @isa_inguanzo y @_HGZ_ en @RISsociologia \n👇🧵", "id": "1614919918486536193"},{"created_at": "2023-01-16T03:26:40.000Z", "text": "Las personas nos movemos por amor (lealtad, gratitud, sentimientos +) o por temor (castigos, presiones, chantajes, sentimientos -)\nNo se que sea más sostenible en el tiempo, pero apuesto a que el amor puede generar un círculo virtuoso.", "id": "1614826443284033536"},{"created_at": "2023-01-16T03:10:33.000Z", "text": "Vem aí maio, e com ele vem o aumento do salário mínimo e o salário dos aposentados. Lula prometeu, e preciso cumprir. Com estes aumentos será o início da retomada do círculo virtuoso da economia.", "id": "1614822387178000385"},{"created_at": "2023-01-15T20:55:23.000Z", "text": "@lopezdoriga No pasará nada, la ministra pertenece al círculo virtuoso de López Obrador.", "id": "1614727972078112768"},{"created_at": "2023-01-15T17:21:57.000Z", "text": "@DavidSalgadoVi1 @nefeerr Vendiendo más su producto…es un círculo virtuoso", "id": "1614674261771165697"},{"created_at": "2023-01-15T16:24:00.000Z", "text": "La apicultura es primordial para el #DesarrolloSostenible.\n\nAl proteger a las abejas 🐝  también ayudamos a las comunidades con pocos recursos a ganar ingresos adicionales. ¡Es un círculo virtuoso!\n\n▶ https://t.co/N4RQH4DS9E #SalvemosAlasAbejas #PorLaNaturaleza https://t.co/XentdMje9V", "id": "1614659675688935426"},{"created_at": "2023-01-15T13:52:23.000Z", "text": "@Saqra_Warmicha Y los poseedores de esa identidad, viven del turismo. Es un círculo virtuoso que ahora, ustedes de la izquierda han convertido en uno vicioso", "id": "1614621522509062145"},{"created_at": "2023-01-15T04:40:04.000Z", "text": "@ettore8408 @RPPNoticias Esos niños ayudan a su madre entienden su sacrificio y aprenden a trabajar, es el mejor círculo virtuoso...Algún dia serán los jefes de tus hijos o sobrinos.", "id": "1614482527053389824"},{"created_at": "2023-01-15T04:06:42.000Z", "text": "Bancos, aseguradoras, clínicas y isapres y tal vez otros. Un círculo virtuoso para ellos,  círculo vicioso para los demás.", "id": "1614474129696256002"},{"created_at": "2023-01-15T00:39:00.000Z", "text": "La vida saludable es muy aburrida, llegás tan cansada a la noche que ni para salir a tomar algo. Creo que estoy entrando en un círculo virtuoso. 🫠", "id": "1614421857855279104"},{"created_at": "2023-01-14T21:33:15.000Z", "text": "Al existir esto, crece el interés y el nivel de inversión de patrocinadores lo cual representa un motivador importante para que más jugadores clave se quieran sumar a la ola y entonces se nutra un círculo virtuoso de crecimiento.", "id": "1614375114572812292"},{"created_at": "2023-01-14T17:52:00.000Z", "text": "@El_peronchoo Dentro de las medidas presentadas al P. EJ. se elimina el efectivo y todas las transacciones deben ser electrónicas.  De esa manera se cierra el círculo vicioso y empieza un círculo virtuoso. Se necesitan medidas que permitan generar más trabajo , para luego generar confianza e..", "id": "1614319435094933504"},{"created_at": "2023-01-14T15:30:54.000Z", "text": "Además señalamos la relevancia del programa Fondo de Apoyo a Víctimas (FAV) en el cual se genera un círculo virtuoso entre personas privadas de la libertad, una ONG de derechos humanos y víctimas de delitos graves.", "id": "1614283924712177664"},{"created_at": "2023-01-14T10:23:33.000Z", "text": "@juansotoivars Solo te ha faltado hablar de Casio para cerrar el círculo virtuoso. https://t.co/u5Qez0RkXB", "id": "1614206578491785217"},{"created_at": "2023-01-14T07:44:00.000Z", "text": "@nefeerr Este \"círculo virtuoso\" no funciona porque: la mayoria de sueldos no son dignos, el consumo es excesivo y mal enfocado, el beneficio+especulación+fraude está descontrolado, la mayoria de contratos son indecentes.Falta ética, responsabilidad y por ello, más control. System failed.", "id": "1614166424548769793"},{"created_at": "2023-01-14T05:36:25.000Z", "text": "@paulobilynskyj1 @FlavioDino É o círculo virtuoso!\nO traficante vende mais, dá mais propina para os esquerdopatas!\nOs artistas com o dinheiro da Rouanet, consomem mais drogas nas festinhas privadas, junto com os políticos, claro depois os apoiando e assim segue o jogo!", "id": "1614134320729309186"},{"created_at": "2023-01-14T04:06:26.000Z", "text": "@ignacioortega5 Ayudaría más si la cobra y ayuda apoyando a los pequeños emprendedores en su esfuerzos por sobrevivir. Ese dinero debe estar en circulación, “Círculo Virtuoso “", "id": "1614111675816284160"},{"created_at": "2023-01-14T01:27:25.000Z", "text": "@mgposada @HGhiretti Lo leí y me dejó asombrado. Le pega con las dos piernas. Muy profundo. Yo creo que en Argentina va ser muy difícil volver a un círculo virtuoso en la decadencia actual. En USA siento que hay decadencia política, pero el sistema se sostiene por la solidez económica.", "id": "1614071657123188739"},{"created_at": "2023-01-13T16:00:36.000Z", "text": "@Adela_Micha @jiiijc La ministra está esperando que se “enfríe” el asunto con el paso del tiempo y se nos olvide. Al puro estilo de todos los que forman el círculo virtuoso de AMLO. Otro caso más que quedará en total impunidad.", "id": "1613929010941292544"},{"created_at": "2023-01-13T15:45:03.000Z", "text": "@anarcodruida Claro, precisamente el punto del tuit es apuntar que el aborto y la mentalidad anticonceptiva están interrelacionadas y que se produce un círculo virtuoso si se elimina una.", "id": "1613925098163167233"},{"created_at": "2023-01-13T13:21:57.000Z", "text": "@paula7845 @natho47 Se siguen vacunando. Se siguen arruinando el sistema inmune. Por eso se enferman. Y se mueren. Círculo vicioso.\nLos que no nos vacunamos estamos sanos. En 3 años no nos enfermamos de nada.\nCírculo virtuoso.", "id": "1613889086351196160"},{"created_at": "2023-01-13T11:26:09.000Z", "text": "🏭 Gracias al compromiso de Sergio Massa y @DMVasco se están generando más Parques Industriales en Entre Ríos. Esto significa producción para las empresas y un círculo virtuoso en el que se invierte más, se crean mejores empleos y se impulsa la actividad. #Fortalecimiento https://t.co/ncAEVVLa2C", "id": "1613859943790317568"},{"created_at": "2023-01-13T11:12:08.000Z", "text": "Segunda semana e o balanço do quão  importante é o bem estar na nossa vida profissional … é um círculo virtuoso… mais felicidade -&gt; mais produtividade -&gt; mais resultados -&gt; mais felicidade …", "id": "1613856416065900545"},{"created_at": "2023-01-13T05:36:22.000Z", "text": "Círculo virtuoso.", "id": "1613771917378322432"},{"created_at": "2023-01-13T02:11:37.000Z", "text": "Gracias al compromiso de @SergioMassa y @dmvasco se están generando más Parques Industriales en Entre Ríos. Esto significa producción para las empresas y un círculo virtuoso en el que se invierte más, se crean mejores empleos y se impulsa la actividad. #Fortalecimiento https://t.co/fywD0lrvd0", "id": "1613720390026821632"},{"created_at": "2023-01-13T00:50:49.000Z", "text": "@El_Universal_Mx La misma estrategia de todos los que rodean el círculo virtuoso de AMLO, dejar que pase el tiempo para que se enfríe el asunto. Lo vimos en los casos de Pío, Felipa, el hijo de Bartlett, Delfina y otros. Mientras tanto no hay justicia y los agravios quedan en total impunidad.", "id": "1613700058192711680"},{"created_at": "2023-01-12T20:57:09.000Z", "text": "@Luislemon90 @TraductorTeAma Encima a la suba de impuestos la llama \"círculo virtuoso\", ¡Claro, virtuoso para él que los recauda!", "id": "1613641253392121857"},{"created_at": "2023-01-12T18:58:11.000Z", "text": "Y Elizalde su compadre vota y no se inhabilita.\nSerán duros los próximos 3 años para este Gno.\nValencia cierra el círculo virtuoso de la impunidad para la UDI RN Republi anos PDG,\nBIEN POR LOS DEL RECHAZO https://t.co/wnvWCMadEP", "id": "1613611316010156033"},{"created_at": "2023-01-12T18:47:10.000Z", "text": "@JonatanKOLIBSKI El fútbol no es solo resultado el que razona un poco nada más, debería darse cuenta q también es un espectáculo que tiene que entretener y dar gusto de verlo así qué el tiempo y los resultados dirán si somos capaces de cerrar ese círculo virtuoso o otra defraudación más", "id": "1613608542262689794"},{"created_at": "2023-01-12T16:50:13.000Z", "text": "Recuperación de alimentos y reinserción laboral en el Mercado Central  | Un círculo virtuoso https://t.co/R3bHVAcl7q a través de @Pagina12", "id": "1613579110776709120"},{"created_at": "2023-01-12T13:31:23.000Z", "text": "INÍCIO DE UM CÍRCULO VIRTUOSO Q DURARÁ NO MÍNIMO 08 ANOS SEGUIDOS.\n\n*** A menos q o capitão Tarcísio mude de ideia no meio do caminho e aceite ser lançado como candidato a presidência do Brasil e vença obviamente https://t.co/eJ4m1arHlS", "id": "1613529071647858692"},{"created_at": "2023-01-12T09:57:28.000Z", "text": "@revistacitrica @anabelpomar Los ciudadanos apoyamos las expresiones de repudio a las cosas que están muy mal !! Es incoherente inaugurar un centro de salud y generar las enfermedades!!!! Circulo vicioso… queremos círculo VIRTUOSO!!!", "id": "1613475240377741312"},{"created_at": "2023-01-12T03:15:09.000Z", "text": "@DamianAIcazar Y de qué sirve un dólar barato cuando no hay creación de empleos, productividad en el sector económico, no se crea un círculo virtuoso cada trimestre, recuerda que en el 2019 fue un año perdido y aún no llegamos a esos niveles de recuperación, estaríamos mejor sin Lopez Obrador", "id": "1613373990655127554"},{"created_at": "2023-01-12T00:30:00.000Z", "text": "#Veracruz | #EstadosUnidos tiene interés en el Sur - Sureste de México porque el crecimiento económico contendrá de manera natural la migración y generará un círculo virtuoso. \n\nhttps://t.co/tksl1v5tbH", "id": "1613332432488374274"},{"created_at": "2023-01-11T22:32:46.000Z", "text": "@PiperThread Siempre he pensado que esos detalles y otros son hechos a propósito…al final logran su cometido de que se hable de ellos…unos los critican y otros los idolatran más y más…es un “círculo virtuoso” para ellos y “círculo vicioso” para nosotros…", "id": "1613302927589785601"},{"created_at": "2023-01-11T21:49:24.000Z", "text": "@nahuelcassino 2 beneficios de hacerlo así:\n\n▪️No te abruma lo lejos que percibes tu objetivo.\n▪️Cada tarea que cumples te da inercia para atacar la siguiente.\n\nCírculo virtuoso.", "id": "1613292013096521729"},{"created_at": "2023-01-11T21:33:26.000Z", "text": "@meketreffe1 @elmercampos7 @lasustennial @Luza2009 @RivasMajo @ManEcological @ILCElSalvador @sv_cedes @amigosRSV @EcoAmigosPlas @Recicla_Arevalo @maquiplastic @manuelcano57 @LasPerlitasSV @AguaAlpina @JavierCortezSS @VerdeParque Aunque algunos, llegaron tarde, otros ya comparten con sus hijos lo aprendido y están heredando cultura de limpieza, de respeto por los demas y por su entorno...y que siga el círculo virtuoso...por un mejor país", "id": "1613287997666893829"},{"created_at": "2023-01-11T20:39:32.000Z", "text": "Cada vez que “tomas una foto mental” de un momento ordinario y lo guardas en el álbum de “momentos especiales”, aumentarán tus ganas de disfrutar la vida y se convierte en un círculo virtuoso.\n\n#saludmental #pazinterior #psicologia #psicologiapositiva", "id": "1613274433828823040"},{"created_at": "2023-01-11T18:01:47.000Z", "text": "La apicultura es primordial para el #DesarrolloSostenible.\n\nAl proteger a las abejas 🐝  también ayudamos a las comunidades con pocos recursos a ganar ingresos adicionales. ¡Es un círculo virtuoso!\n\nhttps://t.co/cAtE9xlyip #SalvemosAlasAbejas #PorLaNaturaleza https://t.co/1pWAyNLhIh", "id": "1613234733516742664"}]