[{"tweets_quantity": 479},{"created_at": "2023-02-09T00:57:10.000Z", "text": "Em um teste social, este homem finge ter medo de escada rolante para ver como as pessoas reagem, e essa foi a reação:", "id": "1623486127427420160"},{"created_at": "2023-02-09T00:56:45.000Z", "text": "Em um teste social, este homem finge ter medo de escada rolante para ver como as pessoas reagem, e essa foi a reação:", "id": "1623486021965848578"},{"created_at": "2023-02-09T00:41:24.000Z", "text": "@ernesto_cabral8 Sou cristã e achei muito bonito… agora o medo dessas roupa agarrar nessa escada rolante, mano me deu até uns negócios aqui kkkkkkkk", "id": "1623482161771827200"},{"created_at": "2023-02-09T00:39:32.000Z", "text": "95% das pessoa que moram em favela já falou \"se eu fosse presidente eu colocaria escada rolante nos morros\" 😂😂😂", "id": "1623481689287667715"},{"created_at": "2023-02-09T00:35:24.000Z", "text": "@Du_ods Você e o Siwon sofrendo com as malas na escada rolante", "id": "1623480652095008770"},{"created_at": "2023-02-09T00:29:43.000Z", "text": "A mala foi, eu fui junto. Já tava vendo meu corpo estirado no pe da escada rolante já ( literalmente fui arremessada escada a baixo 💀) quando penso q n um anjo me socorreu. Obrigada moça q estava atrás de mim e me segurou pq se n ia eu e vc iamos nos lascar.", "id": "1623479220851691521"},{"created_at": "2023-02-09T00:29:42.000Z", "text": "Passei uma vergonha tão mais tão grande na estação q vou te falar. Tava com a mala da minha mãe na escada rolante ( a mulher parece q ia pra coreia passar 1 ano de tanta coisa q colocou nessa mala) blz q a mala desequilibrou e ia escada a baixo eu de besta tentei segurar", "id": "1623479216049119232"},{"created_at": "2023-02-09T00:27:34.000Z", "text": "[DOCE BI’JU]\n\nUma loja de bijuterias a preço único de R$10,00. Qualquer acessório R$10,00.\nLocalizada em Teresópolis, no Teresópolis Shopping, 1º piso, embaixo da escada rolante, ao lado da caixa eletrônica.\nCompre agora as melhores bijus!\n\nInstagram: @docebijutere https://t.co/Dv0DSfUDFX", "id": "1623478679522115586"},{"created_at": "2023-02-09T00:23:07.000Z", "text": "hoje na linha verde um moço simplesmente parou do lado esquerdo da escada rolante, todo mundo puto bufando, aí fui eu bem garota falar um “esquerda livre, vamo se” e o povo ficou me encarando como se eu fosse doida??????? \n\nsabe gente assim não dá não", "id": "1623477558460272641"},{"created_at": "2023-02-09T00:22:12.000Z", "text": "Nas últimas duas semanas vi em dois shoppings diferentes pessoas que continuam andando na escada rolante (quem nem os paulistas) e ainda pedindo licença de quem trava a passagem. N sei se é bom, mas creio que será preciso a sinalização \"mantenha a esquerda livre\" como é em SP.", "id": "1623477329124098049"},{"created_at": "2023-02-08T23:41:40.000Z", "text": "@callmececif Eu já fiquei presa no fim da escada rolante pq tinha tanta gente na frente que faltou espaço. Uma experiência", "id": "1623467126878089219"},{"created_at": "2023-02-08T23:19:34.000Z", "text": "me divirto assistindo os queridos descendo no acesso norte travando uma batalha pra ver quem consegue subir pela escada rolante", "id": "1623461564207464449"},{"created_at": "2023-02-08T23:17:17.000Z", "text": "caralho tomei um tombo agora pqp tô até sem forças kkkk e ainda quase caí de novo na escada rolante do metrô", "id": "1623460991387181059"},{"created_at": "2023-02-08T23:17:12.000Z", "text": "PORQUE CARALHOS AS PESSOAS NAO DEIXAM A DESGRAÇA DA ESQUERDA DA ESCADA ROLANTE LIVRE? VAI TOMA NO CU", "id": "1623460968532529152"},{"created_at": "2023-02-08T22:57:48.000Z", "text": "Casais por favor não fiquem abraçados na escada rolante bloqueando a passagem", "id": "1623456089173024768"},{"created_at": "2023-02-08T22:50:54.000Z", "text": "a eterna pressa dos paulistas em não conseguir esperar uma escada rolante.", "id": "1623454350596243456"},{"created_at": "2023-02-08T21:37:51.000Z", "text": "só de lembrar do capote que eu levei naquela escada rolante do terminal kkkkkkkkkk 6h da matina e aquela porra cheia e eu passando vergonha", "id": "1623435967347699712"},{"created_at": "2023-02-08T21:27:35.000Z", "text": "E,esse pessoal que acha que tá no shopping, passeando de escada rolante !! @_Linhas8e9 vamo colocar uma barraca com remédio de verme grátis pra população !!! Olha a quantidade de alma  sebosa na escada de rolê ! https://t.co/VhOUeIJJC2", "id": "1623433385438846978"},{"created_at": "2023-02-08T21:14:28.000Z", "text": "A mala quase causando um engavetamento de idoso na escada rolante https://t.co/ohT2VBh8uA", "id": "1623430082223042560"},{"created_at": "2023-02-08T21:13:48.000Z", "text": "Eu falando pro jonison que moro em vicentina e ele zoando MUITO AKHWWKHWIW(falando q existe escada rolante aq e ele assi 😱😱😱", "id": "1623429916858503170"},{"created_at": "2023-02-08T21:11:36.000Z", "text": "Ser cadela da disney é foda. Tava tomando um sorvete no shopping com o pessoal do trampo na hora do almoço, aí começou a tocar uma musiquinha e eu \"ué, tô na disney? 🤨\" quando eu olho pro lado do nada o MICKEY na escada rolante do shopping eu juro pra vcs", "id": "1623429362174271489"},{"created_at": "2023-02-08T21:04:12.000Z", "text": "queria ver um de pincher, a escada rolante tremendo mais q britadeira com tantos mini seres vibrando no colo dos donos https://t.co/UMrG77lIBv", "id": "1623427501753081856"},{"created_at": "2023-02-08T20:57:52.000Z", "text": "@iconicduncan São Paulo, todo mundo sempre correndo se tu fica na frente é confusão e grosseria na certa.. tbm é pra deixar a esquerda livre na escada rolante se não deixar o povo te olha com cara feia", "id": "1623425905300209665"},{"created_at": "2023-02-08T20:51:14.000Z", "text": "Terceiro dia nessa semana que esse caralho de escada rolante da estação tá desligada na volta, quando a gente tá só a derrota querendo ir pra casa tirar o tênis e morrer numa cadeira\n\nDESUMANO", "id": "1623424235623354369"},{"created_at": "2023-02-08T20:38:14.000Z", "text": "@rhtatemoto @AeroportoD \"Tá muito parado esse aeroporto hoje, vou lançar a mala pela escada rolante pra ver o q é q dá.\"", "id": "1623420965035073537"},{"created_at": "2023-02-08T20:27:46.000Z", "text": "Já tinha acontecido com um são-paulino, tava atrás dele na escada rolante", "id": "1623418330555076610"},{"created_at": "2023-02-08T20:21:47.000Z", "text": "Uma confissão: sou tão bicho do mato que não sei andar em escada rolante, sempre trupico", "id": "1623416826607665152"},{"created_at": "2023-02-08T20:13:44.000Z", "text": "@Junior1302a @choquei Como disseram aí acima, é engraçado ver o quão algo normal é diferente pra quem não conhece causando até medo, quando minha avó veio pra São Paulo não teve coragem de subir em escada rolante e nós rimos, e nem por isso estamos debochando da simplicidade, pois passamos o mesmo...", "id": "1623414801404682242"},{"created_at": "2023-02-08T19:51:10.000Z", "text": "nunca vi tanto filhote de chewbacca descendo uma escada rolante https://t.co/dHrj68Yc8a", "id": "1623409119167381504"},{"created_at": "2023-02-08T19:37:20.000Z", "text": "@cureshiny1 Eu tbm kkkkkkkk e ainda ia pegar meu celular e tirar uma selfie se eu tivesse na escada rolante", "id": "1623405641069957120"},{"created_at": "2023-02-08T19:28:08.000Z", "text": "@Paloma50455705 Eu te empurro de lá de cima, aí vc vai rolando... \"escada rolante\"", "id": "1623403323750506502"},{"created_at": "2023-02-08T19:02:18.000Z", "text": "@funtwnight Eu so nao tirei foto pq eu tava subindo na escada rolante e ela descendo 😭😭😭😭😭😭, nao tive coragem de pedir p ela esperar kkkk mas pqppppppp", "id": "1623396824676433921"},{"created_at": "2023-02-08T19:00:14.000Z", "text": "normalizem socar com força a costela de quem bloqueia a passagem na escada rolante", "id": "1623396303467122691"},{"created_at": "2023-02-08T18:31:23.000Z", "text": "Incrível como a escada rolante do Méier nunca está funcionando", "id": "1623389043693060096"},{"created_at": "2023-02-08T18:21:07.000Z", "text": "@robertamaiby6 por favor, alguém empurra essas crianças da escada rolante, não aguento mais ver esses sem teto no bella", "id": "1623386458659627019"},{"created_at": "2023-02-08T18:15:41.000Z", "text": "nossa olhei com tanta esperança pra escada rolante que pareceu que um deles ia surgir dali", "id": "1623385091945766913"},{"created_at": "2023-02-08T18:11:46.000Z", "text": "@nandopiris inimiga da escada rolante", "id": "1623384106573733889"},{"created_at": "2023-02-08T17:35:43.000Z", "text": "qual é aquele mv do txt q tem uma escada rolante congelada??? (acho q era isso, não lembro direito hahah", "id": "1623375033874714633"},{"created_at": "2023-02-08T17:22:33.000Z", "text": "Odeio ficar sentimental, tô chorando por causa de um vídeo q o cara tava com medo de descer a escada rolante e outro cara foi e ajudou", "id": "1623371720819150862"},{"created_at": "2023-02-08T17:14:21.000Z", "text": "lembrando quando eu e dudu fomos fazer uma mídia e fomos na escada rolante umas 8x pra nem consegui gravar", "id": "1623369656911204355"},{"created_at": "2023-02-08T17:11:25.000Z", "text": "✴ NO QUE SEU FILHO ESTÁ IMITANDO VC AGORA?\n\n- \"Relaxe, eu estou aqui... Ñ se preocupe, eu sou o Batman\", diz o menino ao moço com medo da escada rolante. 🤧🥺🥰\n\nPerceba a gentileza do menininho... É igual a gentileza do pai.\n\nNo que seu filho te imita? https://t.co/Ewshdqdnav", "id": "1623368916587126784"},{"created_at": "2023-02-08T17:09:56.000Z", "text": "Acho da hora o conceito de descer uma escada rolante desligada como se fosse uma escada normal...", "id": "1623368546267848704"},{"created_at": "2023-02-08T17:09:39.000Z", "text": "✴ NO QUE SEU FILHO ESTÁ IMITANDO VC AGORA?\n\n- \"Relaxe, eu estou aqui... Ñ se preocupe, eu sou o Batman\", diz o menino ao moço com medo da escada rolante. 🤧🥺🥰\n\nPerceba a gentileza do menininho... É igual a gentileza do pai.\n\nMuitos pais ñ percebem q os filhos os imitam sempre https://t.co/GTAdqiaBNe", "id": "1623368472494280714"},{"created_at": "2023-02-08T17:03:32.000Z", "text": "Hoje rolou a maldição da Starbucks comigo\n\nDeixei de ir pra tomar um sorvete e no meio da escada rolante o sorvete caiu da minha mão.\n\nIncrivel", "id": "1623366932522012685"},{"created_at": "2023-02-08T16:52:05.000Z", "text": "Essa escada rolante do relacionamento imposta pela sociedade que tenta decidir o ritmo correto e a ordem correta de se viver um relacionamento https://t.co/dGGxU698mx", "id": "1623364053543358466"},{"created_at": "2023-02-08T16:39:03.000Z", "text": "Em um teste social, este homem finge ter medo de escada rolante para ver como as pessoas reagem, e essa foi a reação:", "id": "1623360773044011008"},{"created_at": "2023-02-08T16:30:56.000Z", "text": "casal q se beija em público no meio da escada rolante enquanto eu estou nela, morram", "id": "1623358728392044544"},{"created_at": "2023-02-08T16:23:18.000Z", "text": "Por um segundo tive um lapso de memoria e não sabia como subir a escada rolante", "id": "1623356809917390850"},{"created_at": "2023-02-08T16:21:29.000Z", "text": "Pessoas que merecem um pescotapa bem dado: \nQuem para na esquerda da escada rolante, principalmente em horários de pico; \nQuem para na direita mas fica parecendo um soldado em posição de descanso, ocupando a direita e a esquerda, e não se manca de sair do caminho", "id": "1623356352578916352"},{"created_at": "2023-02-08T16:14:24.000Z", "text": "mas que caralhoooo deixa o lado esquerdo da escada rolante livre babaca para de travar essa merda filho da puta tá escrito ali do lado pra ficar do lado diireito meu deus", "id": "1623354568653385729"},{"created_at": "2023-02-08T16:06:11.000Z", "text": "@capyvaro já estamos na fase separatista entre quem vai continuar usando escada normal e quem vai usar escada rolante, e tem gente falando tbm da existência de um tal elevador", "id": "1623352500655980546"},{"created_at": "2023-02-08T15:32:42.000Z", "text": "@otarianonews Esse vídeo é a coisinha mais gostosa de ver,eu tinha medo de escada rolante tbm💕", "id": "1623344075255562240"},{"created_at": "2023-02-08T15:29:16.000Z", "text": "Em um teste social, este homem finge ter medo de escada rolante para ver como as pessoas reagem, e essa foi a reação: https://t.co/Ll1vkXP47w", "id": "1623343212608856064"},{"created_at": "2023-02-08T15:25:50.000Z", "text": "na internet eu acho comum esse tipo de comportamento apesar de ficar meio 🤔 mas no dia do yet to come depois da sessão qnd eu tava indo embora atrás de mim na escada rolante tinha uma menina falando \"não dá, não dá. eu quero me matar. devia me jogar daqui.\"\neu só fiquei 👀", "id": "1623342346791272449"},{"created_at": "2023-02-08T15:23:38.000Z", "text": "toda vez q subo a escada rolante quebrada da estação de camaragibe e fico sofrendo mt, penso q é isso q eu vou passar na academia da vontade de chorar", "id": "1623341792329363456"},{"created_at": "2023-02-08T15:18:11.000Z", "text": "Me deu uma nostalgia escutar Aline falando da época do Popstar!!! Fui no primeiro show do Rouge que foi transmitido pelo Domingo Legal, com cobertura da Disney Chanel, no shopping aqui em Campinas, elas descendo escada rolante kkk ai gente que época gostosa kkk #bbb23", "id": "1623340422222209025"},{"created_at": "2023-02-08T15:03:22.000Z", "text": "Eu não ando nem de escada rolante e por isso não quero saber de esteira. Tenho pavor 🥲🥲🥲", "id": "1623336693955760128"},{"created_at": "2023-02-08T14:50:54.000Z", "text": "@metro_rio O metrô da Estácio estava com infiltração e até um mini chuveirinho.. 😂😂😂\nNão fui pela escada rolante pq não confio depois da senhorinha ter morrido e pela escada normal tinha bastante água pra dar e vender. 6,50 pra nada!!! Um lixo o serviço de vocês.", "id": "1623333554733154304"},{"created_at": "2023-02-08T14:31:19.000Z", "text": "Diário de bordo: dei oi para um senhorzinho na escada rolante, ficamos amigos e ele me deu dinheiro pra comer, a batata frita dele e me ofereceu emprego. O que é isso? Um filme? https://t.co/UWVypZ3gAg", "id": "1623328626203668480"},{"created_at": "2023-02-08T14:13:31.000Z", "text": "@Prefeitura_Rio Trem caro e superlotado. Povo que não sabe parar do lado certo da escada rolante. E motorista (longe) que acelera o carro qnd o pedestre vai atravessar a rua.", "id": "1623324149639700482"},{"created_at": "2023-02-08T14:02:30.000Z", "text": "@wweberlaura Bom dia, Laura! A escada rolante da Estação Rodoviária está passando por inspeção e manutenção geral, fundamental para que siga operando com segurança. Esse trabalho deve ser realizado regularmente e costuma durar cerca de 120 dias, +", "id": "1623321375267082242"},{"created_at": "2023-02-08T13:56:17.000Z", "text": "graças ao leonardo aprendi a pegar o vagão certo e descer em frente a escada rolante", "id": "1623319809407565824"},{"created_at": "2023-02-08T13:51:44.000Z", "text": "Um dos elevadores que uso na Conceição foi interditado por causa de obras. Fui para o outro lado da Av usar outro.Hoje o único elevador em uso tá quebrado. Desci com a scooter a escada rolante com ajuda de dois seguranças(saíram dos seus postos). Mais uma vez+", "id": "1623318667411787776"},{"created_at": "2023-02-08T13:41:07.000Z", "text": "@tjordaoo Pior ainda qnd a pessoa vai pela escada rolante e quer quase te atropelar pra subir", "id": "1623315993572278273"},{"created_at": "2023-02-08T13:27:34.000Z", "text": "@kimpaim Nesses tempos, é bom evitar até elevador e escada rolante....", "id": "1623312585687801858"},{"created_at": "2023-02-08T13:18:01.000Z", "text": "Eu chorei assistindo o vídeo do cara q finge q tem medo de escada rolante e aí o outro cara vai lá e ajuda ele 🙁", "id": "1623310181391036416"},{"created_at": "2023-02-08T13:06:13.000Z", "text": "BRANCO FDP DO CARALHP VC NAO PARA MO MEIO DA PORRA DA ESCADA ROLANTE SEU ARROMBADO", "id": "1623307209940533250"},{"created_at": "2023-02-08T12:31:20.000Z", "text": "Odeio gente que não sabe usar escada rolante pqp deixa um degrau de distância porra", "id": "1623298433363636224"},{"created_at": "2023-02-08T12:28:39.000Z", "text": "Sim, sou aquela pessoa que tem medo de escada rolante e elevador. Preciso encarar e vencer essa fobia.", "id": "1623297758730899456"},{"created_at": "2023-02-08T12:20:57.000Z", "text": "pra quem tá por fora, chatGPT pro pessoal da tecnologia, tá tipo inauguração de escada rolante em cidade do interior", "id": "1623295820182200321"},{"created_at": "2023-02-08T12:12:27.000Z", "text": "@belematualidade Esses espaços deveriam ser no formato do shopping popular da João Alfredo no comércio, que oferece um bom espaço pra os clientes com escada rolante, refrigeração, praça de alimentação etc.", "id": "1623293680822919168"},{"created_at": "2023-02-08T12:09:33.000Z", "text": "Em um teste social, este homem finge ter medo de escada rolante para ver como as pessoas reagem, e essa foi a reação:", "id": "1623292949462130689"},{"created_at": "2023-02-08T11:53:23.000Z", "text": "Odeio usar escada rolante em Fortaleza. As pessoas não sabem usar.", "id": "1623288883298328576"},{"created_at": "2023-02-08T11:46:16.000Z", "text": "e ontem q tomei um tombo na escada rolante do metrô, que mico kkk", "id": "1623287091558854657"},{"created_at": "2023-02-08T11:39:26.000Z", "text": "Ontem chegando na estacao da Rocinha com o manto, tava subindo a escada rolante e um individuo descendo me manda:\n- e aí, flamenguista?\nEu:\n-E AÍ O QUE?\nEle: \n- Calma!\nEu:\n- CALMA O CARALHO, NEM TE CONHECO!", "id": "1623285370560344064"},{"created_at": "2023-02-08T11:24:43.000Z", "text": "Odio de quem vive em SP e fica parado do lado esquerdo da escada rolante", "id": "1623281668466286594"},{"created_at": "2023-02-08T11:15:33.000Z", "text": "@metro_rio A escada rolante da Uruguaiana está há mais de uma semana quebrada. Aliás, o serviço em geral de vocês está uma merda. Um caos. Passagem caríssima e um serviço tenebroso.", "id": "1623279362349957120"},{"created_at": "2023-02-08T11:14:25.000Z", "text": "Se tem uma coisa que me irrita é não deixar o lado esquerdo da escada rolante livre. Porraaaaaaaa é a regra que ngm fala mas todo mundo sabe que existe", "id": "1623279074419384327"},{"created_at": "2023-02-08T11:08:56.000Z", "text": "@metrosp_oficial Entendi, sim o metrô está normal mas o fluxo já estava bem intenso. \nPonto de atenção a escada rolante nesses casos, pois qnd sai dela já estava a fila porém tinha espaço. Se estivesse vindo mais pessoas com ela funcionando poderia ter acidentes…", "id": "1623277696351346688"},{"created_at": "2023-02-08T10:55:27.000Z", "text": "o outro agora, quase 8 da manhã e o gatão deve estar passeando. descendo o lado esquerdo da escada rolante como se não tivesse gente atrás dele com muita pressa E A PORRA DO METRÔ PARADO NA PLATAFORMA", "id": "1623274303541194754"},{"created_at": "2023-02-08T10:46:29.000Z", "text": "ta de sacanagem q agr tem um guardinha q fica impedindo a galera de usar a escada rolante", "id": "1623272047341191168"},{"created_at": "2023-02-08T10:43:54.000Z", "text": "também quero mandar os m4ck3zistas q andam extremamente devagar no lado esquerdo da escada rolante tomar no cu", "id": "1623271396662018054"},{"created_at": "2023-02-08T10:42:47.000Z", "text": "ódio mortal às pessoas q param no lado esquerdo da escada rolante do metrô", "id": "1623271114880299010"},{"created_at": "2023-02-08T10:33:08.000Z", "text": "Ou véi nmrl se vc vai pegar a esquerda da escada rolante p ficar passeando pq vc n vai pra puta que te pariu então filha da puta???", "id": "1623268688639008769"},{"created_at": "2023-02-08T10:29:37.000Z", "text": "virei a pessoa que eu mais criticava, quem fica parado em escada rolante", "id": "1623267801531052034"},{"created_at": "2023-02-08T10:27:53.000Z", "text": "@_Linhas8e9 Essas peças estão vindo de onde? Como assim? Cadê a escada rolante?", "id": "1623267367596818432"},{"created_at": "2023-02-08T10:27:21.000Z", "text": "Escada rolante parada, dois trens desembarcando ao mesmo tempo na Barra Funda linha 7 Rubi, filas no elevador e a #CPTM não está nem ai. #BDSP https://t.co/Hr20bgH8tE", "id": "1623267231239966722"},{"created_at": "2023-02-08T09:27:19.000Z", "text": "a estação de trem de Osasco espera a mais de 10 anos o término das obras que foram iniciadas. tem plataforma abandonada, não há escada rolante para acesso às plataformas, a via mobilidade jogou tinta nas paredes e escadaria para dar uma enganada no abandono. #BDSP", "id": "1623252124984287232"},{"created_at": "2023-02-08T09:08:42.000Z", "text": "Um velho manda \"primeiro as damas\" pra mim na escada rolante da rodoviária, eu faço cara feia e ele \"eu sou educado, tem gente que não tá acostumado com educação\" só que gritando 🤔 meu filho nem te conheço, sai daqui, eu hein foda-se", "id": "1623247438243893250"},{"created_at": "2023-02-08T08:49:34.000Z", "text": "Quem para pra ler o celular na escada rolante merece cair no vão entre o trem e a plataforma...", "id": "1623242624239804416"},{"created_at": "2023-02-08T05:59:50.000Z", "text": "@drugowitch É? Quem quase caiu da escada rolante fui eu", "id": "1623199907958996992"},{"created_at": "2023-02-08T02:45:47.000Z", "text": "@guisouzadias ainda é melhor do aqui no interior que tem loja com escada rolante que sobe, mas pra descer é escada \"manual\" kekekekemem", "id": "1623151076558925825"},{"created_at": "2023-02-08T02:30:59.000Z", "text": "[VIDEO] 07/02/23 OP viu um homem bonito (Jongin) descendo a escada rolante. OP pensou que Seul tem muitos homens bonitos de alta qualidade. E OP rapidamente tirou o telefone dela assim que viu #KAI. OP disse que Jongin era muito legal e bonito\n\nhttps://t.co/dIj3JNpL3R", "id": "1623147348284084227"},{"created_at": "2023-02-08T02:19:33.000Z", "text": "com 3 anos eu fiz exatamente isso na escada rolante do norte shopping em caruaru https://t.co/MReoAJL70r", "id": "1623144471998201858"},{"created_at": "2023-02-08T01:59:17.000Z", "text": "Fui no shopping hj e simplesmente CAI na escada rolante kkkkk pqp que dor", "id": "1623139373825814531"},{"created_at": "2023-02-08T01:55:53.000Z", "text": "quase tendo uma crise de choro pq o moço ajudou o outro moço que estava fingindo ter medo da escada rolante por motivos diversos que acontecem na vida real \nlembrei dos meus nenês da educação especial, eles fazem falta todos os dias na minha vida", "id": "1623138516115808256"},{"created_at": "2023-02-08T01:50:04.000Z", "text": "@Iouievy Teve uma vez que eu quase caí na escada rolante por causa dessa porta", "id": "1623137051393531905"},{"created_at": "2023-02-08T01:36:37.000Z", "text": "@metro_rio @circo_voador @criolomc Mais um dia vivendo o descaso na estação Arcoverde, escada rolante constantemente parada, e ventiladores das plataformas desligados ! @metro_rio \nParabéns, nota ZERO!", "id": "1623133667819126786"},{"created_at": "2023-02-08T00:48:20.000Z", "text": "@senaluizax quem tem medo de escada rolante?????", "id": "1623121518438887425"},{"created_at": "2023-02-08T00:44:51.000Z", "text": "@Controlzer0_Tv eles ainda não consertaram essa merda da escada rolante e agora um rio dentro do metrô kkkk que ódio", "id": "1623120638746435584"},{"created_at": "2023-02-08T00:43:06.000Z", "text": "Custo crer que vocês vão pra academia pra ficar subindo numa escada rolante", "id": "1623120200609460225"},{"created_at": "2023-02-08T00:41:07.000Z", "text": "@babaioff Me irrita tal qual quem para no lado esquerdo da escada rolante.", "id": "1623119701063749634"},{"created_at": "2023-02-08T00:28:33.000Z", "text": "@fravineas como assim tem uma maquina que é literalmente uma escada rolante wtf", "id": "1623116540194312195"},{"created_at": "2023-02-07T23:58:43.000Z", "text": "@GiovanadeLucca @luizbenttes mana foi um mico olha kkk a gente tropeçando na escada rolante e todo mundo vendo", "id": "1623109031781928963"},{"created_at": "2023-02-07T23:48:00.000Z", "text": "tava toda transtornada no shopping e fui subir na escada rolante de descer, quase q fui com Deus, e o carinha q tava descendo deu risada sendo q eu lutei pela minha vida pra voltar", "id": "1623106333217095681"},{"created_at": "2023-02-07T23:47:13.000Z", "text": "Aconteceu o que eu mais temia, a escada rolante simplesmente parou de funcionar quando já estava na metade. @_Linhas8e9 toda fodida.", "id": "1623106136164515841"},{"created_at": "2023-02-07T23:30:10.000Z", "text": "E eu que subi na escada rolante errada no abimar e cai um tombo🙄🙄", "id": "1623101845743828998"},{"created_at": "2023-02-07T23:20:22.000Z", "text": "Pessoas que param no fim da escada rolante para pensar. PQ?", "id": "1623099379337859073"},{"created_at": "2023-02-07T23:07:06.000Z", "text": "Dancinha na escada rolante é o momento💃💥 https://t.co/a8h2ZReKkC", "id": "1623096040994775045"},{"created_at": "2023-02-07T23:06:23.000Z", "text": "[VIDEO|📹] 07.02.23 - @weareoneEXO\n\nOP viu um homem bonito (#KAI) descendo a escada rolante. OP pensou que Seul tem muitos homens bonitos de alta qualidade. E OP rapidamente tirou o telefone dela assim que viu Kai. OP disse que Kai era muito legal e bonito\nhttps://t.co/qWgoM2zYcV", "id": "1623095862107701249"},{"created_at": "2023-02-07T22:57:53.000Z", "text": "No mesmo dia, quase cai 2 vzs na escada rolante, sai do meu estagio, flamengo eliminado e agora 3h no onibus para esta em sao cristovao ainda. Grande dia👍", "id": "1623093720877768705"},{"created_at": "2023-02-07T22:47:52.000Z", "text": "finalmente luiz foi mandar fazer o óculos dele, tava difícil já ontem ele tentou subir a escada rolante da bemol pelo lado errado e eu sem perceber ainda fui atrás kkk", "id": "1623091202798104580"},{"created_at": "2023-02-07T22:47:11.000Z", "text": "quando o pessoal de viçosa vai pra bh e tem medo de descer escada rolante no shopping https://t.co/RbRKWmrgIK", "id": "1623091029258780672"},{"created_at": "2023-02-07T22:47:11.000Z", "text": "@_Linhas8e9 Estação de jandira que des de quando entrou a via mobilidade não funcionou nem 1 mês, não tem escada rolante pra pessoas com deficiência acessar a Estação é uma  vergonha nome deveria ser \"via dificuldade\",pq oque era pra melhorar só piora", "id": "1623091028763852800"},{"created_at": "2023-02-07T22:40:54.000Z", "text": "o cara vai no metro, tira foto da plaquinha da escada rolante que diz \"deixe a esquerda livre\" e posta nas redes sociais pensando ser o próprio gabriel o pensador https://t.co/ZwR3mYh10M", "id": "1623089448907943937"},{"created_at": "2023-02-07T22:34:00.000Z", "text": "Chove no rio: nao consigo uber nem 99 nem onibus nem metro nem aviao nem carrinho de mao nem carrinho de supermercado nem cadeira de rodas nem escada rolante", "id": "1623087711140577282"},{"created_at": "2023-02-07T22:24:40.000Z", "text": "pq as pessoas travam a esquerda na escada rolante", "id": "1623085361332207617"},{"created_at": "2023-02-07T22:22:57.000Z", "text": "@thinhosa Nois tava aí kkkkkk Dps da escada rolante melhora", "id": "1623084931596386310"},{"created_at": "2023-02-07T21:30:39.000Z", "text": "@RenanGarcez @agetransp Olá! Tudo bem?\n\nInformamos que a escada rolante mencionada está em manutenção e que o setor responsável trabalha para restabelecer o uso do equipamento o quanto antes.\n\nComo alternativa, os clientes que necessitam de acessibilidade podem utilizar o elevador disponível no local.", "id": "1623071770029830145"},{"created_at": "2023-02-07T21:28:01.000Z", "text": "meu medo de altura me faz odiar escada rolante e passarela, meu coração acelera só de pensar", "id": "1623071105987624960"},{"created_at": "2023-02-07T21:27:30.000Z", "text": "puta vontade de fzr xixi e o metro tá andando mais devagar que tudo fora que tá completamente lotado vai demora duas hrs pra subi a porra da escada rolante", "id": "1623070977612476417"},{"created_at": "2023-02-07T21:26:59.000Z", "text": "Quase morri vindo embora do trabalho, a porra da escada rolante parou bem na minha vez e ainda cai https://t.co/a2LCeAlIER", "id": "1623070845701586948"},{"created_at": "2023-02-07T21:17:22.000Z", "text": "@nathalianns Eu fui roubada na escada rolante (dentro da estação) e detalhe: com o celular na cintura pq sou mto noiada com isso", "id": "1623068426376974336"},{"created_at": "2023-02-07T20:51:13.000Z", "text": "A estações do metro de Lisboa são tipo: elevadores quebrados e escada rolante que funciona só a descer. Incluindo aeroporto e terminais de ônibus 🤡🤡🤡", "id": "1623061846168072202"},{"created_at": "2023-02-07T20:38:00.000Z", "text": "@Dantinhas @santropia Igual um outro que nunca andou de escada rolante hahahahahahahaha Pagando de coitado", "id": "1623058518184960002"},{"created_at": "2023-02-07T20:26:57.000Z", "text": "Acabei de achar o homem da minha vida… \n✨ \nestava eu sentada na frente da escada rolante comendo meu BK e sobe um macho de 1,90m fardado do exército do Chile, tem nome de cerveja (K••••• 🥵) e quase carequinha lindo olhou pra mim e na hora começou tocar Thinking of You da", "id": "1623055738061856882"},{"created_at": "2023-02-07T20:25:47.000Z", "text": "😂😂😂😂\nTão esperto!!!\nEu te entendo doguinho... \nTambém tenho medo de escada rolante. https://t.co/snyA7G8Emy", "id": "1623055446402793473"},{"created_at": "2023-02-07T20:23:49.000Z", "text": "@bergantin07 papo tem ate escada rolante", "id": "1623054949730099200"},{"created_at": "2023-02-07T19:51:33.000Z", "text": "abri minha carteira ao contrario na escada rolante da estação e caiu todos os meus cartões. Foram os momentos de mais aflição q eu ja tive em algum tempo catando tudo de volta antes q a escada engolisse tudo", "id": "1623046829888749569"},{"created_at": "2023-02-07T19:43:40.000Z", "text": "@ins0lita menina acontece muuuito acidente com crocs e escada rolante, é bizarro demais! \npq o material do crocs gruda na escada algo assim \nnao tem muito tempo que vi isso aqui e fiquei assustada o quanto tem relatos sobre\n(tem escada rolante q tem um adesivo de aviso tbm)", "id": "1623044845815078952"},{"created_at": "2023-02-07T19:31:02.000Z", "text": "Uma coisa que precisa ser estudada (mentira, precisa é ser eliminada) é a necessidade da pessoa da zona sul de transformar o outro num incomodado até que ele se retire. Ignorando covid, qual é a necessidade de colar na bunda na pessoa desconhecida na escada rolante?", "id": "1623041666788560905"},{"created_at": "2023-02-07T19:21:09.000Z", "text": "@raquelrealofc Espero q dessa vez leve aqueles q sentam no chão do trem e aqueles q andam na escada rolante ou em qq lugar com a fuça enfiada no celular travando a passagem dos outros.", "id": "1623039176793853956"},{"created_at": "2023-02-07T19:20:40.000Z", "text": "@ins0lita so n use qnd for no shopping e pegar escada rolante pq é perigoso hajshsksjsj", "id": "1623039056736096291"},{"created_at": "2023-02-07T19:14:31.000Z", "text": "Pra que pagar parquinho no shopping pra minha filha, se ela prefere a escada rolante? Kkkkkkk", "id": "1623037509511876624"},{"created_at": "2023-02-07T19:12:06.000Z", "text": "odeio quem anda correndo na escada rolante, se vc tá com pressa pega a porra da escada normal!!", "id": "1623036902415732757"},{"created_at": "2023-02-07T19:07:38.000Z", "text": "To lembrando de ontem eu e fernanda quase caindo da escada rolante pq simplesmente queriamos descer subindo", "id": "1623035775838261273"},{"created_at": "2023-02-07T19:05:19.000Z", "text": "mlk subindo a escada rolante e me olhando e eu encarando de volta, me senti num filme agr", "id": "1623035194318983171"},{"created_at": "2023-02-07T19:01:14.000Z", "text": "@chapolinhozinho No fim deu tudo certo, mas mano, foi quase mesmo. O vini deu um soco em um e aí deixaram a gente passar... aí dps deram um chute no vini na escada rolante", "id": "1623034168446750729"},{"created_at": "2023-02-07T18:59:04.000Z", "text": "Eu senti na alma que tinha ônibus parado no terminal corri que nem uma pata e a porra da escada rolante não tava funcionando", "id": "1623033620418990085"},{"created_at": "2023-02-07T18:26:18.000Z", "text": "eu e godinho quase sendo expulsos do shopping paseo, e ribeiro e gio saindo ilesos (a gnt tava descendo a escada rolante, sendo q ela so sobe", "id": "1623025373767208983"},{"created_at": "2023-02-07T18:00:37.000Z", "text": "Bacana que de dentro da estação Luz já dá pra saber se está chovendo enquanto vc sobe a escada rolante da plataforma da linha amarela. ☺️ Obrigada @metrosp_oficial \n\n*sim, goteiras 🥲", "id": "1623018910109863938"},{"created_at": "2023-02-07T17:57:50.000Z", "text": "@tindiosilva @ab2trusivo Engraçado que o Josh Martin, guitarrista da banda, morreu ao cair de uma escada rolante de um shopping enquanto fazia graça no dia do aniversário da morte do Seth.\nOutro fato pitoresco sobre ele, é que ele chamou o Gene Simmons pra briga em um evento e apanhou do velho.", "id": "1623018210311213072"},{"created_at": "2023-02-07T17:56:36.000Z", "text": "conheço muitos heróis, incluindo aqueles que seguram a porta do metrô/trem pra quem tá vindo correndo na escada rolante\namo vocês !", "id": "1623017901480415233"},{"created_at": "2023-02-07T17:55:24.000Z", "text": "@balancogeral @SigaPlayPlus Muito triste 😢 Deus conforte o coração dos familiares, houve falha nessa escada rolante os responsáveis devem sim indenizar os familiares, não trará essa senhora de volta mas vai ajudar essa família superar a perda !!", "id": "1623017599758901249"},{"created_at": "2023-02-07T17:51:00.000Z", "text": "@draculliv siiiim, perdi o meu na escada rolante, foi triste dms", "id": "1623016491254788098"},{"created_at": "2023-02-07T17:40:52.000Z", "text": "Entrei no metrô um maluco tava fazendo esteira na escada rolante", "id": "1623013939624783880"},{"created_at": "2023-02-07T17:31:43.000Z", "text": "@renanmouraglobo eu só sonho com essa escada rolante aí porque a de lá precisa de fôlego pra subir kkkkk", "id": "1623011640076644359"},{"created_at": "2023-02-07T17:12:28.000Z", "text": "Ao vivo no #BalançoGeral: idosa de 71 anos morre após sofrer acidente em escada rolante. \n\n➡️ Assista no @sigaplayplus: https://t.co/EsiKDUNakY https://t.co/jNWblwgbkz", "id": "1623006792539156486"},{"created_at": "2023-02-07T17:11:57.000Z", "text": "Ao vivo no #BalançoGeral: escada rolante tem pane e mulher morre após sofrer fraturas. \n\n➡️ Assista no @sigaplayplus: https://t.co/EsiKDUNakY https://t.co/wbK33vn5TK", "id": "1623006664797433866"},{"created_at": "2023-02-07T16:57:07.000Z", "text": "pensando muitos pensamentos e lembrando que a @stellaspinola também não gosta de escada rolante, e desde quando descobri minha nóia tá tão mais tranquila.", "id": "1623002932571517118"},{"created_at": "2023-02-07T16:54:54.000Z", "text": "@sarkw_ melhor shopping tem trem e escada rolante com mancha de sangue", "id": "1623002374561312789"},{"created_at": "2023-02-07T16:53:27.000Z", "text": "hj na estacao caiu uma familia inteira na escada rolante os cara gemendo de dor tentando levantar e uma bandeja de ovo subindo a escada sozinha c as sacola", "id": "1623002007056293888"},{"created_at": "2023-02-07T16:49:38.000Z", "text": "queria morar em sp pra estar num lugar onde eh socialmente aceito decepar alguem q ta parado no lado errado da escada rolante", "id": "1623001046413979652"},{"created_at": "2023-02-07T16:48:06.000Z", "text": "Toda vez que pego o metrô a escada rolante tá parada 🫠🫠 se eu quisesse descer de escada, eu ia, mas to pegando a escada rolante porque to com preguiçaaaaaa", "id": "1623000664501526530"},{"created_at": "2023-02-07T16:41:07.000Z", "text": "@Carlosdbg0 @parmerafiufiu @goleada_info O cara nunca botou os pés no Morumbi. Tá tudo em ordem lá. Mas lógico, se ele quer que escada rolante e papel de folha dupla no banheiro, é melhor procurar uma arena genérica mesmo.", "id": "1622998903061708801"},{"created_at": "2023-02-07T16:35:39.000Z", "text": "virou moda gravar vídeo da escada rolante do elite.", "id": "1622997529888423937"},{"created_at": "2023-02-07T16:32:10.000Z", "text": "o cara simplesmente desceu a escada rolante de cadeira de rodas, travou a escada rolante, duas veía se machuco, eu cai em cima da veía e, o cadeirante sai sem dar explicação alguma", "id": "1622996654805725188"},{"created_at": "2023-02-07T16:18:19.000Z", "text": "Eu com medo de descer a escada rolante, quase caí 🥴", "id": "1622993165438296065"},{"created_at": "2023-02-07T16:13:18.000Z", "text": "@brublubs mano ta bizarro, hj de manhã na escada rolante do metrô as pessoas começaram a cair uma em cima da outra pq tava cheio de gente entre as escadas. Ai o povo parava na frente da escada pq n tinha mais onde ficar e quem tava vindo batia com tudo em quem tava parado, foi um caos", "id": "1622991904437682177"},{"created_at": "2023-02-07T16:04:56.000Z", "text": "Escada rolante inoperante desde Setembro de 2022, vale uma visitinha @agetransp . Estação Cardeal Arcoverde do @metro_rio https://t.co/u72y066oGR", "id": "1622989799878426625"},{"created_at": "2023-02-07T15:37:40.000Z", "text": "O cara reclamando que a mina esbarrou nele sendo que ele tava literalmente no meio da escada rolante", "id": "1622982939070935040"},{"created_at": "2023-02-07T15:20:19.000Z", "text": "@havanoficial Da escada rolante", "id": "1622978572511072260"},{"created_at": "2023-02-07T15:08:16.000Z", "text": "@Raymara_a @metro_rio Essa concessionária é desumana, olha o tempo que demoraram pra liberar as imagens do acidente de Uruguaiana.. e até agora não liberaram as imagens do acidente na escada rolante da Estácio..", "id": "1622975540507381760"},{"created_at": "2023-02-07T15:00:01.000Z", "text": "🚍🤙 Dica de cidadania do dia: quando estiver na escada rolante, não esqueça de deixar a esquerda livre para circulação. Assim você facilita a locomoção dos demais e contribui para uma viagem melhor. ❤\n\nLembre-se de segurar no corrimão da escada para a sua segurança! 😉 https://t.co/YccUaJ8Qzv", "id": "1622973464440377344"},{"created_at": "2023-02-07T14:51:25.000Z", "text": "@gabriellamvt Amada, eu já troquei de assento por muito menos…\nMas se a criança é responsabilidade coletiva, pq os pais torcem a cara qdo corrigidas? \nJá ouvi grosseria de mãe pq tirei o filho dela do corrimão da escada rolante no shopping. Ele ia cair! Ela me xingou, era meu trabalho 🤡", "id": "1622971299927580673"},{"created_at": "2023-02-07T13:50:33.000Z", "text": "Toda vez que vejo num shopping a escada rolante que sobe e a escada rolante que desce distantes uma da outra e difíceis de se encontrar eu sinto que a engenharia contemporânea falhou", "id": "1622955981230559232"},{"created_at": "2023-02-07T13:29:10.000Z", "text": "minha mãe hablando sobre pessoas que sobem a escada rolante 😂", "id": "1622950600227926018"},{"created_at": "2023-02-07T13:03:50.000Z", "text": "Meu deus do céu, casal cis parece q nasceu grudado, quase perco o metrô por que os alecrim queria descer a escada rolante de mãos dadas, SE SOLTAR VAI FUGIR??????", "id": "1622944224579649536"},{"created_at": "2023-02-07T12:42:49.000Z", "text": "Desde que o Big virou Carrefour o ar condicionado não funciona (sensação térmica de 40°), escada rolante parada...não dá nem vontade de ir lá.", "id": "1622938936610852864"},{"created_at": "2023-02-07T12:40:28.000Z", "text": "@wes1__ Cara isso me irrita também, pior q as vezes é sempre uns bocó q atrapalha o fluxo na escada rolante", "id": "1622938342189936642"},{"created_at": "2023-02-07T12:33:20.000Z", "text": "Um cara acabou de chutar meu pé na escada rolante????? KKKKKKKKKKKJJJJJ", "id": "1622936548177059840"},{"created_at": "2023-02-07T12:01:43.000Z", "text": "eu tenho uma mania que eu posso estar atrasada o quanto for mas nunca subo a escada rolante andando 😂", "id": "1622928592228302849"},{"created_at": "2023-02-07T11:54:17.000Z", "text": "horario de pico e a mongona querendo ler no kindle enquanto sobe escada rolante", "id": "1622926720851386370"},{"created_at": "2023-02-07T11:14:28.000Z", "text": "@_Linhas8e9 Mas se vc for cadeirante na estação de Osasco vai precisar ser carregado. Escada rolante parada e elevador não funciona. Presenciei agora 5 seguranças tentando inverter o sentido da escada que funciona pra essa pessoa subir pra estação. @viamobilidadebr vcs são uma vergonha.", "id": "1622916702756380672"},{"created_at": "2023-02-07T11:12:30.000Z", "text": "Cai na escada rolante do Metro e fraturei o úmero. \nSe desabafar alivia, os analgésicos devem estar mesmo a começar a fazer efeito.\nBom dia para todos aqueles que conseguiram chegar são e salvos ao trabalho, menos para o brutamontes que me deu o encontrão e nem olhou para trás.", "id": "1622916204208828417"},{"created_at": "2023-02-07T11:03:01.000Z", "text": "Juro, me dá uma raiva de gente que para do lado esquerdo da escada rolante", "id": "1622913820522950656"},{"created_at": "2023-02-07T10:47:59.000Z", "text": "@BruReisSant Caótico. Me senti no metrô da Índia. Gente empurrando, porta com dificuldade pra fechar, além da velocidade tartaruga. Quando cheguei na Plataforma, não conseguia nem acessar. Tive que parar logo após a escada rolante de tanta gente esperando. Roubaram fios segundo eles.", "id": "1622910037424279553"},{"created_at": "2023-02-07T10:41:47.000Z", "text": "parado la esperando uma brecha pra ser empurrado pra dentro da escada rolante e digo q horario de pico eu só pego escada normal qnd nao tem outro jeito de forma alguma pq eh horrivel parece q a qlqr momento eu vou tropeçar e rolar", "id": "1622908476060991490"},{"created_at": "2023-02-07T10:41:47.000Z", "text": "o trem dos dois sentidos funcionando perfeitamente a plataforma nao fica nem 3 mins sem chegar um novo e os filhos da puta só deixam uma escada rolante ligada tem q tomar no cu ne aloooooo a plataforma tem q esvaziar??? se nao a cada trem q chega ainda tem gente do antepenúltimo", "id": "1622908473980723205"},{"created_at": "2023-02-07T10:40:22.000Z", "text": "@agetransp A @SuperVia_trens faz o que quer e desde a pandemia que estamos sofrendo com esse serviço mal prestado. Até quando vamos sofrer com esses trens super lotados, intervalos irregulares, ramal Santa Cruz sem expresso, estações sem escada rolante... ? Até quando @agetransp?", "id": "1622908119092174848"},{"created_at": "2023-02-07T10:17:33.000Z", "text": "Um querido segurou eu e minha mala na escada rolante da rodoviária Tiete, me impedindo de descer tudo rolando e quebrar os dentes", "id": "1622902378792906757"},{"created_at": "2023-02-07T10:14:19.000Z", "text": "a velha hj logo cedo caindo na escada rolante\nhttps://t.co/GvKkiwGy6J", "id": "1622901562845679616"},{"created_at": "2023-02-07T10:10:19.000Z", "text": "mano minha pantalona quase ficou presa na escada rolante do metrô pqp to@me tremendo", "id": "1622900556669849602"},{"created_at": "2023-02-07T09:16:36.000Z", "text": "que mania DESGRAÇADA do soteropolitano de não deixar a esquerda livre na escada rolante, puta merda.", "id": "1622887037673111553"},{"created_at": "2023-02-07T07:07:23.000Z", "text": "@miaukill Corrimão de escada rolante", "id": "1622854518521069568"},{"created_at": "2023-02-07T04:54:43.000Z", "text": "@Dantinhas Alguém chama a Pétala pra ele andar de escada rolante pela primeira vez tbm", "id": "1622821131911561217"},{"created_at": "2023-02-07T04:34:03.000Z", "text": "@machado_helo7 a gata achou q era escada rolante e foi com deus", "id": "1622815932123840514"},{"created_at": "2023-02-07T02:54:49.000Z", "text": "levar pra subir de elevador a primeira vez andar na escada rolante https://t.co/jQVDZNIrHf", "id": "1622790961548886016"},{"created_at": "2023-02-07T02:11:08.000Z", "text": "simplesmente icônico eu na multidão da estação mais um monte de gente tentando pegar a escada rolante aí tem uma mulher do meu lado simplesmente lendo a sutil arte de tacar o fodase NO MEIO DA MULTIDAO EU N TANKEI", "id": "1622779967846195200"},{"created_at": "2023-02-07T01:51:46.000Z", "text": "Bruna é outra língua de escada rolante pqp", "id": "1622775093498716161"},{"created_at": "2023-02-07T01:47:00.000Z", "text": "A Paula língua de escada rolante", "id": "1622773893206351872"},{"created_at": "2023-02-07T01:37:11.000Z", "text": "@euMarinaMamede Linda mas não tem escada rolante.", "id": "1622771424665403393"},{"created_at": "2023-02-07T01:09:57.000Z", "text": "mano eu ri mt com o encontro de shitzus que teve num shopping ai essa semana kkkkk o shopping lotado de pessoas com o cachorro na mao fazendo filas ao redor do piso pra andar na escada rolante simplesmente sem condicoes!!!!", "id": "1622764569339871235"},{"created_at": "2023-02-07T01:06:31.000Z", "text": "e hoje no aeroporto que fui descer na escada rolante com a mala, ela escorregou da minha mão e caiu escada abaixo 😭 todo mundo olhou pra mim dkfnhsakldfhklaj ainda bem que não tinha ninguém na minha frente", "id": "1622763705208393728"},{"created_at": "2023-02-07T00:34:35.000Z", "text": "Hoje uma garota postou um storie debochando de uma mãe que estava fotografando o filho na escada rolante, justificando para os seguimores que ela estava com pressa e que a escada não é local para tirar fotos! Se fosse \"mãe de pet\", tenho total certeza que ela não se incomodaria.", "id": "1622755668527546369"},{"created_at": "2023-02-07T00:26:12.000Z", "text": "@duquedecaxiasof Vandalismo nunca é legal...mas a escada rolante quase sempre está parada por defeito e além disso o acesso da estação ao mergulhão está fechado há meses e nem sinal de obra pra liberar. Prefeitura fiscaliza e denuncia vandalismo mas não faz o mesmo com a SUPERVIA.@rosenvergreis", "id": "1622753558935310336"},{"created_at": "2023-02-07T00:24:12.000Z", "text": "se você fica parado do lado esquerdo da escada rolante peço a gentileza que me exclua do seu círculo de amigos sem ressentimentos sem mágoas…", "id": "1622753055891505153"},{"created_at": "2023-02-06T23:52:07.000Z", "text": "Finalmente arrumaram a escada rolante do terminal de Francisco Morato que estava quebrada à meses. https://t.co/Ra7muk7sra", "id": "1622744982154104832"},{"created_at": "2023-02-06T23:51:28.000Z", "text": "@literastudies @alybasep ele fica dentro da galeria, se vc entrar nela pela siqueira, ele fica dps da escada rolante no lado direito ! caça sim que vale muito a pena e o senhorzinho e a senhora que trabalham la sao dois queridos 💗", "id": "1622744817938706432"},{"created_at": "2023-02-06T23:39:26.000Z", "text": "Tino nos ajuda a estação de trem de Duque de caxias está com a escada rolante parada a mas de 5 anos e ainda pra piorar o mergulhão também fechado", "id": "1622741791890972673"},{"created_at": "2023-02-06T23:34:37.000Z", "text": "Escada rolante não tava funcionando, pisei nela e fiquei parada uns 5 minutos no mesmo lugar achando que eu estava subindo 🤡🤡🤡🤡🤡🤡🤡🤡", "id": "1622740577526722561"},{"created_at": "2023-02-06T23:34:08.000Z", "text": "Eu tenho medo de escada rolante 😟", "id": "1622740455824797696"},{"created_at": "2023-02-06T23:27:35.000Z", "text": "@PatyMei Trava o elevador da estação do Maracanã TODOS OS DIAS e a escada rolante ta ruim há mais de 1 ano e a passagem segue aumentando 🤡 por isso, vai se fuder @SuperVia_trens", "id": "1622738809715564546"},{"created_at": "2023-02-06T23:14:04.000Z", "text": "@perondi09 @ararinha10 Hoje eu perdi pro sistema legal mano, corri na escada rolante na esquerda, peguei o vagão que desce na frente da escada..... Hj foi foda.", "id": "1622735406503546882"},{"created_at": "2023-02-06T22:23:17.000Z", "text": "flertei com um cara do metro, desci na mesma estação, ele me deu lugar para subir a escada rolante, virei para agradecer e ele estava olhando em direção da minha bunda 😳😳😳😳", "id": "1622722628321435648"},{"created_at": "2023-02-06T21:58:02.000Z", "text": "O ser humano fica irreconhecível pra subir a escada rolante da vilarinho", "id": "1622716271488892935"},{"created_at": "2023-02-06T21:33:06.000Z", "text": "🚨 VÍDEO COMPLETO 🚨\n\nEstava no shopping e vi esse cara na escada rolante a troca de olhares foi imediata! Ele me seguiu até o banheiro e deu nisso.\n\n@AdoradorPaus @TS4_Love @banheirao24 #pintoawards #banheirao #brotheragem https://t.co/i6mRV5noYK", "id": "1622709996743000080"},{"created_at": "2023-02-06T21:30:08.000Z", "text": "Vamos ajudar a difundir essa informação❗️\n\nLado direito da escada rolante é pra quem quer ficar parado. Lado esquerdo é pra quem quer subir andando. \n\nNão fique parado do lado esquerdo!", "id": "1622709250085584921"},{"created_at": "2023-02-06T21:29:04.000Z", "text": "@andreh_asc @1potedemel As crianças adoram as esteiras. Vc quando era criança não brincava na escada rolante? Descia pelo lado errado?", "id": "1622708983772356608"},{"created_at": "2023-02-06T21:17:22.000Z", "text": "conversando com um amigo hj, me lembrei do filme de terror que é se locomover entre uma linha a outra na estação pinheiros, com aqueles 78 lances de escada rolante, que faz você repensar se vale a pena mesmo descer tudo aquilo ou apenas se jogar lá de cima pra chegar lá em baixo", "id": "1622706037634596876"},{"created_at": "2023-02-06T20:58:11.000Z", "text": "Duas coisas\n\n1 - Se vc vai entrar ou já está na porra do metrô lotado tira a desgraça da mochila das costas filho da puta\n\n2 - Na escada rolante um lado é pra ficar parado e o outro é pra ir andando. Tá vendo que tem gente querendo passar vai pra merda do outro lado.\n\nObrigado.", "id": "1622701209348964355"},{"created_at": "2023-02-06T20:32:13.000Z", "text": "A vida tem q dar um jeito de fuder com pessoas baixas,ND de ruim aconteceu hj aí pra encerrar o dia a merda da escada rolante tinha que sugar a minha calça só pq ela é maior que eu https://t.co/TcZ9PI0nKL", "id": "1622694674380079105"},{"created_at": "2023-02-06T20:28:54.000Z", "text": "eu quando estou na escada rolante do metrô e vejo que lá em cima tem um velho coroco corcunda calvo travando o lado esquerdo e ninguém tem coragem de mandar ele tomar no cu e ir pro lado direito sendo q se eu tivesse perto com certeza faria isso https://t.co/gaPZ1g6HBm", "id": "1622693839877115915"},{"created_at": "2023-02-06T20:25:25.000Z", "text": "Ajude a preservar o que é nosso 👍🏽\n\nA Prefeitura de Duque de Caxias repudia atos de vandalismo e depredação de patrimônio público realizado no vidro da escada rolante do Mergulhão, no Centro de Duque de Caxias. Lamentamos que ainda tenhamos que presenciar ações de indivíduos (+) https://t.co/RwqMX6Fvkt", "id": "1622692963947266048"},{"created_at": "2023-02-06T20:21:54.000Z", "text": "@cakebelz investimento$ diferentes... os predios de alguns cursos tem ar condicionado, maquina de cafe, escada rolante, parecendo shopping, outros chove dentro da sala, as portas dos banheiros n fecham (outros vulgo humanas, matematica etc)", "id": "1622692078529482756"},{"created_at": "2023-02-06T20:17:14.000Z", "text": "lembrando aqui de quando fui passear em são paulo em lugares que tem escada rolante e NINGUÉM me avisou que tem negócio de direita e esquerda e eu na primeira vez assim 🧍‍♀️ pela esquerda e a mana atrás de mim me cutucando pedindo licenca e eu ué apressada e era mesmo", "id": "1622690902945763339"},{"created_at": "2023-02-06T20:09:34.000Z", "text": "aquela escada rolante tinha uma única missão e falhou miseravelmente", "id": "1622688974312509465"},{"created_at": "2023-02-06T20:05:28.000Z", "text": "@NevesMarise1 Olá! Tudo bem?\n\nInformamos que a escada rolante mencionada está em manutenção e que o setor responsável trabalha para restabelecer o uso do equipamento o quanto antes.\n\nComo alternativa, os clientes que necessitam de acessibilidade podem utilizar o elevador disponível no local.", "id": "1622687943189008403"},{"created_at": "2023-02-06T20:01:15.000Z", "text": "essa escada rolante da vp nunca tá funcionando vsf", "id": "1622686881560334350"},{"created_at": "2023-02-06T19:58:28.000Z", "text": "@metro_rio @agetransp Escada rolante logo na entrada da estação Arco Verde em Copacabana está parada há meses,  os mais idosos sofrem ao descer as escadarias.", "id": "1622686180927016960"},{"created_at": "2023-02-06T19:54:53.000Z", "text": "@SerGroovey @EdimilsonAvila @ladygross Olá! Tudo bem?\nInformamos que a escada rolante mencionada está em manutenção e que o setor responsável trabalha para restabelecer o uso do equipamento o quanto antes.\n\nComo alternativa, os clientes que necessitam de acessibilidade podem utilizar o elevador disponível no local.", "id": "1622685278430236691"},{"created_at": "2023-02-06T19:49:07.000Z", "text": "Mano, tomei um choque na escada rolante. Que dor 😖", "id": "1622683827238850560"},{"created_at": "2023-02-06T19:38:28.000Z", "text": "Comprei coxinha derrubei ela na escada rolante do shopping kkkkkkkk sério eu sou mt desgraçado véi https://t.co/auB7Tk287y", "id": "1622681150622769152"},{"created_at": "2023-02-06T19:29:18.000Z", "text": "Oi adivinha quem quase quebrou o pé na escada rolante", "id": "1622678843805892610"},{"created_at": "2023-02-06T19:24:00.000Z", "text": "Milagre do dia: A escada rolante da estação Brigadeiro descendo.", "id": "1622677507643215881"},{"created_at": "2023-02-06T19:20:55.000Z", "text": "Escada rolante https://t.co/ayaYUT2CHj", "id": "1622676731726376960"},{"created_at": "2023-02-06T19:20:35.000Z", "text": "@_madurodriguess a escada rolante da estação estácio começou a descer ao invés de subir, aí um monte de gente caiu e se machucou. mas até agora eles falam que não houve falha técnica 🤪 e não prestaram assistência nenhuma além de chamar bombeiros e samu na hora.", "id": "1622676647370493972"},{"created_at": "2023-02-06T18:51:36.000Z", "text": "@dalaliberecrf CARA KKKKKKKKKKKKKK eu faço parte do time medo de escada rolante!!!!", "id": "1622669353807224836"},{"created_at": "2023-02-06T18:47:02.000Z", "text": "a mulher simplesmente travou a escada rolante pq ficou parada com medo de descer, parece a duda", "id": "1622668206618943492"},{"created_at": "2023-02-06T18:45:20.000Z", "text": "@insoniascarvao Ainda bem que não ia ninguém à minha frente na escada rolante senão ia levar 10 triliões de perdigotos meus pra casa", "id": "1622667777973657607"},{"created_at": "2023-02-06T18:25:32.000Z", "text": "Todo dia a mesma Carol na caraia da escada rolante errada buceta do caraio", "id": "1622662792531648526"},{"created_at": "2023-02-06T18:14:40.000Z", "text": "me tornei 100% o paulista stressado que quer dar facada em quem fica fazendo graça na escada rolante", "id": "1622660060336869377"},{"created_at": "2023-02-06T18:12:45.000Z", "text": "@evoluicomigo Ja aconteceu numa escada rolante do aeroporto de lisboa.... é romântico 🤭", "id": "1622659575999610880"},{"created_at": "2023-02-06T18:08:18.000Z", "text": "Escada rolante sem a parte do \"rolante\", tbm conhecido como escada https://t.co/QwUHLtB9gh", "id": "1622658459442323474"},{"created_at": "2023-02-06T17:47:42.000Z", "text": "Daí eu tô subindo a escada rolante do shopping e um cara atrás de mim faz uma sequência de melismas. Eu, automaticamente, viro e digo: “Não esmerile o hino. Hino é hino!”\nEle sorriu. Kkkkkk", "id": "1622653274112368656"},{"created_at": "2023-02-06T17:24:41.000Z", "text": "eu torci💔 eu torci o pe na escada rolante do shopping com um monte de adolescente olhando e gritei de dor💔", "id": "1622647481073795080"},{"created_at": "2023-02-06T17:09:58.000Z", "text": "TABELA DO MEDO \n\nElevador: 6\nEscada rolante: 1000000\nCemitério de Noite: 5\nLagartixa: 10\nPalhaço: 2\nAranha: 10\nMorrer: 7\nEscuro: 10\nAltura: 2\nFilme de terror: 1000\nFundo do mar: 1000000\nViajar sozinho: 4\nHospital: 7\nCobra: 1000000\nBarata Voadora: 10000\nRaio: 7\nAbelha: 100000 https://t.co/097cBzclrZ", "id": "1622643779348856843"},{"created_at": "2023-02-06T17:06:36.000Z", "text": "Maior ódio da vida = gente parada na esquerda da escada rolante do metrô \nPqp", "id": "1622642931466108929"},{"created_at": "2023-02-06T17:00:17.000Z", "text": "#tino boa tarde  a minha  filha soufreu um acidente na escada rolante  e o e o metro rio nao medeu acontecia BalançoGeralRJ", "id": "1622641340273000448"},{"created_at": "2023-02-06T16:55:22.000Z", "text": "#BalançoGeralRJ Escada rolante é um perigo!! Todos deveriam saber onde se encontra o botão de emergência(PARE)!", "id": "1622640105478291473"},{"created_at": "2023-02-06T16:51:02.000Z", "text": "@lwrisyx nunca mais andei direito numa escada rolante", "id": "1622639012472029203"},{"created_at": "2023-02-06T16:37:01.000Z", "text": "@Anajup_ Nilou e Cyno bateria de ressonância...\n\nWanderley e AlHaithan junto com a Klee...\n\nCANDACE na escada rolante, não anda mas tá subindo\n\nYae? Traveller? Cês tão bem?\n\nALOY?", "id": "1622635486811418624"},{"created_at": "2023-02-06T16:31:34.000Z", "text": "moça para de olhar minha bundona estralando na calça social eu só estou subindo a escada rolante andando", "id": "1622634113550237696"},{"created_at": "2023-02-06T16:30:57.000Z", "text": "Por que Ogum pegaria uma escada rolante? Vocês não tem o que fazer não? https://t.co/yEUWOAxuST", "id": "1622633958088245249"},{"created_at": "2023-02-06T16:18:33.000Z", "text": "Boa tarde Só. Queria saber quando que a escada rolante da estação da super  via de Caxias vai funcionar há anos parada.", "id": "1622630836163031040"},{"created_at": "2023-02-06T16:10:56.000Z", "text": "tropecei na placa de transito, tropecei na escada rolante, tropecei na escada rolante de novo, tropecei no buraco da calçada, escorreguei na escada do metro (cai no chão), escorreguei na tampa de bueiro (cai no chão), tropecei no cabo de energia que tava na calçada.", "id": "1622628921635119108"},{"created_at": "2023-02-06T15:56:52.000Z", "text": "@rinneyluvrs nessa foto eles tão c uma vibe de adolescentes brasileiro que vai dar rolê no shopping e toma bronca dos seguranças por ficarem se pendurando na escada rolante KKKKKK", "id": "1622625379553796103"},{"created_at": "2023-02-06T15:50:55.000Z", "text": "Tenho um TOC inconsciente...\nAo subir uma escada rolante, eu sempre boto o pé direito no degrau de cima.", "id": "1622623884578111488"},{"created_at": "2023-02-06T15:40:39.000Z", "text": "o caralho a escada rolante tem dois lados e vc quer ficar estacionado bem do lado errado", "id": "1622621299112652800"},{"created_at": "2023-02-06T15:14:56.000Z", "text": "odeio quem fica parado na escada rolante ta com a vida ganha paizao", "id": "1622614827695841282"},{"created_at": "2023-02-06T15:14:54.000Z", "text": "sim, eu tenho escada rolante favorita em pinheiros 😭", "id": "1622614821198827524"},{"created_at": "2023-02-06T15:06:49.000Z", "text": "Quando eu era criança eu apertei o botão que desligava a escada rolante do shopping https://t.co/YRpmuTZ9JC", "id": "1622612785199779843"},{"created_at": "2023-02-06T15:06:15.000Z", "text": "Já não tem escada rolante funcionando , e agora nenhum ventilador da estação está funcionando , passagem caríssima ! @metro_rio", "id": "1622612644342513668"},{"created_at": "2023-02-06T14:57:27.000Z", "text": "@MussumAlive Eu: escada rolante", "id": "1622610426960781316"},{"created_at": "2023-02-06T14:11:53.000Z", "text": "Simplesmente a escada rolante parou pq alguém deixou a sandália prender", "id": "1622598962904440834"},{"created_at": "2023-02-06T13:28:40.000Z", "text": "@_caioo_vinicius E a escada ao lado, não dá pra entender, e ainda acham ruim da gente ficar parado na escada rolante 🤦🏾‍♀️", "id": "1622588087522959365"},{"created_at": "2023-02-06T13:28:05.000Z", "text": "eu odeio quem fica parado na esquerda da escada rolante e quem fica parado na frente da porta quando nao vai descer", "id": "1622587940491735043"},{"created_at": "2023-02-06T13:26:19.000Z", "text": "O tanto que eu to desligada hoje, meudeus\n\nJa quase perdi a estação pra descer\n\nQuase desci numa escada rolante parada pq n tava olhando pra frente\n\nTo lesada hj", "id": "1622587494167461889"},{"created_at": "2023-02-06T13:25:06.000Z", "text": "@tau_lins Kkkkkkk eu achei q fosse consenso aí de esperar a glr sair do metrô e colar na direita da escada rolante", "id": "1622587186804584451"},{"created_at": "2023-02-06T13:18:03.000Z", "text": "Reclamei tanto que cheguei no metro da jardim oceânico e tava sem escada rolante. Kkkkkkk qq eu fiz p deus?????", "id": "1622585414618959876"},{"created_at": "2023-02-06T13:12:56.000Z", "text": "@metro_rio é especializado em escada rolante figurativa. Neste momento todas as escadas de uma estação estão desligadas.", "id": "1622584125919043584"},{"created_at": "2023-02-06T13:12:54.000Z", "text": "hoje trumpiquei na escada rolante pq minha mochila estava mt pesada e me desequilibrei", "id": "1622584116934848512"},{"created_at": "2023-02-06T12:32:44.000Z", "text": "sempre tem um desavisado q para no lado esquerdo da escada rolante", "id": "1622574010759368704"},{"created_at": "2023-02-06T12:26:18.000Z", "text": "@metro_rio @metro_rio , vcs podem precisar em que ano a escada rolante da estação Cantagalo vai ficar pronta? A explicação de um funcionário é que a peça é importada, mas está vindo de onde? Daqui a pouco teremos bolinho de um ano.", "id": "1622572388733923329"},{"created_at": "2023-02-06T12:07:29.000Z", "text": "Achei tudo os orixás na escada rolante. Tão tecnológico 🥰😍 https://t.co/tps8L78nG4", "id": "1622567654685810689"},{"created_at": "2023-02-06T12:06:57.000Z", "text": "quase cai na escada rolante e o moço que vende 50 máscara por 10 me ajudou gratidão moço te devo muito", "id": "1622567519444672512"},{"created_at": "2023-02-06T12:00:15.000Z", "text": "escada rolante do metrô vila Prudente vai no ritmo da minha vontade de trabalhar na segunda", "id": "1622565833099583488"},{"created_at": "2023-02-06T11:40:15.000Z", "text": "2023 e as pessoas ainda não aprenderam a usar a escada rolante", "id": "1622560801260204033"},{"created_at": "2023-02-06T11:21:47.000Z", "text": "@vooidk E de quebra eu quase caí na estação Pinheiros pq a escada rolante parou e eu tava com as mãos ocupadas", "id": "1622556155577831424"},{"created_at": "2023-02-06T11:19:22.000Z", "text": "Eu fico indignado com quem pega escada rolante e começa a andar", "id": "1622555547860959237"},{"created_at": "2023-02-06T11:10:36.000Z", "text": "galera q fica parada do lado esquerdo da escada rolante deveria ser multada", "id": "1622553342080692225"},{"created_at": "2023-02-06T10:58:51.000Z", "text": "Cai na escada rolante, fiquei vermelha que nem um pimentão, muito obrigada livro", "id": "1622550384555204609"},{"created_at": "2023-02-06T10:58:44.000Z", "text": "O LADO ESQUERDO DA ESCADA ROLANTE É PRA DEIXAREM LIVRE NEGO NAO ENTENDE MANÉ.", "id": "1622550353756430336"},{"created_at": "2023-02-06T10:48:24.000Z", "text": "E flavio augusto que foi convidado pra um encontro de pinscher no plaza, ja to ansiosa pra descer a escada rolante com flavinho kkkkkk", "id": "1622547754835755009"},{"created_at": "2023-02-06T10:46:16.000Z", "text": "eita q hj eu n tô com sorte logo cedo tendo q aturar a minha mãe buzinando no meu ouvido sai atrasada de casa fui a linha lilás inteira a pé com alguém fedendo a alho a escada rolante da linha verde tava quebrada e eu quase caí e n sei pq eu peguei o sentido contrário do metro😁", "id": "1622547215897047040"},{"created_at": "2023-02-06T10:45:52.000Z", "text": "eu preciso de mt concentração quando o assunto eh escada rolante", "id": "1622547117481795584"},{"created_at": "2023-02-06T10:32:52.000Z", "text": "a melhor coisa que o paulista já conseguiu implantar foi a esquerda livre na escada rolante", "id": "1622543843135569925"},{"created_at": "2023-02-06T09:57:58.000Z", "text": "te falta o mínimo de raciocínio para saber que o lado esquerdo da escada rolante fica LIVRE? puta burra. não é pra você ocupar a porra da esquerda da escada anta acéfala do caralho", "id": "1622535063031189504"},{"created_at": "2023-02-06T08:24:27.000Z", "text": "- o fato de que as minhas conversas com a isabella são isso 👇 daqui. e com contexto é pior. \n\n* tinha uma que eu ri TANTO no dia, sobre escada rolante, cabelo, shopping e cavalinho de brinquedo, mas ficou no outro celular :((( https://t.co/7r9BSTp2wT", "id": "1622511525297639424"},{"created_at": "2023-02-06T04:44:51.000Z", "text": "@Bariette_ @BennBeckmanofc Tem o avô do neto do Garp, aquele alí vai ser uma verdadeira escada rolante", "id": "1622456264851701761"},{"created_at": "2023-02-06T04:01:53.000Z", "text": "O corpo da idosa Maria de Fátima Moreira Barreto, 71 anos, que morreu sexta-feira (3) em decorrer de um acidente na escada rolante da estação de metrô Estácio, no Centro, vai ser enterrado nesta segunda-feira (6) no Cemitério de Inhaúma, zona Norte do Rio, às 16h30. https://t.co/U19xy3wZGD", "id": "1622445451621404672"},{"created_at": "2023-02-06T02:40:46.000Z", "text": "felype gravou eu subindo a escada rolante ao contrário q mlk fdp", "id": "1622425035796275201"},{"created_at": "2023-02-06T02:24:28.000Z", "text": "@ruiscarol PERDEU TUDO desceu na pinheiros e a escada rolante tava quebrada", "id": "1622420934442229760"},{"created_at": "2023-02-06T02:21:39.000Z", "text": "@ernesto_cabral8 So achei perigoso esses vestidos na escada rolante, podem prender no mecanismo. Mas que ficou legal, ficou.", "id": "1622420225038729223"},{"created_at": "2023-02-06T01:54:52.000Z", "text": "@MacielJefferson @metro_rio @_tahianesouza Errado! Segue as orientações para segurança na utilização da escada rolante. Atente-se ao quarto tópico. https://t.co/J8q0yCGK06", "id": "1622413486285258752"},{"created_at": "2023-02-06T01:48:55.000Z", "text": "@thiagodude Os orixás subindo a escada rolante kkkkkkkkkkkkkkkk\n\n é tão desesperador que chega ser engraçado", "id": "1622411988956487680"},{"created_at": "2023-02-06T01:24:28.000Z", "text": "sinceramente… acho uma palhaçada e cafonice sem tamanho essa parada de ficar fazendo encontro de cachorro no shopping. toda semana essa bobeirinha no plaza com um monte de burro velho com cachorro no braço descendo a escada rolante e outro bando de burro velho gritando em volta", "id": "1622405833219776512"},{"created_at": "2023-02-06T01:23:43.000Z", "text": "eita como sofre esse enhypen, vão de escada rolante pro céu https://t.co/cb9YyvtwGd", "id": "1622405646011305985"},{"created_at": "2023-02-06T01:18:03.000Z", "text": "Hj quase ia me lascando com meu vestido preso na escada rolante", "id": "1622404220153389057"},{"created_at": "2023-02-06T00:39:00.000Z", "text": "Essa regra é tão ou mais importante que deixar a esquerda livre na escada rolante https://t.co/L0uxyDGOBO", "id": "1622394392471343105"},{"created_at": "2023-02-06T00:07:55.000Z", "text": "Eu e os mlk descendo a escada rolante e do nd a mina ficando de 4 pra todo mundo ksksksksksksksskk", "id": "1622386570526334979"},{"created_at": "2023-02-06T00:06:33.000Z", "text": "escada rolante https://t.co/XOz5gZstxi", "id": "1622386225284784135"},{"created_at": "2023-02-06T00:01:32.000Z", "text": "gauchos vamos deixar o lado esquerdo da escada rolante livre? pfvr eu imploro", "id": "1622384963235549187"},{"created_at": "2023-02-05T23:26:20.000Z", "text": "@bluekkkl A única importante é a escada rolante", "id": "1622376104680906754"},{"created_at": "2023-02-05T22:51:54.000Z", "text": "uma conhecida da minha família morreu por complicações daquele acidente na escada rolante na estação do metr* rio. isso c eles falando que não teve erro técnico na escada.. revoltante.", "id": "1622367439005573121"},{"created_at": "2023-02-05T22:42:49.000Z", "text": "galera um life hack pra voces ó se voces pegarem o metro em santo amaro na sexta porta contando da direita pra esquerda em direcao chacara kablin quando chegar na estacao eucaliptos voces vao sair certinho em frente a escada rolante assim economizando o maximo de tem", "id": "1622365153353146369"},{"created_at": "2023-02-05T22:31:48.000Z", "text": "@MariaDo27319800 Vão instalar uma escada rolante pra previnir! Hahahahah", "id": "1622362380716875777"},{"created_at": "2023-02-05T21:43:26.000Z", "text": "@m0guan_ @hetasty_ tentei ir no shopping hj mas quase caí da escada rolante enquanto tava caçando pokémon e os idosos me zoaram, voltei pra casa humilharo", "id": "1622350209689821184"},{"created_at": "2023-02-05T21:25:11.000Z", "text": "@pradoslatt @sigmaposts a brisa da escada rolante foi a mais", "id": "1622345616452878336"},{"created_at": "2023-02-05T21:20:25.000Z", "text": "Tomando café de frente pra escada rolante no shopping. Olhando os casais subindo a escada e limpando a boca suja de doce de leite. Eis que a mulher olha pra minha cara e pensa que estou flertando com o macho dela. Ela dá a volta no estabelecimento falando \"cara de sonsa\" bem alto", "id": "1622344416940654595"},{"created_at": "2023-02-05T21:05:26.000Z", "text": "toda hora q lembro da minha vergonha na escada rolante eu dou uma boa risada", "id": "1622340647733559296"},{"created_at": "2023-02-05T21:03:36.000Z", "text": "Peidar em escada rolante é muito vacilo, brother.", "id": "1622340184317591553"},{"created_at": "2023-02-05T20:42:54.000Z", "text": "Deus que me perdoe cuspir no prato que eu comi\n\nmas eu tinha esquecido como o caxias shopping é horrível. gente faltou luz, ficou td mundo no shopping no calor, a escada rolante parou de funcionar, as lojas só aceitando dinheiro pq tava sem sinal de maquininha", "id": "1622334974627045376"},{"created_at": "2023-02-05T20:41:20.000Z", "text": "@maezinh4 Viji… parece que foi, queria tá lá pra tirar uma foto com “mamis” kkkkkkk (imaginei as saias grudando na escada rolante) 👀", "id": "1622334582291943428"},{"created_at": "2023-02-05T20:15:51.000Z", "text": "Voos a favor da rotação da terra deveriam ser tipo subir em escada rolante que está descendo.\n\nSei lá. Só pensando. Tomei vinho 🍷", "id": "1622328168832016386"},{"created_at": "2023-02-05T19:52:07.000Z", "text": "eu já presenciei inúmeras bizarrices na vida, tipo inúmeras mesmo, mas acho que a maior delas disparadamente é esse encontro de “raça específica de pet” em shopping!! \n\nque bagulho ridículo… videozinho descendo a escada rolante kkkkkkkkkkkk n fode.", "id": "1622322196474462208"},{"created_at": "2023-02-05T19:48:33.000Z", "text": "Tanta escada rolante avariada em Lisboa scrr", "id": "1622321300587823107"},{"created_at": "2023-02-05T19:23:55.000Z", "text": "eu ia descer na escada rolante q tava subindo,e dei de cara com o segurança véi😭😭😭😭 https://t.co/8q4Rjvdy1c", "id": "1622315100253130755"},{"created_at": "2023-02-05T19:16:02.000Z", "text": "Hoje quase caí da escada rolante do shopping pq tava caçando pokémon", "id": "1622313116078948352"},{"created_at": "2023-02-05T18:45:09.000Z", "text": "@goulartnc KKKKKK fei, nada ganha desee palhaço tacando torta nas veia da escada rolante", "id": "1622305344738234373"},{"created_at": "2023-02-05T18:24:34.000Z", "text": "o Steve conhece um avião de guerra mas não conhece escada rolante e metrô? 🤡", "id": "1622300164537962496"},{"created_at": "2023-02-05T18:21:04.000Z", "text": "@gabiilevy O DA ESCADA ROLANTE COMO EU PUDE ESQUECER", "id": "1622299282152849408"},{"created_at": "2023-02-05T18:12:28.000Z", "text": "@glhrmbr Eu nunca vi ngm vendendo microondas só pra andar de escada rolante, mas em relação as armas eu concordo", "id": "1622297118282076162"},{"created_at": "2023-02-05T18:05:17.000Z", "text": "@jadesveganas Já caí na escada rolante da barra funda, e estava parada também... Ela escorrega e os degraus são mais altos, um horror para descer andando", "id": "1622295311631761412"},{"created_at": "2023-02-05T17:48:05.000Z", "text": "@SGdadepressao A moda agora também é andar com criança solta, na rua, escada rolante,  expondo ao perigo. Falta de educação impera!", "id": "1622290981729992705"},{"created_at": "2023-02-05T16:53:05.000Z", "text": "@carlosjordy É, né, gasta essa grana toda e não faz uma escada rolante no meio-fio!", "id": "1622277141801861121"},{"created_at": "2023-02-05T16:15:49.000Z", "text": "escada rolante https://t.co/66uoXnxhlL", "id": "1622267764076417026"},{"created_at": "2023-02-05T15:53:19.000Z", "text": "[VIDEO] 05/02/23 #SEHUN e #CHANYEOL no Aeroporto CGK indo de volta para Seul\n\nA maneira como Sehun estava brincando com o cabelo de Chanyeol e ele se inclinou para trás em direção ao seu toque enquanto estava na escada rolante 🥹\n\n©xunhuas \n\n https://t.co/mAxNMjH5N4", "id": "1622262101715689474"},{"created_at": "2023-02-05T15:43:52.000Z", "text": "Ontem presenciei algo q me deixou mto triste. Um casal jovem na escada rolante, a menina dava um beijinho no rapaz segurando um sorvete de chocolate, após o beijo ele dispara \"vc vai ficar c/a cara cheia de espinhas por causa disso aí\" na boa, q estraga prazer. Isso n é cuidado.", "id": "1622259719925600258"},{"created_at": "2023-02-05T15:38:59.000Z", "text": "@viamobilidadebr Passo por ela todos os dias da semana. Tem dia que nem a escada rolante funciona", "id": "1622258491455946753"},{"created_at": "2023-02-05T15:01:56.000Z", "text": "Escada rolante… (ainda tenho medo) https://t.co/tiuTiZ5GZO", "id": "1622249167140569090"},{"created_at": "2023-02-05T14:54:46.000Z", "text": "@nikolas_dm vai escolher descer de que? tobogã, escada rolante? acho que de elevador é mais chique", "id": "1622247365976416259"},{"created_at": "2023-02-05T14:50:48.000Z", "text": "juro, qm pega elevador de estação de metro n tem amor a vida n.. de vdd \neu tenho medo ate da escada rolante, imagine um elevador", "id": "1622246368151478272"},{"created_at": "2023-02-05T14:47:47.000Z", "text": "Malinha caindo pela escada rolante e eu indo atrás pegar: teve", "id": "1622245607220908034"},{"created_at": "2023-02-05T14:46:34.000Z", "text": "Só imaginei a barra do vestido embolando na escada rolante. Essas escada é ótima pra isso https://t.co/bRcjb0qxAF", "id": "1622245302219558914"},{"created_at": "2023-02-05T13:50:59.000Z", "text": "E eu que achava que o cúmulo da burrice era contar os degraus da escada rolante. https://t.co/UJhbGoL7gI", "id": "1622231314832261120"},{"created_at": "2023-02-05T13:41:58.000Z", "text": "@agustmitudo nn sei se vc chegou a comprar fanmade de uma louca perto da escada rolante, mas era minha best AJDJJJD", "id": "1622229043490836485"},{"created_at": "2023-02-05T13:10:12.000Z", "text": "Escada rolante\nEscada xerecante", "id": "1622221050531422209"},{"created_at": "2023-02-05T13:03:15.000Z", "text": "minha vó apontando pra roda gigante e falando \n\"olha ali a escada rolante\"\nKakakaakakkakaka", "id": "1622219302144282633"},{"created_at": "2023-02-05T12:58:30.000Z", "text": "mano ontem eu tava tão desligada da vida que fui subir a escada rolante porém ela desci 🤡🤡 o shopping lotado misericórdia que vergonha", "id": "1622218104720728071"},{"created_at": "2023-02-05T12:40:41.000Z", "text": "tinha esquecido minha bolsa debaixo da mesa do shopping, enquanto estava na escada rolante indo pegar a bolsa eu falo \"quem é o idiota q traz bolsa pro shopping\" ai luana me cutuca e eu olho pra frente e tem um cara musculuso careca com uma bolsa me olhando", "id": "1622213622322585601"},{"created_at": "2023-02-05T12:29:32.000Z", "text": "não sei pra quê tem escada rolante na estação principal de bochum, elas NUNCA funcionam", "id": "1622210814626365440"},{"created_at": "2023-02-05T11:25:21.000Z", "text": "Tumulto na escada rolante da estação do metrô terminou em acidente no dia 20 de janeiro https://t.co/TJPpXrRi54", "id": "1622194665528107008"},{"created_at": "2023-02-05T09:45:33.000Z", "text": "@Alcira91959780 @metro_rio Faz sentido sim, escada rolante tem espaço pra duas pessoas ficar lado a lado, da muito bem pra quem não te com pressa ficar a direita e liberar a esquerda pra quem te com pressa. Não é preciso nem 2 neurônio pra entender isso.", "id": "1622169550409064450"},{"created_at": "2023-02-05T09:20:06.000Z", "text": "Outra mania e andar na porra da escada rolante, deixa a normal então caralho https://t.co/zm8bSYrobv", "id": "1622163143836172288"},{"created_at": "2023-02-05T08:32:07.000Z", "text": "Tão ajudando uma tia de 81 anos a superar o medo de escada rolante\n\nLinda história de superação https://t.co/DHMaXoDawr", "id": "1622151067898093568"},{"created_at": "2023-02-05T07:33:29.000Z", "text": "@dglimoeiro @SuperVia_trens É um fresco mesmo, quer escada rolante, tanta coisa pra reclamar.", "id": "1622136312600969216"},{"created_at": "2023-02-05T05:58:01.000Z", "text": "@mysterdiick @chaquiro25243 @choquei Na verdade não deve ser a casa dela e sim um espaço de eventos, no fundo tem uma grande fachada de vidro, portas automáticas e o que parece ser uma escada rolante, mas ela, como todo bom pobre, quis tirar foto em frente a escadaria.", "id": "1622112286201577472"},{"created_at": "2023-02-05T05:29:12.000Z", "text": "@marcoalve5 gatinho burrinho da escada rolante", "id": "1622105038033149952"},{"created_at": "2023-02-05T04:21:51.000Z", "text": "quem nunca se apaixonou por alguém em 3seg em uma escada rolante do shopping", "id": "1622088084866072577"},{"created_at": "2023-02-05T03:43:47.000Z", "text": "@smozayra Já eu tenho medo de morrer eletrocutado na escada rolante da Havan", "id": "1622078507328077824"},{"created_at": "2023-02-05T02:51:15.000Z", "text": "#mercadoguanabara São Gonçalo, com esse CALOR...AR condicionado quebrado. Mta falta de respeito com os funcionários e os consumidores.\nAinda tem a escada rolante quebrada", "id": "1622065287347552256"},{"created_at": "2023-02-05T02:25:22.000Z", "text": "@martinwz_ da um orgulho né??? o igor chega na rodoviária e vai me buscar no trabalho toda vez agora 🥺 também perdeu o medo de escada rolante!!! só não tem coragem de ir p paulista por enquanto HAUAHAUAHAUAHAH", "id": "1622058773803110400"},{"created_at": "2023-02-05T02:25:16.000Z", "text": "mds o boulevard é um terror pra mim que tenho pavor de escada rolante, o inferno maior eh PRINCIPALMENTE porque a escada pra sair do shopping é a mais íngrime e alta. nunca mais quero pisar lá", "id": "1622058746733105153"},{"created_at": "2023-02-05T01:43:18.000Z", "text": "@aII4ray SIM SURREAL\neu falei do dia dos namorados pq o do ano passado, tava descendo a escada rolante quando vi a fila e simplesmente não dava pra ver o final BIZARRO", "id": "1622048185387458564"},{"created_at": "2023-02-05T01:40:38.000Z", "text": "eu e vava hj falando atrocidades na escada rolante e um povo atrás da gente ouvindo tudo", "id": "1622047516526100480"},{"created_at": "2023-02-05T01:32:29.000Z", "text": "Fui ao shopping e desci do carro pensando: tomara que eu não encontre conhecidos.\nSubi a escada rolante e dei de cara com um amigo. Sorte que era das pessoas que amo encontrar 🫶🏻", "id": "1622045464924135427"},{"created_at": "2023-02-05T01:14:18.000Z", "text": "que fim deram naquela foto do army na escada rolante ???", "id": "1622040886992424961"},{"created_at": "2023-02-05T01:13:50.000Z", "text": "tava lembrando agora da vez q tava eu, o @deadcups e outras duas pessoas q eram amigos da época no shopping pra ver o filme do joker, na hora da volta qnd a gente tava na escada rolante todo mundo tava conversando e eu olhando em volta, então eu vi de longe um cara sem 1 perna+", "id": "1622040770239766528"},{"created_at": "2023-02-05T00:45:59.000Z", "text": "um emo me gravou quando eu tava na escada rolante do shopping eu fiquei em choque", "id": "1622033762191122433"},{"created_at": "2023-02-05T00:37:47.000Z", "text": "@vvppskvd e aqui que não tem essa regra social ai um casal tapa a escada rolante vazia inteira", "id": "1622031699411456000"},{"created_at": "2023-02-05T00:34:35.000Z", "text": "@haterdiamond sim eu curti bué da tua roupa por isso é que consegui logo associar-te às fotos 😭😭 estavas a descer a escada rolante quando eu passei", "id": "1622030892871843840"},{"created_at": "2023-02-05T00:32:08.000Z", "text": "Em outra vida, acredito que morri em uma escada rolante ou numa esteira criada pelo Mercale kkkkkkkk\nPoucos sabem, mas eu tenho pânico a ambas. Evito o máximo.", "id": "1622030277445914624"},{"created_at": "2023-02-05T00:25:27.000Z", "text": "@guimafael Por isso q vc se desequilíbra na escada rolante né? KAKAKAKAKA SCR", "id": "1622028593944469504"},{"created_at": "2023-02-04T23:54:50.000Z", "text": "ontem eu fui no shopping com a minha irmã e o meu primo e a gente tava saindo do cinema e a escada rolante não tava funcionando aí tivemos que descer pela escada normal e eu tava procurando a promoção do bk no celular pq queria tomar sorvete quando eu tropecei ma escada e +", "id": "1622020890853605378"},{"created_at": "2023-02-04T22:55:52.000Z", "text": "Lambendo quando eu fui pra frança que meus amigos gravaram espere não vá, na escada rolante do aeroporto augusto severo, gente amo vocês chorei horrores na França", "id": "1622006049497554945"},{"created_at": "2023-02-04T22:51:08.000Z", "text": "aqno tt da a impressão q todo army é chato e tals mas tipo quando vc ve vários pessoalmente é só gente paz e amor mt fofas eu fiquei sem brinde e a menina me deu o dela eu fiquei com medo de descer a escada rolante e outra army me ajudou  inclusive uma mãe army foi mt fofacmg", "id": "1622004860789968896"},{"created_at": "2023-02-04T22:34:27.000Z", "text": "DEIXA O CARALHO DA ESQUERDA LIVRE NA ESCADA ROLANTE PORRAAAA", "id": "1622000660580286466"},{"created_at": "2023-02-04T22:33:16.000Z", "text": "tô no cinema do shopping da pedreira né aí uma army tava subindo a escada rolante e deixou o celular cair, mas a army bomb ficou grudadinha nela. Prioridades!!!!", "id": "1622000364382814214"},{"created_at": "2023-02-04T22:08:33.000Z", "text": "esses chinelo nuvem não garra em escada rolante igual crocs não?", "id": "1621994140811526158"},{"created_at": "2023-02-04T22:04:37.000Z", "text": "@MaisUmNaMultid1 @JoseF3lipe Picos de 40 quando ela se assustar com a escada rolante do shopping", "id": "1621993151874441217"},{"created_at": "2023-02-04T21:42:38.000Z", "text": "um masculindo hj me ajudou a não me estapear na escada rolante, rimos muito, ficou olhando pra trás a estação inteira, fiquei com medo (n sei mais paquerar) entrei na lojinha, DO NADA ele lá dentro também", "id": "1621987621923692545"},{"created_at": "2023-02-04T21:09:22.000Z", "text": "EU GANHEI MIMOS NAQUELE LUGAR SIMPLESMENTE POR SER DOIDA! OBRIGADA ARMYS QUE JOGARAM PRA MIM NA ESCADA ROLANTE https://t.co/UoKRx8POvI", "id": "1621979250478702595"},{"created_at": "2023-02-04T21:09:09.000Z", "text": "vou ter que fazer uma vakinha pro shopping arrumar aquela escada rolante", "id": "1621979194480533511"},{"created_at": "2023-02-04T20:56:14.000Z", "text": "ESCADA ROLANTE DE SHOPPING TAMBÉM É ESQUERDA LIVRE CARALHO, NEM TODO MUNDO ESTÁ AQUI PRA PASSEAR PORRA", "id": "1621975943672725504"},{"created_at": "2023-02-04T20:53:24.000Z", "text": "escada rolante me da una certa crise de ansiedade", "id": "1621975231173742593"},{"created_at": "2023-02-04T20:48:15.000Z", "text": "Pelo amor de Deus oq custa ficar do lado direito da escada rolante?", "id": "1621973935666364417"},{"created_at": "2023-02-04T20:45:54.000Z", "text": "cadarço prendeu na escada rolante quase morri", "id": "1621973341262254082"},{"created_at": "2023-02-04T20:40:11.000Z", "text": "@Vitinho0o00 KKKKKKKKKK uma passiva na nossa frente na escada rolante", "id": "1621971905543643142"},{"created_at": "2023-02-04T20:36:45.000Z", "text": "o calor de bangu n eh normal nrml vtnc e pra piorar a escada rolante parada vsf", "id": "1621971040678121473"},{"created_at": "2023-02-04T20:28:53.000Z", "text": "como tem gente que DESCE a escada rolante mds ela literalmente é uma escada que rola sozinha pra vc amor se acalme \nhttps://t.co/3ER9kIsQcA", "id": "1621969059288956928"},{"created_at": "2023-02-04T20:16:52.000Z", "text": "Escada rolante\nCachorro\nBalão\nVéio do Saco\nBebados https://t.co/om45o8FuVJ", "id": "1621966037397782529"},{"created_at": "2023-02-04T20:11:00.000Z", "text": "@jkjeniliil @thexicara @rebelato_l C tem medo de escada rolante?", "id": "1621964558641369089"},{"created_at": "2023-02-04T19:57:13.000Z", "text": "@mandyvlr @Ekonaut @blueshakerato O Ranger estava no shopping e pediu a entrega pra ser feita dentro do shopping. Era só subir uma escada rolante. Mas o cara não gostou… difícil.", "id": "1621961093189931008"},{"created_at": "2023-02-04T19:42:59.000Z", "text": "Escada rolante (sério) https://t.co/PTm6GMoUZd", "id": "1621957508712521728"},{"created_at": "2023-02-04T19:23:45.000Z", "text": "Hoje a Kima foi no centro da cidade de ônibus, andou de escada rolante no shopping e entrou em lojas, e no final ainda foi no restaurante de comida coreana comigo kk 💙😭 Cidade pet friendly", "id": "1621952671555936257"},{"created_at": "2023-02-04T19:03:07.000Z", "text": "@jjmilgrau Pátio pelo menos tem aquele espelho da escada rolante agr o boulevard o que tem ?", "id": "1621947476033867776"},{"created_at": "2023-02-04T18:41:33.000Z", "text": "pessoas que não deixam a porra da esquerda livre na escada rolante vcs são as piorais\nhttps://t.co/ZOipimL47b", "id": "1621942050638766082"},{"created_at": "2023-02-04T18:41:10.000Z", "text": "nossa o cristo redentor tem uma escada rolante ne q céu aberto \nela nao zoa mao quando chove?", "id": "1621941952294932480"},{"created_at": "2023-02-04T18:24:19.000Z", "text": "isso foi no Bauru Shopping, ontem vi os pais desse querido descendo a escada rolante p o Starbucks 22:30 https://t.co/mV1yTBRkCe", "id": "1621937712927219712"},{"created_at": "2023-02-04T18:22:17.000Z", "text": "escada rolante https://t.co/ZdPUY4rJxk", "id": "1621937202501455875"},{"created_at": "2023-02-04T18:19:40.000Z", "text": "Vou sonhar com escada rolante, pqp", "id": "1621936542578008065"},{"created_at": "2023-02-04T18:17:54.000Z", "text": "amo o conceito de nn encostar em corrimão de escada rolante por achar nojento mas venho na praia e tomo raspadinha de um desconhecido sem nem saber onde ele pega a água pra fazer o gelo", "id": "1621936098191572994"},{"created_at": "2023-02-04T18:08:12.000Z", "text": "@Haru_ruky eu consegui ir pro estacionamento descoberto lá em cima, mas nn consegui achar o cinema, dps de uns minutos eu perguntei pra moça do bk, ai ela apontou pra escada rolante KKKKKK, fiquei morrendo de vergonha", "id": "1621933657840558080"},{"created_at": "2023-02-04T18:00:15.000Z", "text": "@_Andronio @thexicara @rebelato_l e meu medo de escada rolante só aumenta", "id": "1621931654955532290"},{"created_at": "2023-02-04T17:35:07.000Z", "text": "ACONTECEU COMIGO E PODE ACONTECER COM VOCÊ\n\nacabei de presenciar em vida real uma mulher subindo a escada rolante pelo lado que desce", "id": "1621925329362108418"},{"created_at": "2023-02-04T17:24:50.000Z", "text": "Você vê claramente quando uma pessoa está acostumada a usar a escada rolante e quando não.\n\nÉ que nem pista, galeris. Deixem a esquerda livre pra passagem... https://t.co/2ST9tuzzPV", "id": "1621922743326318594"},{"created_at": "2023-02-04T16:36:19.000Z", "text": "Eu descendo a escada rolante do shopping, vinha uma gay para subir, quando me viu, estancou foi pra outra direção...tempinho depois, eu ia descendo outra escada, a mesma gay saindo duma loja, me viu, tomou um susto q chegou a parar e foi pra outra direção...olha...", "id": "1621910532105158658"},{"created_at": "2023-02-04T16:35:58.000Z", "text": "Peido na cara subindo a escada rolante foi o mas longo que já soltei na cara de alguém subindo a escada rolante! Mano o garoto olha meio sem dar nada aí ele olha depois como assim o peido não acaba aí ele meio que abaixa a cabeça e solta uma risada de canto de boca impressionado! https://t.co/8CCNFG1LCL", "id": "1621910446142783488"},{"created_at": "2023-02-04T16:05:09.000Z", "text": "@lopes__wr Irmão tu tlgd que no caso do ranger, o office é em um shopping e o cara só precisa subir uma escada rolante p entregar já que o Starbucks é no andar de baixo né?", "id": "1621902689587134464"},{"created_at": "2023-02-04T16:00:44.000Z", "text": "@loucosdobandoo KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK\n\n400 pessoas na escada rolante x 2 milhões na Presidente Vargas \n\nVocês corintianos são muito malucos na moral", "id": "1621901577110921217"},{"created_at": "2023-02-04T15:06:50.000Z", "text": "Estou fazendo aquela escada rolante da academia e é um negócio sofrido viu", "id": "1621888015067930625"},{"created_at": "2023-02-04T14:40:09.000Z", "text": "como eu odeio quem nao deixa esquerda livre na escada rolante serio", "id": "1621881298414436354"},{"created_at": "2023-02-04T14:24:10.000Z", "text": "@Isaas92496823 @metro_rio O propósito da escada rolante é a praticidade. Ficar à direita, apesar de esta ñ ser uma regra oficial, é adotada em diversos países, onde vc libera o espaço da esquerda para quem se movimenta junto da ação da escada, evitando esbarrões, atropelos e possíveis desentendimentos.😉", "id": "1621877276362117126"},{"created_at": "2023-02-04T14:18:09.000Z", "text": "e minha vó que caiu da escada rolante e quebrou o ombro 😭😭😭 https://t.co/pybLHtiTEW", "id": "1621875762495111168"},{"created_at": "2023-02-04T14:06:52.000Z", "text": "Estava no shopping e vi esse cara na escada rolante a troca de olhares foi imediata! Ele me seguiu até o banheiro e deu nisso.\n\n10 RT e posto o vídeo completo! \n\n@AdoradorPaus @TS4_Love @banheirao24 #pintoawards #banheirao #brotheragem https://t.co/izYeZKwtqm", "id": "1621872921407852545"},{"created_at": "2023-02-04T13:40:00.000Z", "text": "@thexicara Esse levou o nome da escada rolante ao pé da letra", "id": "1621866162714820609"},{"created_at": "2023-02-04T13:01:30.000Z", "text": "pessoa q para do lado esquerdo da escada rolante me irrita profundamente", "id": "1621856473608224769"},{"created_at": "2023-02-04T12:19:22.000Z", "text": "Eu n me aguento c ansiedade e pressa do paulista em literalmente n conseguir esperar parado na escada rolante", "id": "1621845871007596545"},{"created_at": "2023-02-04T11:22:02.000Z", "text": "@IJuniorcrf @metro_rio Como não se a escada rolante é mais rápida?", "id": "1621831440680865792"},{"created_at": "2023-02-04T11:22:00.000Z", "text": "@metro_rio @LexaOficial Pros vagabundos toda facilidade do mundo, pro trabalhador, ele que caia da escada rolante", "id": "1621831432124465152"},{"created_at": "2023-02-04T11:18:12.000Z", "text": "@metro_rio @Prefeitura_Rio sabem quando vai ser consertada a escada rolante? Esses dias vi um senhor com problema de locomoção descendo a escada num pé só! Uma vergonha!!!!", "id": "1621830478071316480"},{"created_at": "2023-02-04T11:15:59.000Z", "text": "@metro_rio Falando em escada rolante, quando vão arrumar a do metrô da cardeal Arcoverde? 53 degraus para conseguir acessar o vagão tá demais! Quase 1 mês isso!", "id": "1621829918865723392"},{"created_at": "2023-02-04T11:13:44.000Z", "text": "@metro_rio @LexaOficial O que dizer da falta de acessibilidade do metrô da Cardeal Arcoverde? Para acessar o metrô é preciso descer 53 degraus pq há mais de 3 semanas a escada rolante está quebrada. Quando vão arrumar isso hein?? Pessoas idosas e com problemas de locomoção descendo escada é puxado!", "id": "1621829354102693889"},{"created_at": "2023-02-04T11:06:29.000Z", "text": "@wakayurin @rangerlol1 @joaogamerfps @tixinhadois Ele já falou que tava no meio do treino, o office fica NUM SHOPPING que é UMA LANCE de escada rolante, puta merda quase que o entregador teve que correr uma maratona", "id": "1621827530037551111"},{"created_at": "2023-02-04T10:57:25.000Z", "text": "@metro_rio @davidsr377 As pessoas tem e preguiça de fazer a coisa certa tá com pressa utiliza a escada normal ao invés de atrapalhar quem está na escada rolante", "id": "1621825244884307970"},{"created_at": "2023-02-04T10:55:58.000Z", "text": "@davidsr377 @metro_rio Não e ser fiscal e sim uma coisa clara e simples quem tem pressa não utiliza a escada rolante e sim a escada normal.", "id": "1621824881884028933"},{"created_at": "2023-02-04T10:55:22.000Z", "text": "Deve haver algum estudo antropológico que explique pq o ser humano adorar empacar na frente de uma escada rolante.", "id": "1621824729228132355"},{"created_at": "2023-02-04T10:15:17.000Z", "text": "Essa mulher de máscara,cabelo preso e de óculos! \nEu reconheci ela na escada rolante do shopping,minutos dps ela entrou na minha loja 😭❤️ https://t.co/6OjuQB7AnV", "id": "1621814645244760065"},{"created_at": "2023-02-04T03:37:56.000Z", "text": "foi MUITO bommmm, a gente vendo filminho e a m3gan assim, ai depois eu tropecei na escada rolante e linda bel chorou de dar risada https://t.co/4IZFX7SQRi https://t.co/zOZq67DQ3q", "id": "1621714647903502338"},{"created_at": "2023-02-04T03:24:12.000Z", "text": "@metro_rio @_tahianesouza Desculpe, mas nesse caso quem está subindo a escada rolante como se fosse uma escada comum é um baita de um ignorante.\nSe está com pressa que use a comum. \nOs degraus da rolante não foram feitos para serem usados como os de uma escada convencional. \nSegurança gera segurança !", "id": "1621711192828903425"},{"created_at": "2023-02-04T01:40:01.000Z", "text": "@metro_rio infelizmente não adianta visto que a escada rolante da uruguaiana ta A SEMANA INTEIRA em manutenção", "id": "1621684973798309892"},{"created_at": "2023-02-04T01:00:54.000Z", "text": "@delleon_rj @metro_rio O povo não lê nem as placas indicativas de sentido dos trens nas estações, imagina um adesivo na escada rolante.. difícil..", "id": "1621675126344359937"},{"created_at": "2023-02-04T00:49:58.000Z", "text": "@gigio_damasio O pior é ele pediu no shopping parece, pro cara subir dois lances de escada rolante e falaram q ele devia descer e busca, mas porra se tem a opção de entrega no bagulho a culpa é dele?", "id": "1621672374759264256"},{"created_at": "2023-02-04T00:33:12.000Z", "text": "@vaillopes @metro_rio Sim, claro, mas isso seria evitado se todos deixassem a esquerda livre, digo isso porque sinto a diferença quando pego Metrô na zona sul, sempre encontrei toda a esquerda da escada rolante livre e nunca vi estranhamentos.", "id": "1621668155734065152"},{"created_at": "2023-02-04T00:31:27.000Z", "text": "@davidsr377 @metro_rio Digo isso prq já aconteceu uma vez na Estácio e outra na Carioca, uma mulher literalmente empurrou uma senhora para poder passar \"andando\" na escada rolante e da outra vez foi comigo. Quem passa com pressa precisa te educação também, não somente quem fica o máximo na direita. 😉", "id": "1621667715193737217"},{"created_at": "2023-02-03T23:36:38.000Z", "text": "esqueci que no metro gente q n tá com pressa anda do lado direito da escada rolante e quase ia sendo atropelada", "id": "1621653922996690944"},{"created_at": "2023-02-03T23:35:20.000Z", "text": "@metro_rio Não existe isso. É uma escada rolante, foi criada para levar sem esforço ao seu destino.", "id": "1621653595581030400"},{"created_at": "2023-02-03T23:18:14.000Z", "text": "@ella03154735 @nerloba Pelo que eu entendi o cara desse post trabalha em shopping e o que o motoboy tinha que fazer era levar o pedido no andar de cima do shopping pegando uma escada rolante e ele deixa gorgeta máxima automática. Mas sei lá, se você trabalha no local é só descer a escada também..", "id": "1621649293005185029"},{"created_at": "2023-02-03T23:09:54.000Z", "text": "@Isaas92496823 @metro_rio Perfeito! Já vi uma mulher cair e o osso apareceu com a pancada. Se a escada se movimenta, porquê as pessoas se movimentam tb?  Se cairem vão  se segurar nas pernas de quem está parado. Acho andar na escada rolante um absurdo e perigoso.", "id": "1621647193361743874"},{"created_at": "2023-02-03T23:02:53.000Z", "text": "uma coisa aleatória q eu tenho mto medo é a escada rolante do terceiro andar do praia de belas", "id": "1621645429212434432"},{"created_at": "2023-02-03T23:01:23.000Z", "text": "Caminhar horrores pra ir no shopping (achando q nós ia olhar) a Júlia e a Tamires inventam de só subir e descer a escada rolante", "id": "1621645051653758977"},{"created_at": "2023-02-03T22:53:13.000Z", "text": "agr o cara voltando p pegar o chinelo dele na escada rolante", "id": "1621642996914569216"},{"created_at": "2023-02-03T22:40:07.000Z", "text": "eu tb tava na escada rolante e ai comecei a falar como todo csreca é igual nisso a mulher fofa que tava na minha frente quando chegamis ao chao virou pra tras e olhou p mim risonha ai acho que ela gostou do meu comentario", "id": "1621639700766228480"},{"created_at": "2023-02-03T22:30:48.000Z", "text": "@metro_rio A galera que passa \"andando\" na escada rolante tem que ter a consciência que ela não precisa fazer um arrastão na passagem também. Beleza, tá com pressa mas não precisa sair levando geral. 💡", "id": "1621637352849293315"},{"created_at": "2023-02-03T22:25:57.000Z", "text": "todas as vezes que eu tô em Santana eu lembro que a escada rolante de Santana eh a MAIOR escada rolante do metrô de são Paulo\nimportante sempre frisar", "id": "1621636133712011265"},{"created_at": "2023-02-03T22:15:13.000Z", "text": "uma mulher hoje simplesmente me encarou na escada rolante, beijou o marido dela e me olhou de novo ??? querida? 🤨", "id": "1621633433867780096"},{"created_at": "2023-02-03T22:14:51.000Z", "text": "Registros de uma queda na escada rolante (traumatizada) https://t.co/Dv3RlPeiQM", "id": "1621633342268383232"},{"created_at": "2023-02-03T22:11:50.000Z", "text": "Escada rolante desligada é sacanagem ja po", "id": "1621632579240689664"},{"created_at": "2023-02-03T22:03:36.000Z", "text": "Vantagem da academia ser no shopping: é no shopping\nDesvantagem: desce a escada rolante sentindo cheiro do cachorro do Rosário, pedindo pra jogar o treino fora", "id": "1621630508168843272"},{"created_at": "2023-02-03T22:02:57.000Z", "text": "escada rolante até agr não voltou pelo menos tô no ar", "id": "1621630346977583104"},{"created_at": "2023-02-03T22:02:10.000Z", "text": "Todo castigo pra pobre é pouco. Meu chinelo prendeu na escada rolante ( não sei como, sério) e ainda por cima arrancou um pedaço… e assim vou pra casa, sextou", "id": "1621630149287460865"},{"created_at": "2023-02-03T21:51:22.000Z", "text": "@thexicara @MorettoRaissa vazou vc na escada rolante", "id": "1621627428689920000"},{"created_at": "2023-02-03T21:45:41.000Z", "text": "ou namoral vim trampa tomei chuva e ainda escorreguei na escada rolante eh de fudeeee", "id": "1621626000277733377"},{"created_at": "2023-02-03T21:40:49.000Z", "text": "Mais coisas:\n-escada rolante que dá medo\n-tropical banana da shopee (energia tropical)\n-buffet de comida asiática com coraçãozinho e polenta frita https://t.co/59GmbkFqAk", "id": "1621624774257410051"},{"created_at": "2023-02-03T21:35:41.000Z", "text": "Se você tem pressa suba de escada normal, não use a escada rolante 👍🏽 https://t.co/yAhODx5Wku", "id": "1621623482097324038"},{"created_at": "2023-02-03T21:31:49.000Z", "text": "tenho amigas que não me impedem apenas de ser atropelada por um carro, mas também de cair da escada rolante https://t.co/xTJbx9VIwc", "id": "1621622511665291268"},{"created_at": "2023-02-03T21:28:54.000Z", "text": "@IJuniorcrf @metro_rio Sim, vai de disco voador. Maioria das estações so tem escada rolante.", "id": "1621621776953270272"},{"created_at": "2023-02-03T21:25:03.000Z", "text": "@gabrielisales_ td nem amig, eu tenho d escada rolante", "id": "1621620807632814092"},{"created_at": "2023-02-03T21:24:36.000Z", "text": "MetrôRio: Regra de ouro da boa convivência - Se você vai usar a escada rolante, seja gentil e dê espaço pra quem quer passar. Não custa nada você ficar do lado direito e deixar a esquerda livre para quem tem pressa @metro_rio", "id": "1621620696123154432"},{"created_at": "2023-02-03T21:08:53.000Z", "text": "@chatcia @PierreKaic @dynquedo1 Subir até o 5 andar = subir uma escada rolante", "id": "1621616737731985408"},{"created_at": "2023-02-03T21:06:21.000Z", "text": "@endrewsilv4 @987_gabriel @painzete Na verdade ele pediu isso no CT que era em um shopping onde era literalmente só subir uma escada rolante, ele mesmo disse que quando tá em casa ele desce para pegar\nDito isso essa é uma puta frescura do povo do twitter, se o maior problema dos motoboys fosse esse eles tavam dba", "id": "1621616102731030528"},{"created_at": "2023-02-03T21:06:11.000Z", "text": "@Eufae1 @yDracula_ @tsukemna Oq diabos tem haver coragem com não descer dois andares de escada rolante?", "id": "1621616057919094786"},{"created_at": "2023-02-03T21:04:07.000Z", "text": "o maluco sentado na escada rolante pelo amor de deus vontade de dar uma bica", "id": "1621615538618212352"},{"created_at": "2023-02-03T20:53:26.000Z", "text": "Quem tem pressa não usa escada rolante irmão, vai com essas ideias pra SP https://t.co/PGRpyPlaH5", "id": "1621612849775759360"},{"created_at": "2023-02-03T20:35:32.000Z", "text": "@flwsick tinha mo medo de escada rolante mas superei fé q vc consegue tbm", "id": "1621608344766013442"},{"created_at": "2023-02-03T20:23:49.000Z", "text": "@quint6969 @Phoour1 @rangerlol1 subir 2 andares de escada rolante 😵😵", "id": "1621605397596409858"},{"created_at": "2023-02-03T20:22:39.000Z", "text": "ultimo role com uns amigos acabou que fumaram o beck cmg, um a pressão caiu e virou o dracula e o outro tava descendo a escada rolante igual o coringa kkkkkkkkkkkkkkkkkkkkkkkkkk eu amo esses mlks vsf https://t.co/JQ4On25kgt", "id": "1621605105874108416"},{"created_at": "2023-02-03T20:10:00.000Z", "text": "@Isaas92496823 @metro_rio Escada rolante de metrô não é igual o de shopping. Se quiser ficar parado, de boas... É só deixar um espaço pra quem está com mais pressa de chegar no topo primeiro.", "id": "1621601921160069125"},{"created_at": "2023-02-03T19:40:49.000Z", "text": "É SEMPRE um velho que fica parado do lado esquerdo da escada rolante https://t.co/nyUxQV2N5j", "id": "1621594578720641024"},{"created_at": "2023-02-03T19:34:45.000Z", "text": "@metro_rio Mas quem tem pressa não usa escada rolante né 😜", "id": "1621593050110648321"},{"created_at": "2023-02-03T19:26:58.000Z", "text": "Quem tá com pressa que vá pela escada comum, euem. Escada rolante super estreita e querem meter essa https://t.co/pStSqVJb6s", "id": "1621591089990737921"},{"created_at": "2023-02-03T19:14:31.000Z", "text": "A graça do shopping é ter escada rolante, os caras colocam escada normal, o elevador pra 2 andares, fica difícil defender", "id": "1621587956891787265"},{"created_at": "2023-02-03T19:00:15.000Z", "text": "Regra de ouro da boa convivência:\nSe você vai usar a escada rolante, seja gentil e dê espaço pra quem quer passar.\nNão custa nada você ficar do lado direito e deixar a esquerda livre para quem tem pressa.", "id": "1621584369583267840"},{"created_at": "2023-02-03T18:54:23.000Z", "text": "Shopping aldeota é todo estranho tu quer ir pro outro andar aí tem q entrar numa loja pq é onde fica a escada rolante", "id": "1621582890893975552"},{"created_at": "2023-02-03T18:41:36.000Z", "text": "literalmente só o cara pegar o pedido e subir a escada rolante visando que ele ta recebendo pra retirar o pedido no shopping e entregar dentro do próprio shopping, tao tirando o ranger pra cristo atoa kkkkkkkkkk https://t.co/yeh66g65m6", "id": "1621579676312289280"},{"created_at": "2023-02-03T18:27:10.000Z", "text": "@marcelo00455256 @muskitu9 @toshiezye @Biel_Sant_Souza @SalimRPTM @neongeneshit @rangerlol1 Cara, acho que você não entendeu.\nO Ranger estava treinando no Shopping, e ele pediu uma entrega no shopping. O cara é um entregador de pedidos, custava subir dois andares de escada rolante e entregar o pedido? Visto que o Ranger deu o máximo de gorjeta que o apk permite?", "id": "1621576040123432960"},{"created_at": "2023-02-03T18:24:37.000Z", "text": "@anarcodan @rangerlol1 @tixinhadois @RappiBrasil O Motoboy trabalhava no Shopping, e o Ranger e a Ct dele fica no shopping. O cara não quis subir uma escada rolante.", "id": "1621575401054035972"},{"created_at": "2023-02-03T18:10:09.000Z", "text": "@valdo4272 @pfc_Listt @rangerlol1 Realmente é uma humilhação subir uma escada rolante, andar no meio da chuva com chance de pegar doença que é de boa", "id": "1621571760372989952"},{"created_at": "2023-02-03T17:50:43.000Z", "text": "@pmarcelo1972 Olá! Tudo bem?\n\nInformamos que a escada rolante mencionada está em manutenção e que o setor responsável trabalha para restabelecer o uso do equipamento o quanto antes.\n\nComo alternativa, os clientes que necessitam de acessibilidade podem utilizar o elevador disponível no local.", "id": "1621566868703088641"},{"created_at": "2023-02-03T17:46:40.000Z", "text": "@OcorrenciasJF Eles chamam de shopping a galeria de 2 andares com 1 escada rolante", "id": "1621565847981408256"},{"created_at": "2023-02-03T17:43:39.000Z", "text": "aqui no américas shopping eles ficam na frente da escada rolante do terceiro andar aí que ódio parece até uns zumbis https://t.co/1TR9KyyRMK", "id": "1621565092516036615"},{"created_at": "2023-02-03T17:40:56.000Z", "text": "a escada rolante…. a escada rolante engoliu meu chinelinho \n(e quase que o pé foi junto", "id": "1621564408357945349"},{"created_at": "2023-02-03T17:36:32.000Z", "text": "@umneres Tenho vontade de fazer isso com quem fica parado no lado esquerdo da escada rolante.", "id": "1621563298654060545"},{"created_at": "2023-02-03T17:01:35.000Z", "text": "PRA QUE A ANTA DAS PESSOAS PARAM NA FRENTE DA ESCADA ROLANTE???", "id": "1621554505283248135"},{"created_at": "2023-02-03T16:59:28.000Z", "text": "lembrando de quando eu desenhei isso e falei \"ao invés de notificarem escada rolante em manutenção, ele deveriam fazer isso 👇🏻\" https://t.co/I0tnphvXIS", "id": "1621553971994284035"},{"created_at": "2023-02-03T16:57:40.000Z", "text": "@Nxbre69x @LeAudazz ele tava no shopping lerdao, era uma escada rolante só que precisava subir", "id": "1621553517461659650"},{"created_at": "2023-02-03T16:55:39.000Z", "text": "tropecei na escada rolante do shopping.", "id": "1621553010286497792"},{"created_at": "2023-02-03T16:41:47.000Z", "text": "Fui descer na escada rolante quase caí kkkkkkkk", "id": "1621549521221173249"},{"created_at": "2023-02-03T16:35:45.000Z", "text": "@valdo4272 @pfc_Listt @rangerlol1 Que humilhante subir uma escada rolante 🤧", "id": "1621548003159932928"},{"created_at": "2023-02-03T16:19:33.000Z", "text": "hoje uma vagabunda ficou do lado esquerdo da escada rolante sabendo que esse lado é pra descer rápido!! cabo que o homem atrás de mim veio falar foi comigo oxe 😭 que vá se foder os dois miseráveis", "id": "1621543924195102721"},{"created_at": "2023-02-03T16:11:42.000Z", "text": "@emunafps @blueshakerato Ele paga gorjeta maxima e tipo o lugar q ele tava era em cima do shopping, ent tipo era só o cara ir de escada rolante q ia pegar gorjeta maxima por andar quase nd", "id": "1621541950934351873"},{"created_at": "2023-02-03T15:58:13.000Z", "text": "@SuperVia_trens @dglimoeiro Esse assim que possível será ainda esse século? Pois trabalho no Méier tem 2 anos e só vi essa escada rolante funcionando por 2 vezes @SuperVia_trens", "id": "1621538555578155011"},{"created_at": "2023-02-03T15:55:09.000Z", "text": "Eu vou ter que defender o ranger que bizarro \nO entregador não teve nenhum deslocamento o pedido foi feito no shopping para ser entregue no shopping não custa nada o cara subir a escada rolante", "id": "1621537785327882242"},{"created_at": "2023-02-03T15:53:55.000Z", "text": "Alô @metro_rio !\nJá tem mais de um mês que a escada rolante da est C Arcoverde está parada e nada de manutenção. \nVamos colacar para funcionar!!!!", "id": "1621537474466947072"},{"created_at": "2023-02-03T15:49:14.000Z", "text": "eu tava no finalzinho da escada rolante do metrô, quando eu ouço o barulhinho das portas fechando e vejo o bicho sair", "id": "1621536295322370048"},{"created_at": "2023-02-03T15:47:50.000Z", "text": "@ScreamingVenith E Escada Rolante madame Veni\nBomdia 🖤🦂", "id": "1621535943634128898"},{"created_at": "2023-02-03T15:34:25.000Z", "text": "@dglimoeiro @SuperVia_trens Vish irmão, se prepare pois n volta mais. A escada rolante da estação de manguinhos tá parada já vai fazer UM ANO! E para melhorar a escada convencional tem vários pedaços do mármore quebrado, antiderrapante já foi com Deus faz tempo tbm. É daí pra pior", "id": "1621532568230191104"},{"created_at": "2023-02-03T15:21:19.000Z", "text": "@jiminqueridoo escada rolante", "id": "1621529272471920640"}]