[{"tweets_quantity": 359},{"created_at": "2023-02-08T21:34:51.000Z", "text": "Partono in fila indiana....l'oriana,il #Disonestini, la giaele e la murgia...con i bicchieri.  Chissà  dove andranno.#gfvip https://t.co/JKr066FoKW", "id": "1623435214918934529"},{"created_at": "2023-02-08T21:33:21.000Z", "text": "@geographos @GuilhermeBoulos Isso é burrice ou ignorância? Percebo que a dificuldade em entender o qie está sendo lido é gigantesca. Todos em fila indiana para o banco escolar cabou o recreio. Não sabem nem o significado de fugir e esconder. Está ruim para a canhotakkkkk", "id": "1623434835393130496"},{"created_at": "2023-02-08T21:27:21.000Z", "text": "@DiretoFront Erro tático grande, área totalmente exposta e já bombardeada por fogo de artilharia e os caras vão em fila indiana", "id": "1623433324688703488"},{"created_at": "2023-02-08T21:08:36.000Z", "text": "@EyeCandyWonie vdd como dizia nosso querido filosofo mc lan em sua poetica carta chamada fila indiana", "id": "1623428605769404424"},{"created_at": "2023-02-08T20:34:32.000Z", "text": "bota a fila indiana, bota o bonde p sair abre logo esse portão, bota os fogos p subir \no bonde tá boladão a rua já ta lotada, primeiros solta os mascotes e dps libera os pragas 🎵🎇", "id": "1623420035174699010"},{"created_at": "2023-02-08T20:15:12.000Z", "text": "@SoragniGianluca Mi basta anche un piccolo motoscafo, li attacco in fila indiana dietro il motoscafo con una corda e qualche salvagente ✋🏴‍☠️", "id": "1623415168893067264"},{"created_at": "2023-02-08T19:20:19.000Z", "text": "@AndreaTonoli3 Penso que devem ser verificados. Fila indiana, olha documentos. Se é criminoso, vai para a fila do ônibus que seguirá pra delegacia; se não é, fila do ônibus que leva pra cidade de origem, se a pessoa quiser. Tem que tirar esse pessoal de lá. Eles não vão sair numa boa...", "id": "1623401355850264576"},{"created_at": "2023-02-08T16:49:38.000Z", "text": "@krneiro33 Uma pra entrar, duas pra sair (aí ficam 3 portas). No caso desse td mundo teve que sair e entrar em fila indiana, foi estranho de se ver", "id": "1623363434791243782"},{"created_at": "2023-02-08T14:45:51.000Z", "text": "Se ci sono le immagini di quando entriamo all’ippodromo in fila indiana mano nella mano mi sotterro", "id": "1623332284651675648"},{"created_at": "2023-02-08T14:01:19.000Z", "text": "Come spettacolo è bellissimo da fuori,ma vivere a Sanremo ora è IMPOSSIBILE. 1 ora e 36 minuti nel traffico di 1 km, parcheggi riservati alla Rai,sia quelli a pagamento che non; transenne per cui bisogna passare PER FORZA in fila indiana ma non passano le carrozzine #Sanremo2023", "id": "1623321075915399172"},{"created_at": "2023-02-08T06:26:42.000Z", "text": "@RitaZ69 A chi lo dici!...solo che nn si può fare più di tanto... specialmente quando le auto sono parcheggiate in fila indiana e nn si vede se all'interno c'è qualcuno.Solo prestare la massima attenzione e mani pronte sui freni🍀 buongiorno...🌟⭐🍀🌈", "id": "1623206669688705025"},{"created_at": "2023-02-08T03:43:37.000Z", "text": "o deserto pra mim é isso\ndois que eu gosto, trás agentes do caos e o resto pode ir embora em fila indiana https://t.co/EQR0waTdAh", "id": "1623165626842861569"},{"created_at": "2023-02-08T00:59:28.000Z", "text": "É fila indiana é boy?\nNão aprendeu direito", "id": "1623124320502398976"},{"created_at": "2023-02-08T00:17:07.000Z", "text": "Todos nós em fila indiana https://t.co/mkhToeoeGn", "id": "1623113662905958401"},{"created_at": "2023-02-07T20:11:18.000Z", "text": "@alwaysgiugina @GrandeFratello È meglioche non parlano, diamo il tempo al papà di Antonella a raccogliere altro materiale utile x partire con altre denuncia e poi li saranno costretti a buttarli tutti fuori! Già li vedo uscire in fila indiana dalla porta rossa che fanno il treninoTavassiMicol OrianaMurgia", "id": "1623051797936971776"},{"created_at": "2023-02-07T18:18:09.000Z", "text": "Ho appena visto in cielo una serie di luci in movimento in fila indiana e già pensavo agli ufo invece è la Starlink di Elon🫠", "id": "1623023324275085316"},{"created_at": "2023-02-07T18:11:09.000Z", "text": "@rodrigopacheco E a crise dos Garimpeiros !? Vão ter que fazer fila indiana e seguir marchando por mais de 700km sem água e comida ? Tá na regra Arnaldo?", "id": "1623021560784162831"},{"created_at": "2023-02-07T17:48:32.000Z", "text": "O que fazem Barbies em fila indiana? Um barbiecue", "id": "1623015870837452800"},{"created_at": "2023-02-07T15:09:31.000Z", "text": "@Jakelyneloiola_ Pra depois fazerem fila indiana e irem pra PF denunciar quem comprou pão, agua, papel higiênico pra eles.", "id": "1622975854195138563"},{"created_at": "2023-02-07T13:44:37.000Z", "text": "Focus (Instagram)\n\n🚶‍♂️🚶‍♀️🚶Perché si dice \"in fila indiana\"? Risponde il nostro super @massimo20.it \n\n#infilaindiana #camminare #storia #significato #tracce #perchesidice\n〰️ \n👉 @CuriositaScientifiche https://t.co/4vaIT1L7wg", "id": "1622954488427433984"},{"created_at": "2023-02-07T12:58:14.000Z", "text": "Ma vi lamentate di Tavassi che giustamente ha il cazzo gonfio dopo che ieri lo hanno diffamato? E i video di Tontonella, nikita e davide che si organizzano andavano bene invece? \nMa andate tutti a fare in culo in fila indiana #incorvassi  #GFVIP", "id": "1622942815637458947"},{"created_at": "2023-02-07T09:51:51.000Z", "text": "@Linkiesta @CarloCalenda @matteorenzi @Azione_it @ItaliaViva @christianrocca Non ho mai creduto ai fantomatici “riformisti”che in fila indiana escono dal Pd. Nemmeno alle previsioni sulla fine di Forza Italia, legata all’impegno di Silvio. Quindi il “Terzo Polo”deve adoperarsi a far crescere una sua dirigenza non fare il puzzle con quella degli altri.", "id": "1622895907745275905"},{"created_at": "2023-02-07T09:50:37.000Z", "text": "Non ho mai creduto ai fantomatici “riformisti”che in fila indiana escono dal Pd. Nemmeno alle previsioni sulla fine di Forza Italia, legata all’impegno di Silvio. Quindi il “Terzo Polo”deve adoperarsi a far crescere una sua dirigenza non fare il puzzle con quella degli altri. https://t.co/CWsbd28wuU", "id": "1622895600596357125"},{"created_at": "2023-02-07T09:08:05.000Z", "text": "@matteosalvinimi E i ciclisti in fila indiana con sequestro della bicicletta se non rispettano.", "id": "1622884893754634240"},{"created_at": "2023-02-07T08:13:28.000Z", "text": "@matteosalvinimi si, ma voglio multe salatissime per chi diloro non rispetta le regole (no contromano, fila indiana daspo bici se passi con il rosso etc etc.. le regole valgono per tutti) la strada non è una pista nemmeno per i ciclisti", "id": "1622871149045587968"},{"created_at": "2023-02-07T02:08:51.000Z", "text": "@jairsoncardosoo Carrossel ou fila indiana? Eis a questão 😅 https://t.co/Zc6PdJJXbD", "id": "1622779392819617792"},{"created_at": "2023-02-07T01:14:09.000Z", "text": "Pois espero que vcs tirem os 3 do líder em fila indiana, faço a mínima questão de manter mas tem que eliminar mesmo num vale chegar semana que vem e ter outras prioridades", "id": "1622765626358988801"},{"created_at": "2023-02-06T21:14:50.000Z", "text": "@ousafadenha Podem ir em fila indiana ?", "id": "1622705400956026884"},{"created_at": "2023-02-06T20:49:46.000Z", "text": "Calma, fila indiana que eu faço uma foto com cada um https://t.co/zbkfBQtLfC", "id": "1622699094123679744"},{"created_at": "2023-02-06T19:59:04.000Z", "text": "mi fanno morire tutti in fila indiana #Sanremo2023", "id": "1622686333230583814"},{"created_at": "2023-02-06T19:58:33.000Z", "text": "ma tutti i cantanti in fila indiana come alle gite, io morta #sanremo2023", "id": "1622686204150878224"},{"created_at": "2023-02-06T19:56:38.000Z", "text": "Perfeito, agora trás os juízes da Indonésia 🇮🇩 vai ser ótimo não vai sobrar um corrupto. Tenho certeza que  todos passariam pela fila indiana…O restante desse roteiro vocês já sabem. 💀💀 https://t.co/jlRp4EI15h", "id": "1622685718555287553"},{"created_at": "2023-02-06T19:36:31.000Z", "text": "@Gremio Explicado a falta de intensidade do time . Olha esses treinos , fila indiana . O cara corre e vai para o fim de uma fila ficar parado. Quando isso acontece em jogo ????? Nem em escolinha se usa um treino tão analítico e descontextualizado . E são vários treinos assim no Grêmio", "id": "1622680656927916035"},{"created_at": "2023-02-06T18:12:52.000Z", "text": "@Carlo_sfd @SicilianoSum @RaiNews @SkyTG24 @Agenzia_Ansa Pronti al combattimenti quanti?\nCarristi ne abbiamo? \nQuanto consumano di carburante e come lo trasporti al fronte?\nFanno di nuovo 40Km di fila indiana? \nAltre news dal vostro mondo incantato?\n\nCarlo Ripjateee 🥳", "id": "1622659608278966280"},{"created_at": "2023-02-06T18:08:37.000Z", "text": "Allora allarghiamo le carreggiate di tre metri e li facciamo andare in fila indiana, vero? https://t.co/3Y47HkQlFD", "id": "1622658536437174272"},{"created_at": "2023-02-06T14:48:42.000Z", "text": "fez fila indiana e mamou todos os velhotes da bancada na cara dura https://t.co/KyjuEqEr4V", "id": "1622608224883965953"},{"created_at": "2023-02-06T11:07:09.000Z", "text": "@MarcoKappa19 L'ulteriore conferma, le riprese nel sottopasso,prima dell'inizio. I giocatori del Milan, ognuno per conto suo senza rivolgersi la parola, tutti in fila indiana e con la faccia di chi deve affrontare un evento fastidioso,   che avrebbero fatto volentieri a meno. Tutti !", "id": "1622552469845733377"},{"created_at": "2023-02-06T06:32:20.000Z", "text": "@Giacomo16887166 @matteosalvinimi E quando sono in fila indiana per quanti kilometri devo stargli dietro per mantenere il metro e mezzo, evitare un frontale e riuscire a superarli tutti ?", "id": "1622483313561591808"},{"created_at": "2023-02-06T03:21:06.000Z", "text": "@crf_thauan @chicobarney Ninguém do quarto deserto presta! Então vai ser fila indiana!", "id": "1622435185730912256"},{"created_at": "2023-02-06T02:25:53.000Z", "text": "@hottieontwiter_ lógico \nfaz a fila indiana p sentar na minha piroca\nsentou, próxima", "id": "1622421292384124929"},{"created_at": "2023-02-06T00:11:20.000Z", "text": "@mcbohm Para uma mente poluída e alienada de um  comunista...esticar os braços para distanciar uma fila indiana já é o suficiente para ser considerado um gesto nazista...", "id": "1622387430375522305"},{"created_at": "2023-02-05T23:40:50.000Z", "text": "@Brunoamlopes @Joalita No meu concelho que é socialista o que impede a circulação pedonal são as floreiras em ferro ou sinais de trânsito em fila indiana.", "id": "1622379755621212164"},{"created_at": "2023-02-05T21:36:23.000Z", "text": "ma i monnalisi non possono andarsene a casa tipo in fila indiana, prima uno è poi l'altra, non si reggono più loro e non li reggo più io\n\n#incorvassi \n\nhttps://t.co/XtxLoJIdTs", "id": "1622348434047901698"},{"created_at": "2023-02-05T21:07:28.000Z", "text": "@Metropoles Acorrentados em fila indiana, como criminosos que são", "id": "1622341158343950336"},{"created_at": "2023-02-05T19:53:24.000Z", "text": "@paiNGamingBR @lolwizer @Carioklol @dynquedo1 @Bvoylol @Damagelol1 @prodelta_lol Aquela fila indiana de burrice. Um por um morreu na própria jng KKKKKK", "id": "1622322520853463040"},{"created_at": "2023-02-05T19:09:35.000Z", "text": "@marcocanestrari Ora bisogna solo insegnare ai ciclisti ad andare in fila indiana...", "id": "1622311491910131713"},{"created_at": "2023-02-05T16:21:35.000Z", "text": "@matteosalvinimi Per cui nelle strade in striscia continua tutti in fila indiana ai 20 all'ora", "id": "1622269214449958913"},{"created_at": "2023-02-05T16:16:32.000Z", "text": "@matteosalvinimi Sono d'accordo fino ad un certo punto... multa ai ciclisti che, in presenza di pista ciclabile, pedalano su strada. Multa ai ciclisti che, in barba al codice stradale, non stanno in fila indiana ma appaiati o addirittura in gruppo, occupando tutta la carreggiata.", "id": "1622267942934020098"},{"created_at": "2023-02-05T15:14:45.000Z", "text": "@lucio_pena @rafacarrilhor Escolhido o lugar, montam um \"corredor de gente\" estilo aquela modinha do corredor do beijo. Deixam uma passagem bem estreita, onde só se passa em fila indiana. Qualquer mulher que passe, acompanhada ou não, adulta ou de menor, é alvo.", "id": "1622252394342977536"},{"created_at": "2023-02-05T14:27:02.000Z", "text": "@matteosalvinimi Spece per i ciclisti della domenica che escono con le bici da corsa che vanno a gruppi e non in fila Indiana. Non sapendo che con quelle bici non possono uscire senza auto staffetta Evo e andare in strada con una F 1", "id": "1622240385983561730"},{"created_at": "2023-02-05T13:39:14.000Z", "text": "@mischiefanimals Meu deus as mucuras fazendo fila indiana", "id": "1622228356665073668"},{"created_at": "2023-02-05T12:02:37.000Z", "text": "@matteosalvinimi Va bene anche DUE metri... se riuscite a farli pedalare a destra e in fila indiana...", "id": "1622204042611933184"},{"created_at": "2023-02-05T11:41:05.000Z", "text": "@matteosalvinimi Penso che anche i ciclisti devono rispettare il CDS….\nANDANDO IN FILA INDIANA", "id": "1622198624770727938"},{"created_at": "2023-02-05T11:21:04.000Z", "text": "@matteosalvinimi Ricordiamo ai ciclisti (categoria di cui a volte faccio parte) che si viaggia in fila indiana, non 3/4 uno di fianco all'altro!", "id": "1622193586753216512"},{"created_at": "2023-02-05T11:17:18.000Z", "text": "@matteosalvinimi Devono pedalare in fila indiana, (un consiglio gratuito) visto e considerato che spesso occupano tutta la carreggiata di marcia e anche oltre 😜 sarebbe consono fare la linea di demarcazione bianca  su tutte le strade extraurbane  dedicata a :SOS, pedoni e ciclisti,😜", "id": "1622192637829603330"},{"created_at": "2023-02-05T09:49:39.000Z", "text": "PER BACCO, INCULARLI TUTTI IN FILA INDIANA FINCHÈ RESTO NON VI È ➕ 🎶 🎵 🥁 SODOMIA, SODOMIA CANAGLIA, CHE TI PIGLIA ANCHE QUANDO NON VUOI....SODOMIA, SODOMIA MITRAGLIA!!!! SODOMA E GOMORRA ANCORA HANNO FIATO IN SÈ!!!! Du doch nicht!! https://t.co/RTOUsuElHD", "id": "1622170581117304833"},{"created_at": "2023-02-05T08:44:10.000Z", "text": "@marcocorvo Molti dicono che spesso non è rispettata ma in Spagna c’è la legge sul metro e mezzo di distanza per il sorpasso ai ciclisti (lo dico qui e anticipo: sì, i ciclisti devono procedere in fila indiana)", "id": "1622154099650138113"},{"created_at": "2023-02-05T08:36:22.000Z", "text": "@ValeDivina74 @TheVoyeur2023 @liberareole @HotGuly0309 @socialexib @verde112233 @Sesso3601 @ClubTroie @TuoiSelfie @XhamsterIta Spero non fila indiana anche perché se no altrimenti diventa un trenino un po’ scomodo 😂😂", "id": "1622152136032239616"},{"created_at": "2023-02-05T08:35:15.000Z", "text": "Que ficava em alto mar, era uma loucura. E eu lembro que não era só pra conhecer o BTS, tinha mais coisa, mas enfim. Tinham umas 100 meninas em fila indiana e, dentro do barco mesmo eles faziam uma entrevista de 10s e falava se vc tinha passado ou não, e obviamente a Keyliette+", "id": "1622151858117644289"},{"created_at": "2023-02-05T08:07:58.000Z", "text": "I #TiAmo correvano felici in fila indiana,sprizzavano gioia e felicità. Regalavano Amore a piene mani,non avevano paura, sapevano colorare i brutti sentimenti cancellandoli per magia. Ecco i loro compagni di viaggio!!! I Baci...🌹😘 https://t.co/EzUIuJL2ds", "id": "1622144992956276736"},{"created_at": "2023-02-05T07:45:30.000Z", "text": "@Corriere Dovete imparata ad andare in fila indiana!", "id": "1622139338833203200"},{"created_at": "2023-02-05T01:29:33.000Z", "text": "@Firmino1984 @psyoprincess Vamos ser sincero, fila assim não.  Cada um fica com o seu aparelho ou celular andando pelo shopping até ser chamado.  Fila indiana assim é sacanagem hahaha", "id": "1622044726865154049"},{"created_at": "2023-02-05T00:48:38.000Z", "text": "@muitochatamuito minha lua, sol e ascendente fazendo uma fila indiana ali kkkkk", "id": "1622034427915210752"},{"created_at": "2023-02-05T00:11:07.000Z", "text": "@Core__Core Cara do céu é muito fnaf isso\nEu fui uma vez num desses e cara, tem uma hora que o cara vestido de leão chama as crianças para um fila Indiana", "id": "1622024985727344645"},{"created_at": "2023-02-04T22:19:43.000Z", "text": "“ pode ir subindo em fila indiana “ https://t.co/HhH49qY90n", "id": "1621996952668839936"},{"created_at": "2023-02-04T21:37:05.000Z", "text": "kkkkkkkkkkk faz uma fila indiana e vamos todas para a terapia https://t.co/FxqRV060sz", "id": "1621986222850674696"},{"created_at": "2023-02-04T20:48:53.000Z", "text": "@SPSobreTrilhos Kkkk manoooo! Quando desembarca  na linha amarela fazem até fila indiana ! Kkkk", "id": "1621974093833637889"},{"created_at": "2023-02-04T19:57:19.000Z", "text": "@JornalDaCidadeO Vai ser 1 fila Indiana.....", "id": "1621961115390431232"},{"created_at": "2023-02-04T19:22:22.000Z", "text": "@matteosalvinimi Visto che vuoi sempre cambiare in meglio: Ciclisti in fila indiana, e con le luci intermittenti, obbligo dei pedoni sulle striscie e non attraversare qualsiasi punto della strada. I monopattini via dai marciapiedi.", "id": "1621952321906253824"},{"created_at": "2023-02-04T19:06:27.000Z", "text": "@Fatinha60636492 @centralreality Meu Deus!\nE a Amanda saiu?\nAi, mas tbem vou falar um troço, esse negócio de tudo ficar lambendo, ficar passando a mão, abraçando o tempo inteiro só pq alguém ficou abalado com algo, todo mundo, como se fosse uma fila indiana.\nAcho cansado.\nPessoa ficou triste e quer ficar sozinha", "id": "1621948316270338048"},{"created_at": "2023-02-04T14:25:19.000Z", "text": "A academia hoje impossível: fila indiana em cada aparelho", "id": "1621877567660736513"},{"created_at": "2023-02-04T12:23:54.000Z", "text": "@AnthonySaker A marca fila ou a fila indiana?", "id": "1621847012067971072"},{"created_at": "2023-02-04T10:42:59.000Z", "text": "É um ciclo vicioso numa orquestração perfeita,uma fila indiana,um vai-e-vem contínuo ,com os mesmos maestros,que se revezam na regência do toque.É manter viva a onda da sem-vergonhice,é como dizia Chaves: foi sem querer,querendo.\n   O povo comum, pobreza e pobres nem Aí. https://t.co/qxjlAMQR1V", "id": "1621821613229367296"},{"created_at": "2023-02-04T09:13:35.000Z", "text": "@trashstellare dove sono tutti i monnalisi che rompevano il cazzo e accusavano gli altri di organizzare le nomination?Vi voglio in fila indiana ipocriti #incorvassi #oriele #gfvip", "id": "1621799114278113281"},{"created_at": "2023-02-04T06:45:35.000Z", "text": "@jimmomo Completamente d'accordo, e sono un ciclista amatoriale. Ogni volta che sono uscito, mi sono sempre immedesimato negli autisti e ho cercato di stare quanto più a dx possibile della carreggiata, e in rigorosa fila indiana. Quando c'è il Giro 'sta cosa non la dicono, però!", "id": "1621761869999390723"},{"created_at": "2023-02-03T22:50:34.000Z", "text": "@Nixnives1 @Wild_Mars Trovo stimolante cercare di capire il ragionamento di qualcuno distante da me. Tipo quando guardi i percorsi in fila indiana delle formiche...è affascinante.", "id": "1621642328539648000"},{"created_at": "2023-02-03T21:20:03.000Z", "text": "Faz uma fila indiana e vai um por um tomar no cu!", "id": "1621619549240958983"},{"created_at": "2023-02-03T19:06:30.000Z", "text": "@ItalyMFA @Antonio_Tajani @GuidoCrosetto @MinisteroDifesa Oh ...Tajy che linee guida ti hanno dato questi per politica estera? Boh...dicono che dobbiamo stare tutti in fila indiana e fare le stesse cose che fa quello davanti! E tu per la difesa? Dicono di mandare tutto in Ucraina perché tanto al bisogno abbiamo il Papa che prega per noi", "id": "1621585940153094149"},{"created_at": "2023-02-03T17:32:24.000Z", "text": "Vittorio Ballato esegue \"Surfarara\"  un canto tradizionale delle miniere di zolfo siciliane.\nAll'alba, i minatori del turno mattutino si dirigono in fila indiana, in silenzio, verso le miniere di zolfo, nel cuore del brullo paesaggio siciliano.\n\nhttps://t.co/vfkuHi67KU", "id": "1621562259511119872"},{"created_at": "2023-02-03T17:21:39.000Z", "text": "@elladide Pggi cera un poverello che se allarghi la foto si vede, che doveva andare in carrozzella sulla strada. I marciapiedi solo in fila indiana e a sensi alternati", "id": "1621559553371291650"},{"created_at": "2023-02-03T16:21:40.000Z", "text": "@CentralMaguire O pessoal reclama do que o United gastou, mas na época o Maguire era fácil top 5 zagueiros que atuavam na Inglaterra e ainda fez uma puta copa do mundo em 2018, com direito a gol de classificação e um \"sistema\" de fila indiana na hora do escanteio projetado pra ele.", "id": "1621544458905845761"},{"created_at": "2023-02-03T13:49:25.000Z", "text": "@ECYoho @faultyharb A CHI SPONTANEAMENTE SI CONSEGNA, ROMANAMENTE ORDINIAMO DI PROCEDERE IN FILA INDIANA, SÌCCHÈ, ALLA BISOGNA, RISPARMIAMO MUNIZIONI ALLA SCOZZESE CONTRA CAROVITA ET MISERABILI-LUGUBRI-CONGIUNTURE!!!! MACELLAIO MANI DI SETA CONOSCE IL MIGLIOR ARMIERE DELLA NOSTRA VENDEMMIA! CODROIPO https://t.co/SHLafvkTFV", "id": "1621506145763434496"},{"created_at": "2023-02-03T12:36:07.000Z", "text": "Onestini, tavassi e Donnamaria in fila indiana farebbero 3 coglioni..", "id": "1621487696790036480"},{"created_at": "2023-02-03T12:10:46.000Z", "text": "...e se #RosaChemical vincesse Sanremo? \nSalirebbero in fila indiana sul palco a protestare?", "id": "1621481318449037313"},{"created_at": "2023-02-03T11:49:05.000Z", "text": "@iac4tri3 @jimmomo E i ciclisti imparassero ad andare in fila Indiana come tutti i veicoli e non si viaggiare affiancati in due, tre e anche più https://t.co/KA7ZEEw6s1", "id": "1621475859453599744"},{"created_at": "2023-02-03T11:05:09.000Z", "text": "Ho visto la classe di Leo in giro in centro tutti attaccati a una corda in fila indiana che passeggiavano con le maestre erano 🥰bellissimi🥰 ma dopo mezzo secondo ero già NERA perché lui non c’era e ho pensato che non l’avessero portato invece meno male era solo a logopedia", "id": "1621464806267002881"},{"created_at": "2023-02-03T10:16:46.000Z", "text": "Mi basta guardare le bandierine in fila indiana sul profilo per passare senza esitazione al tweet successivo.", "id": "1621452629749497857"},{"created_at": "2023-02-03T09:27:30.000Z", "text": "Per fare lavanderia di piccioli.\nI fondi americani entrano nel degrado del calcio italiano per qualche anno, lavano per poi passare ad un altro fondo per un altro lavaggio. In fila indiana https://t.co/Zw5qOqXT1E", "id": "1621440228534755329"},{"created_at": "2023-02-03T03:48:39.000Z", "text": "Pior seria se andasse com um amigo e o Tucano em uma fila indiana e o Tucano sendo o ultimo da fila:\nEx: Chega numa festa o @jovemnerd  e o @azaghal com o @CancerJack atrás....kkkkkkkkkk https://t.co/6Ijz7ssmbD", "id": "1621354956006596608"},{"created_at": "2023-02-03T00:22:28.000Z", "text": "os branquinhos saindo em fila Indiana da Barra da Tijuca https://t.co/moQ4v3nqBZ", "id": "1621303068791902208"},{"created_at": "2023-02-02T22:33:37.000Z", "text": "@louzadavictoria Meu Deus?? 9 filhos então?? Eles andavam na rua com os carrinhos em fila indiana, só pode kkkkkkkk", "id": "1621275675331104768"},{"created_at": "2023-02-02T21:48:31.000Z", "text": "Parabéns pela decisão! Subi hoje cedinho para chegar ao norte Paraná por rotas alternativas e é uma loucura as carretas que desviaram por Rodovias secundárias do PR para voltar a acessar a BR-101 em Pirabeiraba subindo e descendo a SC418 em fila indiana, uma rodovia sem estrutura https://t.co/LK9SOQnhVc", "id": "1621264323518529536"},{"created_at": "2023-02-02T21:46:44.000Z", "text": "@iazul__ Eu passando na estação e uma fila indiana na entrada", "id": "1621263878733586432"},{"created_at": "2023-02-02T21:01:15.000Z", "text": "@CeliaGumy @cleia_gerin Aí vão em fila indiana, ou dois a dois (em pares) para a cadeia, a exemplo de Daniel Silveira?? Convenhamos que é deveras \"desesperadora\" para a \"canhota\", essa idéia!!!", "id": "1621252431735672840"},{"created_at": "2023-02-02T16:57:12.000Z", "text": "@UOLNoticias Vai sim liderar a fila indiana pro presídio kkk", "id": "1621191014869344259"},{"created_at": "2023-02-02T15:39:45.000Z", "text": "@bianegreirosm em fila indiana", "id": "1621171523833991169"},{"created_at": "2023-02-02T10:55:21.000Z", "text": "@brtcrl @MarcoFattorini certo tutti fake in fila indiana, stesso linguaggio, stesse considerazioni, stessi insulti, ma andate dove voete mandare lui", "id": "1621099952792547329"},{"created_at": "2023-02-02T07:56:56.000Z", "text": "@marmaz @emmepica Non basta salirci, bisognerebbe guidarlo.\nE comunque non ha notato la negligenza e la mancanza di rispetto delle regole da parte di pedoni e ciclisti?\nE quelli con la bici da corsa perché non procedono i  fila indiana e non usano la pista ciclabile?", "id": "1621055050624946176"},{"created_at": "2023-02-02T05:53:53.000Z", "text": "@UOLNoticias Liderando a fila indiana prro presídio ^^", "id": "1621024085751877632"},{"created_at": "2023-02-02T04:50:21.000Z", "text": "@espadadegalarr Fila indiana pra ser teu @ hahahaha pegar a senha 🫣🌈", "id": "1621008093676187648"},{"created_at": "2023-02-02T03:34:23.000Z", "text": "@endmaya faz a fila indiana p sentar na minha piroca 😎😎", "id": "1620988977145851904"},{"created_at": "2023-02-02T03:11:33.000Z", "text": "@centralreality Nenhum pouco! Vai ser fila indiana daqui pra frente pra rua! #BBB23", "id": "1620983231737729029"},{"created_at": "2023-02-02T01:15:19.000Z", "text": "@kauluanab Em fila indiana", "id": "1620953982599299072"},{"created_at": "2023-02-02T00:45:35.000Z", "text": "Perdoem o Cel ruim mas e essa fila de bagulho voador em fila indiana???!!! https://t.co/jpMtWOf2vO", "id": "1620946498375794689"},{"created_at": "2023-02-02T00:21:37.000Z", "text": "tinha umas monilda dancando la embaixo fingi q nao conheci, elas fazendo fila indiana e eu mds", "id": "1620940468430462977"},{"created_at": "2023-02-01T23:31:24.000Z", "text": "Alguém me explica oque é essa fila indiana no céu ???", "id": "1620927828366704643"},{"created_at": "2023-02-01T22:38:31.000Z", "text": "Mano literalmente fiz meu treino todo de perna esperando a cadeira abdutora ficar livre, literalmente 5 mulheres fizeram fila indiana e revezaram o aparelho por mais ou menos 1 hora... Osso....", "id": "1620914518577795072"},{"created_at": "2023-02-01T21:35:09.000Z", "text": "@UOLNoticias Liderando a fila indiana para bangu 8", "id": "1620898575688552450"},{"created_at": "2023-02-01T18:55:13.000Z", "text": "@Gae_Faerne @ohwell___okay @fenomenath @mlspaixao A gente fazendo isso em fila indiana na sala provando o drink", "id": "1620858325780029440"},{"created_at": "2023-02-01T16:15:37.000Z", "text": "eles indo em fila indiana KKKKKKKK https://t.co/RrcpjAuB6D", "id": "1620818162404200449"},{"created_at": "2023-02-01T13:11:05.000Z", "text": "fico revoltado com o criador do termo fila indiana se a porra desses caras não sabem respeitar uma única fila", "id": "1620771722306920448"},{"created_at": "2023-02-01T12:35:18.000Z", "text": "@SF_Moro Deveria ser uma cela na Papuda e não um gabinete. O senhor mais o Deltan juntamente com o Temer e o Cunha deveriam entrar na prisão em fila indiana por ter jogado no lixo uma década de progresso 2014-2024 a serviço do departamento de justiça americano.", "id": "1620762717622571015"},{"created_at": "2023-02-01T12:29:56.000Z", "text": "@cri1212121212 Tutti staremmo lontani mille miglia da quelli del cortiletto, corvi in primis e a seguire onestini, Oriana, murgia, giaele...tutti in fila indiana", "id": "1620761364863266817"},{"created_at": "2023-02-01T09:33:03.000Z", "text": "Molti anni indietro, discussi con la maestra di mia figlia, perché le aveva insegnato SBAGLIANDO, il concetto di fila e riga. Bastava dicesse  loro: fila Indiana, o riga di fronte a me gomito a gomito. 🤔🤔🤔 https://t.co/KRVrbjHM47", "id": "1620716850912047105"},{"created_at": "2023-02-01T01:31:43.000Z", "text": "@izonesaudade @twicemares @memeeliiii @mguricat se juntar todos seus dedos do pé esquerdo e direito em fila indiana n da o meu dedo da mão", "id": "1620595719399964674"},{"created_at": "2023-02-01T01:27:35.000Z", "text": "FAZ A FILA INDIANA PRA SENTAR NA MINHA PIRRRROCA \nSENTOU? PROXIMA \nKIKOU? PRÓXIMA", "id": "1620594677966848000"},{"created_at": "2023-01-31T11:44:01.000Z", "text": "Ter pet é nunca se sentir sozinha, aonde eu vou tem uma fila indiana com minhas princesas 🐈‍⬛🐈‍⬛🐈‍⬛💗\n\n#pets #gatos #amomeuspets", "id": "1620387424240295937"},{"created_at": "2023-01-30T21:36:18.000Z", "text": "@Vykkx Bem q vc disse q fez fila indiana ontem na balada!!", "id": "1620174086302498819"},{"created_at": "2023-01-30T20:59:15.000Z", "text": "@mateusalp Os caras faziam fila indiana pra levar estudante de volta pro alojamento num conubes que eu fui. Imagina toda galera indo pras culturais e eles levando o pessoal pra dormir", "id": "1620164763312590854"},{"created_at": "2023-01-30T19:20:37.000Z", "text": "\"palco de show\" com plateia em fila indiana numa avenida.", "id": "1620139943137017856"},{"created_at": "2023-01-30T18:32:49.000Z", "text": "Trocaria todos em fila indiana https://t.co/HgPoZlrkFw", "id": "1620127912610648064"},{"created_at": "2023-01-30T17:03:30.000Z", "text": "N. Trent'anni. Per trentacinque chili.\nCassa, bancone e pasticceria dell'autogrill. A volte da sola. \nSe arriva il pulman di Attila lo fa uscì in fila indiana.\nCircoletto rosso⭕per lei.", "id": "1620105433443864576"},{"created_at": "2023-01-30T15:39:48.000Z", "text": "fila indiana", "id": "1620084371217858561"},{"created_at": "2023-01-30T11:38:33.000Z", "text": "questa grande retorica che fa tanto ridere del ciclista figlio di puttana che se viene messo sotto “godo” “se l’è meritato” “così state in fila indiana” è la cosa peggiore dell’italiano medio https://t.co/sX09QaL00q", "id": "1620023659791552512"},{"created_at": "2023-01-30T09:49:31.000Z", "text": "ma vi ricordate quando Shawn faceva mettere tutti in fila indiana sotto l'hotel per fare le foto? esperienza mistica Ve lo assicuro", "id": "1619996220633796609"},{"created_at": "2023-01-30T06:33:50.000Z", "text": "@borghi_claudio Pensa che se nessuno faceva tamponi manco sarebbe esistito...ma la gente è stata terrorizzata e via in fila indiana a far tamponi e vaccini....il COVID è \"finito\" solo perché Putin ha spostato l'attenzione sul cocainomane e sulle malefatte di bidè n..e il bello deve ancora venire", "id": "1619946974056415235"},{"created_at": "2023-01-30T04:00:32.000Z", "text": "Não da pra eliminar os 3 de uma vez não? Por mim saiam em fila indiana, em ordem alfabética e de mãos dadas... #BBB23", "id": "1619908394277834752"},{"created_at": "2023-01-29T23:06:00.000Z", "text": "@monicac32089680 Tá lançado o desafio, gritar selva e posar com onça \"agora tá out\"...queremos ver garimpeiros, pistoleiros, pedófilos e sequestradores de jovens índias...  Presos com cordas, em fila indiana a pé até Porto velho, aí sim, a selva \"vai tá on\"", "id": "1619834273669828620"},{"created_at": "2023-01-29T20:39:02.000Z", "text": "Tesão da Porra,um Surubão  ! . Há Cerca de 3 Anos, Eu Wilson e Mais 9 Homens, Fizemos uma Fila Indiana,de 30 Homens,um Fodendo o CU,do Outro,v Foi , Tesão do CARaLHLO ! https://t.co/fFYMg1QchV", "id": "1619797288658042880"},{"created_at": "2023-01-29T15:50:02.000Z", "text": "@kamilamyla02 @suyeonoona Sim, esperando ansiosamente por todos saírem em fila indiana dessa empresa de merda.", "id": "1619724559598624768"},{"created_at": "2023-01-29T15:33:05.000Z", "text": "Fila indiana sempre, mais fácil livrar-se de armadilhas sub-aquáticas e de ser metralhado. Guerra no Vietnam. https://t.co/cDBbxHS02U", "id": "1619720293513314305"},{"created_at": "2023-01-29T05:11:31.000Z", "text": "KKKKKKKKKKKKKKKK a \"fila indiana\" ao contrário", "id": "1619563870171054082"},{"created_at": "2023-01-29T00:45:39.000Z", "text": "@revistaoeste Então sou do tempo em que sequer perguntavam alguma coisa, faziam uma fila indiana e metiam a vacina em todo mundo e pronto. Hoje tudo é mais moderno e fica essa coisa de quero não quero. Porra 5 bilhões tomaram e estão vivos , então, bora tomar!", "id": "1619496964420427777"},{"created_at": "2023-01-29T00:45:22.000Z", "text": "@revistaoeste Então sou do tempo em que sequer perguntavam alguma coisa, faziam uma fila indiana e metiam a vacina em todo mundo e pronto. Hoje tudo é mais moderno e fica essa coisa de quero não quero, veja bem. Porra 5 bilhões tomaram e estão vivos , então, bora tomar!", "id": "1619496890084769792"},{"created_at": "2023-01-29T00:43:08.000Z", "text": "@rafabenedettii @HeSereno @EduardoSiIveira KAKAKAKKSKSKSKSKSKKSKSKSK  vamo em fila indiana de naves", "id": "1619496328140304386"},{"created_at": "2023-01-28T22:50:39.000Z", "text": "Lezioni di Nirvana, c'è Buddha in fila indiana.. Occidentali's Karma #Gabbani #cepostaperte https://t.co/wUdkfj5zRs", "id": "1619468022741368832"},{"created_at": "2023-01-28T20:50:52.000Z", "text": "Zaga em fila indiana poha! TNC!", "id": "1619437877917790210"},{"created_at": "2023-01-28T18:47:12.000Z", "text": "@exmondubinho vai geral sair em fila indiana ordeiramente degrau a degrau desviando passivamente das pessoas sendo mamadas a cada andar", "id": "1619406757176147973"},{"created_at": "2023-01-28T18:08:31.000Z", "text": "@giovannac1973 Após a descondenação do descondenado, a \"eleição\" deste tipo, a censura do STF e STE, tem mais é que fazer fila indiana para tomar mais uma dose.\n700 mortes por dia, mas acabou o \"covid\", vamos pro bloco da Houanet.✍️🌎🇧🇷🔥\nOtário", "id": "1619397023450693633"},{"created_at": "2023-01-28T16:48:15.000Z", "text": "@JanainaDoBrasil SABEDORIA EM PESSOA, NITIDAMENTE SE GUIA COM A MARÉ BOIANDO FEITO MERDA MESMO SABENDO QUE ESSA \"MARÉ\" NÃO É A MAIORIA, MAS SIM A MAIORIA DO STF E TSE QUE LIBERTARAM E  ESCOLHERAM O LULADRAO BARRABÁS, ÁVIDA POR ENTRAR NA FILA INDIANA E TOMAR OS TAPAS NA CARA", "id": "1619376821925220352"},{"created_at": "2023-01-28T14:12:12.000Z", "text": "#ChallengeMallorca gruppo in fila indiana nella salita, forte andatura...😮‍💨💪", "id": "1619337549201436673"},{"created_at": "2023-01-28T13:55:56.000Z", "text": "@PTnoSenado @LulaOficial façam uma fila indiana e caminhem de mãos dadas para o presídio mais próximo, ajudem a acabar com a impunidade no Brasil.", "id": "1619333455342628864"},{"created_at": "2023-01-28T10:06:44.000Z", "text": "@viserysx @MemesRBD Eu que fui pra fila e comprei, eles estavam tratando super mal, não tinha organização, incitaram duas meninas a brigar no meio de uma pista, a própria eventim fez isso, eu tava lá e vi. Nem uma fila indiana eles sabiam pedir pra fazer a gente que sustentou isso pra organizar", "id": "1619275775877971970"},{"created_at": "2023-01-28T08:15:48.000Z", "text": "Fila indiana https://t.co/4PB4mNf4Zt", "id": "1619247857755885575"},{"created_at": "2023-01-28T02:00:42.000Z", "text": "È sempre un piacere fottere una scrofa figamunita nel cuore della notte 💦 tornano tutti in fila indiana..\nMa lei è quella da buttare in mezzo alla gangbang di idioti per prima. https://t.co/SvSimVDcMx", "id": "1619153461240811521"},{"created_at": "2023-01-28T01:22:24.000Z", "text": "@Metropoles jogadores devem permanecer sentados no banco de reservas apenas observando, sem falar nada nem comentar. Os batedores aguardam do lado de fora do campo em fila indiana resguardando a distância de 1 metro entre cada atleta. Ao findar da disputa ambas equipes aplaudem o esporte", "id": "1619143823141269505"},{"created_at": "2023-01-27T20:03:53.000Z", "text": "@drenadinha estou considerando um cenario hipotetico de fila indiana com cada um sua vez que é o que mais limitaria o tempo por participante", "id": "1619063666841903104"},{"created_at": "2023-01-27T19:41:46.000Z", "text": "@brigasdiarias Mal organizado, deveria ali ser feito uma fila indiana cada um com direito a um peteleco.", "id": "1619058101143101445"},{"created_at": "2023-01-27T18:38:00.000Z", "text": "Começamos a empurra-los também, pois éramos fãs tentando entrar na fila, pois revezamos no acampamento, e eles queriam tirar nosso direito de estar lá! Foram vários cambistas enfrentando a gente, além de uns 300 preferenciais chegando de uma vez em fila indiana para entrar+", "id": "1619042053522092032"},{"created_at": "2023-01-27T16:57:25.000Z", "text": "@mspbra Xandex e Cia na cadeia em fila Indiana com cada um cheirando o cangote do outro...", "id": "1619016739408465923"},{"created_at": "2023-01-27T14:52:48.000Z", "text": "@rbdmaniaco Não tem organização mesmo, mas as pessoas poderiam ter bom senso e ficar cada um em seu lugar em fila indiana", "id": "1618985380296151041"},{"created_at": "2023-01-27T13:13:14.000Z", "text": "n tem nenhum mangwa saudável cara tudo só tem personagem doente que sofre mil e uma agressões por dia merece que tem até uma fila indiana de bosta na frente dele e ele é acertado por todas bem no estômago", "id": "1618960322186067968"},{"created_at": "2023-01-27T10:16:19.000Z", "text": "Correvano liberi per i prati, cantando il mare, il tramonto e il vino. Che carini ora, tutti in fila indiana e ben vestiti, a chiedere di aderire all’ultima rottamazione.", "id": "1618915800840282113"},{"created_at": "2023-01-27T09:33:15.000Z", "text": "@AdrianaSpappa Questi hanno le sinapsi in fila indiana.", "id": "1618904964251947008"},{"created_at": "2023-01-27T09:16:52.000Z", "text": "@marmaz Su strada le bici non dovrebbero stare in fila indiana per non intralciare la viabilità di chi la strada la usa per necessità e non per fare giochini dimostrativi? So che voi adulti siete irrecuperabili, ma almeno sti poveri bambini educateli nel rispetto del prossimo", "id": "1618900840080887808"},{"created_at": "2023-01-27T08:54:56.000Z", "text": "Secondo il Consigliere è più sicuro superare un gruppone di 20 ciclisti ammassati che 20 ciclisti in fila indiana. IMPRENDIBILE COME PANTANI SUL GALIBIER NEL 98 https://t.co/YMLlM7OFPy", "id": "1618895320066424832"},{"created_at": "2023-01-27T06:46:24.000Z", "text": "@marmaz Si va in fila indiana, prima di tutto.", "id": "1618862971387805696"},{"created_at": "2023-01-27T03:05:29.000Z", "text": "@DSantanche E per questo vuoi rendere attrezzate tutte le spiagge della Sardegna con gli ombrelloni in fila indiana ? E a chi piace il naturismo che gli fai? Lo arresti ?", "id": "1618807377259790338"},{"created_at": "2023-01-27T01:11:08.000Z", "text": "era só uma fila indiana https://t.co/eT9YXxoC9s", "id": "1618778602010714114"},{"created_at": "2023-01-26T21:20:16.000Z", "text": "@terezin12387569 Vá lá e tome a sua sexagésima dose! Fila indiana, viu! https://t.co/UKH5dbe6G8", "id": "1618720499458256896"},{"created_at": "2023-01-26T18:04:48.000Z", "text": "E Mattia con il plexiglass\n\nMa io vi urlerei in faccia, per prima Marisa e poi tutta la produzione in fila indiana https://t.co/xKVturkd12", "id": "1618671309227188224"},{"created_at": "2023-01-26T17:39:30.000Z", "text": "@Emanuele676 @riccardoHassan2 Questa cosa che in automobile ti conviene superare un gruppone tutto affiancato piuttosto che una lunga fila indiana a molti automobilisti non è chiara.", "id": "1618664942449885185"},{"created_at": "2023-01-26T17:37:41.000Z", "text": "Oggi al nido di mia figlia, hanno fatto la prova  evacuazione.\nBimbi dai 10 mesi ai 3 anni in fila indiana perfetta.\n\nMesi fa l'avevamo fatta anche in ufficio, allego gif: https://t.co/zZMEjwt38s", "id": "1618664485585293312"},{"created_at": "2023-01-26T15:21:04.000Z", "text": "@marmaz Si, ma fatelo in fila indiana.", "id": "1618630104602804226"},{"created_at": "2023-01-26T14:34:14.000Z", "text": "completamente apavorada com o conceito de fila indiana pra usar máquina de academia, todo dia um novo horror proporcionado por esse site", "id": "1618618318004580352"},{"created_at": "2023-01-26T14:25:25.000Z", "text": "Formiga não tem o mínimo respeito né, elas passam por cima de você, elas caem na tua água, elas te obrigam a andar com cuidado porque tem uma fila indiana sendo formada, elas até dormem com você, se você for doce o suficiente", "id": "1618616101025513473"},{"created_at": "2023-01-26T13:23:38.000Z", "text": "\"Mete-os em fila indiana e trato deles um a um\" 🧘🏼‍♂️💆🏼‍♂️", "id": "1618600551209644032"},{"created_at": "2023-01-26T12:03:14.000Z", "text": "@marmaz Da ciclista (e ogni tanto automobilista) se questi vanno in giri in bici così, farebbero bene a investirli. Si va in fila indiana: si chiama rispetto delle regole e degli attori della circolazione. Ma quel cojone che guida il gruppo che cavolo gli insegna?", "id": "1618580319485169665"},{"created_at": "2023-01-26T10:52:17.000Z", "text": "@CaimiSimone @marmaz A casa mia il ciclista educato rimane sulla destra, anche in fila indiana, e il guidatore, educato, magari rallenta per sorpassarli…Magari ci fossero le ciclabili ovunque… non penso che stare in mezzo alla carreggiata sia una buona idea.", "id": "1618562464131710976"},{"created_at": "2023-01-26T10:51:00.000Z", "text": "@marmaz Bellissimo...il concetto...in pratica, devono essere educati a stare in fila indiana! Cosí le bici corrono rischi.", "id": "1618562141547790336"},{"created_at": "2023-01-26T10:37:19.000Z", "text": "@crisassocial Melhor sair todo mundo em fila indiana, direto pra Papuda!!", "id": "1618558697483145217"},{"created_at": "2023-01-26T09:18:19.000Z", "text": "Pessoas que não sabem fazer uma fila indiana no terminal ou que não respeitam a fila me irritam mt bomdia", "id": "1618538815127425024"},{"created_at": "2023-01-26T08:40:26.000Z", "text": "Cose che ricorderò per sempre: il convegno marxista in Sardegna dove durante una passeggiata accidentata su un crinale verso il mare eravamo in fila indiana io e studenti da tutto il mondo e ci si è messi a cantare canzoni rivoluzionarie in inglese italiano e francese", "id": "1618529283126988800"},{"created_at": "2023-01-26T08:31:31.000Z", "text": "#agorarai ma non è una novità che Foggia e provincia è terra di nessuno, ricordate le fughe dal carcere in fila indiana in pieno Covid?", "id": "1618527040109420544"},{"created_at": "2023-01-26T03:35:58.000Z", "text": "@Sabrina_Lemoss Vamos organizar certinho, fila indiana, que todo mundo reclama de mim kkkkkkkkkkk", "id": "1618452662416203778"},{"created_at": "2023-01-25T19:32:29.000Z", "text": "Pedreira é bonito mas a estrutura e logística é péssima. Tu arruma um lugar pra ficar e fica nele até o fim dos tempos, e depois sai por um corredor quase fazendo uma fila indiana com 30k pessoas https://t.co/nrmTouwLes", "id": "1618330988563828736"},{"created_at": "2023-01-25T16:39:24.000Z", "text": "Gente, as FFAA é o nosso último escudo. É a instituição que se impõe, não por respeito à vagabundos e ladroes corruptos que estão no poder, mas por proteção a quem realmente merece respeito e as leis. Ainda quero ver todos esses crápulas, em fila indiana, algemados e presos.", "id": "1618287432419663878"},{"created_at": "2023-01-25T12:54:17.000Z", "text": "@OPrata95 Conversa com os cotas sobre os nacionalistas da FNLA que foram fuzilados , todos posto numa fila indiana, é a história trágica de quem nos governa", "id": "1618230777246011393"},{"created_at": "2023-01-25T12:53:12.000Z", "text": "@SimoNoveOtto @scottpioli “Una fila indiana”. Almeno avessero aiutato calabria raddoppiando su zaccagni, manco quello…", "id": "1618230504150691841"},{"created_at": "2023-01-25T12:02:19.000Z", "text": "in fila indiana sulla riga laterale per i 60 minuti giocati, poi si mandano a fare in culo a vicenda dopo i gol, nel mentre le praterie in mezzo al campo con cataldi che sembrava modric, andiamo a 3 a cc ti prego @scottpioli https://t.co/bE8WGOx2oL", "id": "1618217702497325057"},{"created_at": "2023-01-25T05:20:09.000Z", "text": "@senadorhumberto Humberto idiota Costa, vcs não perdem por esperar, suas falácias de mentiras e invenções contra a verdadeira democracia, contra a verdade e a vida, logo vcs irão responder, todos juntos numa fila indiana, indo pra cadeia onde é seus lugares!!!", "id": "1618116491664297984"},{"created_at": "2023-01-25T04:22:19.000Z", "text": "Fila indiana rapazes, sorriam e acenem https://t.co/hthobouxj0", "id": "1618101939811790849"},{"created_at": "2023-01-25T01:58:47.000Z", "text": "E a secretaria aqui de casa que colocou minhas santas em fila indiana por ordem de tamanho 🤡😂 https://t.co/zQU0HnMCYf", "id": "1618065815244541952"},{"created_at": "2023-01-24T19:54:53.000Z", "text": "Oggi in tutta #Italia centinaia di attivist3 si sono dat3 appuntamento per realizzare delle '#ciclabili #umane' disponendosi in una lunga fila indiana a ridosso della linea bianca delle #corsie ciclabili disegnate sull'asfalto.\n\n#CiclabiliUmane #bici #SicurezzaStradale #30kmh https://t.co/x20iBzO7n6", "id": "1617974236580311040"},{"created_at": "2023-01-24T18:30:54.000Z", "text": "a placa feminina de todo tamanho e as bichas fazendo fila indiana para entrar https://t.co/s5TziIFLSr", "id": "1617953104506552321"},{"created_at": "2023-01-24T16:57:50.000Z", "text": "@nonmenzionarmi Allora li dispongo in fila indiana, dal più stronzo alla più puttana...", "id": "1617929682921615360"},{"created_at": "2023-01-24T15:09:40.000Z", "text": "queste in fila indiana 😭 #ilparadisodellesignore", "id": "1617902460894597122"},{"created_at": "2023-01-24T13:20:23.000Z", "text": "Seguinte todo mundo forma uma fila indiana e pode ir tomando no cu de forma organizada um de cada vez", "id": "1617874957849235458"},{"created_at": "2023-01-24T12:51:53.000Z", "text": "@J_Pat__ Vedere tutti gli uomini schierati in fila indiana in puntata, poi uomini di basso livello come loro, fa ribrezzo", "id": "1617867784976990208"},{"created_at": "2023-01-24T11:30:40.000Z", "text": "@fattoquotidiano Mettetevi in fila indiana e datevi calci in .....da soli", "id": "1617847349644267520"},{"created_at": "2023-01-24T08:16:32.000Z", "text": "Não há apenas caminho de formigas ou fila indiana, muitas, senão todas, direções...\nUns &amp; tantos caminhos... &amp; muito mais nas dicas de livros &amp; artes do TTTTT: https://t.co/CdBw0n4B6X\n#tataritaritata #livroterapia https://t.co/77jrJU8uzr", "id": "1617798492805804032"},{"created_at": "2023-01-24T02:58:29.000Z", "text": "@projeto127br Vai pro final da fila, então forma uma fila indiana até cada um ir pro seu setor. Realmente a The link tava desorganizada na parte do estacionamento, ninguém sabia onde era o final, porém dizer que tinha 100 pessoas furando lá na frente? É mentira.\nObrigada", "id": "1617718451560402946"},{"created_at": "2023-01-24T01:57:27.000Z", "text": "O Boninho comprou o quarto Azul. Acho que do deserto vai sair em fila indiana", "id": "1617703093227098114"},{"created_at": "2023-01-24T01:05:39.000Z", "text": "@mssoarexx_ Aí por amor de Deus, pelo menos que formem uma fila indiana", "id": "1617690058672476162"},{"created_at": "2023-01-23T23:58:31.000Z", "text": "@XPHERPLANET @cvtboy_ @yuqisongdle @stvllaprezjosa @T1NYPRETTYJ @S30S00JIN @MX_IM96 tutti in fila indiana", "id": "1617673163353264129"},{"created_at": "2023-01-23T17:56:32.000Z", "text": "@semiramide68 @fuoridalcorotv @mariogiordano5 @GiorgiaMeloni @RaffaellaRegoli bravi, bravi, mi raccomando sulle rotaie eh, per stare dritti in fila indiana", "id": "1617582064894607360"},{"created_at": "2023-01-23T11:57:56.000Z", "text": "fila indiana p meter a mão na kra dele https://t.co/gIVA7u03Ya", "id": "1617491819960610817"},{"created_at": "2023-01-22T20:58:51.000Z", "text": "Faz uma fila indiana aí, e me mamem", "id": "1617265560806653953"},{"created_at": "2023-01-22T18:38:40.000Z", "text": "@FratellidItalia Le sedie a rotelle servono x metterci comodi giuseppi Ansolina bonafe e compani a fila indiana e farle correre fino al mare , una bella rinfrescata di massa e se fanno glu' glu'  ancora meglio , fuori dai maroni una volta buona.🦼🦼🦼🦼🦼🦵", "id": "1617230281613737986"},{"created_at": "2023-01-22T17:52:54.000Z", "text": "@VallyLongo @Barney1404 @tpellizzari @ChiaraBaldi86 @Artikal Si ma anche voi... mai in fila indiana o sulla destra...", "id": "1617218765913001986"},{"created_at": "2023-01-22T14:04:28.000Z", "text": "@StefanoSplendo2 @Lucios58 @MarcoFattorini Guardi è un'invasione e su questo non c'è dubbio. Putin, la Russia , pensavano di cavarsela con 150.000 uomini e una settimana, la resistenza ucraina è stata sottostimata. La dimostrazione ? i carri armati arrivavano in fila indiana come si va ad una parata militare.", "id": "1617161276756529154"},{"created_at": "2023-01-22T13:21:39.000Z", "text": "@ale_kiss @jardelmss @thamireshauch Amigoooooooooo tem que organizar em fila indiana kkkkkkk esteja pronto pra os apelidos 😂😂🗣️🗣️", "id": "1617150500306292736"},{"created_at": "2023-01-22T04:24:33.000Z", "text": "@Guibrekk2 Corta pro clip da fila indiana agachados", "id": "1617015337362534400"},{"created_at": "2023-01-22T02:42:58.000Z", "text": "Cara, que saudades da escolinha onde iniciei minha alfabetização. Era comunitária e só tinha comida de qualidade. O sabor da merenda é inesquecível. Eu amava quando todas as criancinhas formavam uma fila indiana pra lavar as mãos. Acho que é minha lembrança de 3 anos mais forte.", "id": "1616989770504192007"},{"created_at": "2023-01-21T23:23:02.000Z", "text": "Ray fala que sonhou cmg bebendo vinho e transando na laje da minha casa\n\nEla: e vc não sonhou com nada?\nEu: sim, sonhei que estava num sítio numa fila indiana, o Tite parecia dar esporro em cada um e uma mina corria do final da fila pra ficar com o modric em outro lugar", "id": "1616939458418585605"},{"created_at": "2023-01-21T19:22:10.000Z", "text": "@exercitooficial ESTÃO ATIRANDO EM MELANCIA? CUIDADO QUE O MORAES PEGA VOCÊS, VÃO FAZER COMO O STF E ENTRAR EM FILA INDIANA PRA TOMAR TAPA NA CARA DO LULADRAO BARRABÁS", "id": "1616878839245987841"},{"created_at": "2023-01-21T17:15:06.000Z", "text": "throwback al concerto di tananai ai trani quando ci fecero andare sotto palco a fila indiana per non intralciare un matrimonio https://t.co/ZpgDS47xA1", "id": "1616846862006292481"},{"created_at": "2023-01-21T16:11:16.000Z", "text": "@PedroRosaArqui @GabrielKustow Uma fila Indiana descendo por um desfiladeiro escorregadio, cercado por pedregulhos, em cujo final habita uma família de jacarés famintos.", "id": "1616830799046901760"},{"created_at": "2023-01-21T15:16:57.000Z", "text": "@dra_laiscaldass Achando que você se enganou gata, quarto do deserto saíram hahaha em fila indiana um por um", "id": "1616817131168927744"},{"created_at": "2023-01-21T12:11:15.000Z", "text": "@imballoionico Dai però. Io sono una che va relativamente piano, sto sulla corsia di destra, ma se devo sorpassare camion (spesso sono diversi in fila indiana) e faccio 130 km/h non posso avere l'invasato/a che fa i fari o strombazza perché marcia a 200km/h. Due coglioni anche per noi, eh.", "id": "1616770395834667008"},{"created_at": "2023-01-21T09:52:21.000Z", "text": "Però girano ordinati e in fila indiana. https://t.co/89pVoX3Qdg", "id": "1616735441629184000"},{"created_at": "2023-01-21T07:08:14.000Z", "text": "@Liliana03972440 @Cugino7carciofi Però bisogna riconoscere che circolano x le strade in modo ordinato, quasi in fila indiana! Gualtieri li avrà istruiti con dei corsi avanzati di educazione civica!", "id": "1616694140762312705"},{"created_at": "2023-01-21T06:38:27.000Z", "text": "@rabugen36363866 @Joamigo @Metropoles Gad0 deve ser vc na 5ª dose de 💉. Fila indiana, fila indiana! 🤣 https://t.co/itnFaW8Fwn", "id": "1616686644853362689"},{"created_at": "2023-01-21T02:28:04.000Z", "text": "tem certos participantes que não aguento mais vê, queria muito que eles fizessem a fila indiana e fosse indo juntinho para fora", "id": "1616623632968458241"},{"created_at": "2023-01-21T01:11:08.000Z", "text": "meus gatos são extremamente mal criados mas se tem uma coisa que funciona aqui em casa é a hora de comer: bonitinhos em fila indiana esperando o irmaozim comer 🤏\n\nquem num conhece que compra!!", "id": "1616604273428627457"},{"created_at": "2023-01-20T23:22:34.000Z", "text": "@pretademaiss kkkkkkkkkkk rachei com a fila indiana no final kkkkkkk as caras de cool", "id": "1616576951979761672"},{"created_at": "2023-01-20T22:52:59.000Z", "text": "Um de cada vez, em fila indiana para não ter briga 🫠🥵 https://t.co/wLab1mpuTO", "id": "1616569507455143937"},{"created_at": "2023-01-20T22:12:18.000Z", "text": "@CristinaStorchi E potranno infilarsele, in fila indiana, up their ass", "id": "1616559268647538688"},{"created_at": "2023-01-20T19:57:47.000Z", "text": "@lucasofri Dopotutto se fossi uno che uccide e scioglie persone nell’acido non mi sorprenderei se provassero a intercettarmi le chiamate. Se la cosa sconvolge così tanto andiamo da lui in fila indiana a chiedergli scusa per averlo arrestato e riportiamolo a casa con un buono Amazon.", "id": "1616525416231227392"},{"created_at": "2023-01-20T18:29:29.000Z", "text": "Torneranno tutti in fila indiana, dal più stronzo alla più puttana", "id": "1616503195890499585"},{"created_at": "2023-01-20T17:45:20.000Z", "text": "e quando acabasse as 72h, começava a contar as outras 72h na frente do quartel, a galera saindo do projac até o quartel numa fila indiana dançando macarena", "id": "1616492084122222594"},{"created_at": "2023-01-20T16:40:48.000Z", "text": "A fila indiana no fim. Hahahaha https://t.co/GueNqMuHHn", "id": "1616475844675014659"},{"created_at": "2023-01-20T14:39:52.000Z", "text": "O FINAL ELES PASSANDO EM FILA INDIANA https://t.co/LZN2wKjZ9g", "id": "1616445407915032576"},{"created_at": "2023-01-20T12:44:37.000Z", "text": "Fila indiana. https://t.co/8K13gKS7VK", "id": "1616416408383938570"},{"created_at": "2023-01-20T09:17:08.000Z", "text": "@LegaSalvini Però bisogna riconoscere che marciano sulle piste pedonabili in fila indiana più discoplinati dei romani", "id": "1616364191236898816"},{"created_at": "2023-01-20T08:47:28.000Z", "text": "#latregua/9\n“Camminammo per mezz’ora in fila indiana” anche io e la mia famiglia oggi al supermercato in coda come Primo Levi @azazelloprof https://t.co/tW0y2QHKzE", "id": "1616356725514174466"},{"created_at": "2023-01-20T04:20:44.000Z", "text": "@assumpcao167 Faz a fila indiana .. kkkkkkl", "id": "1616289599839510532"},{"created_at": "2023-01-19T23:09:43.000Z", "text": "@matt7gh @jacopo_iacoboni Caro trolluzzo, prima dicci cosa facevano questi blindati in fila(60km) verso Kiev per conquistare la capitale e quindi l'Ucraina. Sono fuggiti alle prime cannonate? Allora che cazzo ci facevano in fila indiana andavano a funghi? https://t.co/KVn574NGu4", "id": "1616211328460328961"},{"created_at": "2023-01-19T22:15:58.000Z", "text": "@renascerbey Lenda. Se fosse eu e tivesse essa fila indiana pra tirar ft eu ia mim bora https://t.co/jggTdGEhbS", "id": "1616197803071442959"},{"created_at": "2023-01-19T20:50:48.000Z", "text": "I colori di un addio\n#Racconto di #adamobencivenga\nE questa è l’ora che s’allunga tra gli ombrelloni in fila indiana, a strisce gialle, bianche \ne il verde si confonde con i pini, e questa è l’ora del tramonto \n\nLEGGI IL #RACCONTO\nhttps://t.co/I5XiMIPMVE\n\n#amanti #tradimenti https://t.co/4mqnnvXKFc", "id": "1616176368483450914"},{"created_at": "2023-01-19T19:00:57.000Z", "text": "@Viciupacciu In Italia non si riesce ad andare in fila indiana, figuriamoci così 🤷‍♂️🤦‍♂️🤦‍♂️", "id": "1616148724492951552"},{"created_at": "2023-01-19T18:58:34.000Z", "text": "@ProfessorBellei Prof., se ele for preso, será só o primeiro. Pois se o Exército permitir essa vergonha, teremos uma fila indiana de verdes oliva para receberem suas algemas.\nO povo não teve apoio do Exército, mas tenho certeza de que o mesmo povo, apoiará o exército. #todosnomesmobarco", "id": "1616148126917591052"},{"created_at": "2023-01-19T18:36:43.000Z", "text": "fila indiana pra trocar os jogadores", "id": "1616142627979526144"},{"created_at": "2023-01-19T17:21:42.000Z", "text": "@gioferrari1980 @Agenzia_Ansa No, sono la tua famiglia che corre a prendere il reddito di cittadinanza! Sei un poveraccio miserabile! Tra qualche mese ci sarete voi grullini in fila indiana a correre per cercare un lavoro!", "id": "1616123750243614727"},{"created_at": "2023-01-19T17:08:27.000Z", "text": "Alla fine di questo GF tornerete tutti qui a dire che avevamo ragione su #Onestini . E tornerete tutti in fila indiana. \nPiano piano vengono fuori tutti. È un gioco di resistenza psicologica e se non sei te stesso al 100% non reggi. Tornerete, vi aspetto. #Onestiners #gfvip https://t.co/spDc8f5oiZ", "id": "1616120413058224129"},{"created_at": "2023-01-19T17:05:41.000Z", "text": "@maisesportsbr A ministra descreve a situação como se a nossa única opção fosse resolver o sendentarismo e saúde pra DEPOIS pensar em desenvolver o cenário E-sports\n\nParece que pra resolver os problemas eles tem que fazer fila indiana, sendo resolvidos 1 de cada vez, em ordem de importância", "id": "1616119719421001743"},{"created_at": "2023-01-19T16:59:36.000Z", "text": "é sobre você mas não é SÓ sobre você. \"aiiiiii eu queria lutar contra o fascismo pero no mucho pq tem que fazer uma fila indiana na manifestação\" 😭😭😭😭😭 \nfilhão abandone o só ser o ser individualizado pelo capitalismo e entenda que no meio do caminho haverão concessões", "id": "1616118187275456512"},{"created_at": "2023-01-19T16:58:50.000Z", "text": "@lelexxxlelexxx 😂😂😂😂😂😂😂😂 li fai impazzire!!!!😂😂😂😂 Te li ritrovi tutti in casa in fila indiana!", "id": "1616117995717246995"},{"created_at": "2023-01-19T16:57:28.000Z", "text": "é sobre você mas não é SÓ sobre você. \"aiiiiii eu queria lutar contra o fascimo pero no mucho pq tem que fazer uma fila indiana na manifestação\" 😭😭😭😭😭 \nfilhão abandone o só ser o ser individualizado pelo capitalismo e entenda que no meio do caminhão haverão concessões", "id": "1616117650186289152"},{"created_at": "2023-01-19T16:01:44.000Z", "text": "@Agenzia_Ansa Mi sembrano molto educati e vanno avanti in fila indiana. Onestamente non mi fanno paura, visti così.", "id": "1616103626036121603"},{"created_at": "2023-01-19T14:03:55.000Z", "text": "@m4rinellinho KKJJKKKJJKK se eu colar nesse barraco ai, os cara vão ter que arrancar os demônio por ordem alfabética em fila indiana, papo reto kkjjkkkjjkkkkkk", "id": "1616073974890532866"},{"created_at": "2023-01-19T13:12:55.000Z", "text": "@HoaraBorselli Probabilmente hanno sentito la puzza del #cdx al governo. Poi, se vogliamo dirla tutta, i cinghiali rispettano il codice stradale muovendosi in fila indiana. Mica come #Melonivergogna … https://t.co/4lKtAWsasw", "id": "1616061138751438850"},{"created_at": "2023-01-19T12:16:51.000Z", "text": "esse menino gabriel mosca quase pedindo pra todo mundo ficar em fila indiana pra ele sair beijando   https://t.co/nlKKcAg66K", "id": "1616047029418876928"},{"created_at": "2023-01-19T10:49:52.000Z", "text": "Parece uma cobra gigante, serpenteando...\nMas, são só lindos patinhos, em fila indiana.\nOu seria fila \"patinhana\"?\n\n#patos #ducks #aves #pássaros #birds #bichos #animais #natureza #nature #wildlife #wildnature #biologia #zoologia #ReinoAnimal https://t.co/aQ9ZzFgJTn", "id": "1616025141066010625"},{"created_at": "2023-01-19T09:57:00.000Z", "text": "Però con l'intervento di Gualtieri adesso i cinghilai sono molto più ordinati e procedono in fila indiana... https://t.co/30qI1lvDZh", "id": "1616011838218723328"},{"created_at": "2023-01-19T08:34:40.000Z", "text": "@tirzan65 Ho solo riportato l’articolo. Ciclabili, monopattini e bici elettriche non sono di mia competenza.Dall’ altra parte ancora buona parte di automobilisti presta poca attenzione a pedoni e ai ciclisti in fila indiana a singoli,in città e sulle strade fuori.", "id": "1615991117048070146"},{"created_at": "2023-01-19T07:26:48.000Z", "text": "@Cugino7carciofi Beh più educati dei ciclisti, almeno sanno andare in fila indiana", "id": "1615974036957265921"},{"created_at": "2023-01-19T00:53:43.000Z", "text": "@meloxinhaa Tu vai ser a segunda na fila indiana pq a primeira é Brendda", "id": "1615875115115491329"},{"created_at": "2023-01-19T00:08:53.000Z", "text": "Quando eu era criança eu só brincava fazendo fila indiana com todos os meus brinquedos, e quando eu ia guardar eu deixava eles sempre em fila assim https://t.co/xFthMLdcEs", "id": "1615863831787442177"},{"created_at": "2023-01-18T21:50:52.000Z", "text": "Que imagem linda, um bando de neonazistas, neofacistas, negacionistas, bolsonaristas em fila indiana indo pra cadeia. O mito de vocês está rindo nos EUA, cambada de trouxas. #BolsonaroNaCadeia2023 https://t.co/tbplURYzrf", "id": "1615829096897945603"},{"created_at": "2023-01-18T21:22:30.000Z", "text": "La #MAFIA ringrazia dal 1974...\nIl partito #ForzaItalia lo fonda #DellUtri (condannato x mafia) #Berlusconi finanzia la mafia x 25 anni...#Verdini è il \"papa\" dove gli indigesti si sono messi in fila indiana x fare il bacia mani a #Rebibbia.\nA buon intenditore poche parole...😏 https://t.co/j6SlKu5kUe", "id": "1615821959975116804"},{"created_at": "2023-01-18T20:49:42.000Z", "text": "victoria me lembrou agora do quão constrangedor era andar em FILA INDIANA na rua na epoca de desbravador", "id": "1615813707627434010"},{"created_at": "2023-01-18T20:24:47.000Z", "text": "@SergioAJBarrett Que fila indiana tão linda e bem vestida é essa? A vestimenta caiu como uma luva nesses “patriotas”!", "id": "1615807435331014687"},{"created_at": "2023-01-18T19:52:34.000Z", "text": "@Flaviamaynarte intervenção militar e marchar em fila indiana, eles devem tá muito muito felizes 😬", "id": "1615799329112858629"},{"created_at": "2023-01-18T18:13:24.000Z", "text": "@wellerson_dev @o_cai0 @SocioDoFlu Você aceita todos de uma vez ou fazendo fila indiana? Haja KY pra ti, hein.", "id": "1615774372446224385"},{"created_at": "2023-01-18T16:49:46.000Z", "text": "@rottmelnew Vivi in un posto dove c’è il sole, la neve e gli asinelli in fila indiana. Cosa c’è di meglio?", "id": "1615753323952459777"},{"created_at": "2023-01-18T15:19:01.000Z", "text": "não só tem alguém atrás você como todos eles estão com a rola em riste na fila indiana pra comer o seu rabo https://t.co/ed3FoP33oa", "id": "1615730485845434369"},{"created_at": "2023-01-18T14:36:07.000Z", "text": "Ma vogliamo parlare dell'educazione di questi asinelli perfettamente in fila indiana? 😍 https://t.co/mEx7iBDVPW", "id": "1615719690831020032"},{"created_at": "2023-01-18T03:12:44.000Z", "text": "@pigattow Caraa que saudade até de tomar um fecho do tio dizendo que so ganhava ficha se ficasse em fila indiana 😂", "id": "1615547712266506241"},{"created_at": "2023-01-18T02:13:14.000Z", "text": "@mariamanuuela sim andando em fila indiana", "id": "1615532736810258435"},{"created_at": "2023-01-18T00:59:55.000Z", "text": "@JocemarFukes Vou não... tô confiando neles não, irão fazer fila indiana, e mandar a gente para o campo de concentração do XandyLula", "id": "1615514287019274240"},{"created_at": "2023-01-17T23:30:02.000Z", "text": "🎶Fottitene e balla .. che brutta fine le *****ine,  in fila indiana giù per il cortile.. 🎶 #gfvip #iostocononestini #iostoconluca #onestiners https://t.co/7vIMTs6jC0", "id": "1615491668211269634"},{"created_at": "2023-01-17T20:10:25.000Z", "text": "@cicciorosina @FratellidItalia Non vorrei mai averli dietro in una fila indiana...", "id": "1615441432864514049"},{"created_at": "2023-01-17T19:28:37.000Z", "text": "Su tredici ben undici passano in fila indiana uno dietro l'altro perché una volta tracciato il passaggio non ha senso crearne un altro facendo più fatica. https://t.co/hA4pj8Fkk5", "id": "1615430911100878848"},{"created_at": "2023-01-17T18:04:09.000Z", "text": "@luizazenha23 Ah, vão! O cbozo quer que se phodam, um a um em fila indiana.", "id": "1615409658000248837"},{"created_at": "2023-01-17T17:25:00.000Z", "text": "@FluCamisa11 @Lelecoutz O foro mais degradante a antipático do planeta, lá eles quererão decidir oque vais comer, a hora que tens de dormir, a cor de roupa a vestir, a prender a andar em fila indiana para pegar a sopa. Nosso triste fim!", "id": "1615399802191372289"},{"created_at": "2023-01-17T15:02:35.000Z", "text": "@reicrispim Sr presidente, se tivesse invocado o ART 142 enquanto podia , isso não estaria acontecendo e com certeza os responsáveis dessa barbárie estariam em fila indiana para entrar em suas celas", "id": "1615363963516080129"},{"created_at": "2023-01-17T13:37:35.000Z", "text": "bom eu e Crocante já decidimos que vamos adotar os quatro ratos que passaram em fila indiana organizados e ducados ontem na minha casa, aguardando a decisão dos outros moradores\nse não pode vencê-los, adote-os", "id": "1615342574360821761"},{"created_at": "2023-01-17T10:59:19.000Z", "text": "o brasileiro tem dom natural de fazer fila indiana em qqr lugar ne? engraçado", "id": "1615302742540443650"},{"created_at": "2023-01-16T23:25:06.000Z", "text": "Que gracinha as melancia em fila indiana https://t.co/a0PJztoq9h", "id": "1615128039704117248"},{"created_at": "2023-01-16T16:24:07.000Z", "text": "Nel caso in cui fossero davvero atti di bullismo, per me direttamente a casa in fila indiana dovevano esser mandati.\nLa notorietà gente così non meriterebbe di vederla manco con il binocolo\n#amici22", "id": "1615022092449349634"},{"created_at": "2023-01-16T00:27:34.000Z", "text": "IUSTITIA IN FILA INDIANA https://t.co/Dq9sRDeHAr", "id": "1614781370944966656"},{"created_at": "2023-01-15T20:30:14.000Z", "text": "Depois dessa a zaga tem que fazer fila indiana para mamar o Cássio", "id": "1614721643875799040"},{"created_at": "2023-01-15T17:16:27.000Z", "text": "@RaffaellaRegoli Quanti bei servi in fila indiana ...", "id": "1614672877831262208"},{"created_at": "2023-01-15T14:22:16.000Z", "text": "RETWEENTANDO. QUERO VER A FILA INDIANA DE OTÁRIOS FINGINDO QUE NÃO APOIARAM O FASCISMO QUANDO ELE ENCHEU OS BOLSOS DOS PELEGOS ... Ia falar que VAI ficar feio. Mas já tá é horrível, rsrs https://t.co/I48gp996ZS", "id": "1614629039549075456"},{"created_at": "2023-01-15T14:03:18.000Z", "text": "Aproveitando o gancho pra relembrar a “Operação Linguição”👀, de 1996, em que nela, motoristas e cobradores de ônibus de BH trafegavam os ônibus pela direita, em fila indiana, com velocidade não superior a 10 km/h, visando pressionar as empresas a reajustar os salários em 104%. https://t.co/GqWtNLFHGV", "id": "1614624270038224896"},{"created_at": "2023-01-15T13:31:40.000Z", "text": "Intanto penso che sia arrivata l'ora di manifestare davanti all'Ambasciata russa in Italia e all'Ambasciata russa in Vaticano. Siccome mi pare che a Roma non ci siano grandi menti si farà da noi.\n\nCamminando in fila indiana, cartelli appesi al collo, in silenzio.\n\nChi ci sta? https://t.co/8mYLn1ui7b", "id": "1614616308791889923"},{"created_at": "2023-01-15T13:02:28.000Z", "text": "i banditi in fila indiana\nsento già la sigla di mare fuori 3 #amici22 https://t.co/7ZOhBXECBz", "id": "1614608959167406080"},{"created_at": "2023-01-15T10:30:09.000Z", "text": "@bettercall_pier @Lapapppppa @OhhMyreal Secondo me ci metti in fila indiana e ne fai fuori 3 piccioni con 2 fave \nNon te la perdi quest’occasione", "id": "1614570627171758080"},{"created_at": "2023-01-15T05:57:56.000Z", "text": "@FlavioDino Talvez pudesse ter orientado o GSI a NÃO dispensar a guarda como fizeram. As imagens depois que a polícia age são claríssimas: Poucos policiais ordenaram e os manifestantes sentaram (\"terrorismo manso\") e depois saíram em fila indiana sem esboçar reação.", "id": "1614502122480967680"},{"created_at": "2023-01-15T02:12:37.000Z", "text": "@lixsoos toc toc quem é os cretinos e mc Lan\nJulieta mc Lan\nfila indiana \" \" \" \"\ncyclonado \" \" \" \"\neu psiu tô ti observando mc Lan e mc wm\nboca de pelo mc don Juan e mc gudan\nproposta irrecusável mc Brisola\ndona Maria sua filha tá bem mc Lan\noh xuliana \" \" \" \"\nxanaína \" \" \" \"", "id": "1614445420075155456"},{"created_at": "2023-01-14T23:29:24.000Z", "text": "@GuilhermeBoulos Concordo!!! O lula e você deveriam estar na frente da fila indiana e logo atrás os 37 ministros 🥹", "id": "1614404343947755520"},{"created_at": "2023-01-14T22:17:05.000Z", "text": "@pensandoaltorc Todos juntos e ainda  fila indiana.", "id": "1614386143595794434"},{"created_at": "2023-01-14T19:13:02.000Z", "text": "@FurlanMih @Anitta Bora fazer a fila indiana, não vem furar minha fila não hein", "id": "1614339828358828033"},{"created_at": "2023-01-14T16:41:40.000Z", "text": "@RubensOtoni Por ele nós de esquerda estriamos em fila indiana sendo executado e ele desfrutando tudo com sua turminha desprezível do lixo!", "id": "1614301732716134401"},{"created_at": "2023-01-14T15:32:54.000Z", "text": "@Ewmyx2022 Por isso  tem muita gente enfiando o dedo no brioco do outro em fila indiana, é  o que conseguem  produzir.", "id": "1614284428548755457"},{"created_at": "2023-01-14T10:13:44.000Z", "text": "quero todo mundo fznd fila indiana pra agradecer o cirurgião do louis por n ter cortado o cervo na cirurgia do braço https://t.co/KlpyVGhMZI", "id": "1614204108126273538"},{"created_at": "2023-01-14T09:42:34.000Z", "text": "@LuisGuimaresde1 Porque é que esses ciclistas não estão em fila indiana?", "id": "1614196265251741697"},{"created_at": "2023-01-14T07:49:35.000Z", "text": "@Andre_Neo89 @CicalaDanilo e se blocchiamo il cuore pulsante?\nl'unico modo è rinunciare, per settimane, a lavorare.\nLe formiche (quali siamo) non portano la mollichina al covo.\nLe formiche che non eseguono in fila indiana quel percorso stabilito dai poteri alti", "id": "1614167830680797184"},{"created_at": "2023-01-14T07:10:40.000Z", "text": "Lezioni di Nirvana\nC'è il Buddha in fila indiana\nPer tutti un'ora d'aria, di gloria\nLa folla grida un mantra\nL'evoluzione inciampa\nLa scimmia nuda balla\nOccidentali's Karma\nOccidentali's Karma\nLa scimmia nuda balla\nOccidentali's Karma\nAAA cercasi (cerca sì)\nStorie dal gran finale", "id": "1614158037899411457"},{"created_at": "2023-01-14T00:45:51.000Z", "text": "@EstranhoSemNome Mas iremos para o abate em fila indiana ? Eu não …", "id": "1614061194007945217"},{"created_at": "2023-01-13T22:26:23.000Z", "text": "@Amaro_Coronel O povo esteve unido por 70 dias debaixo de sol e chuva, cara pálida, e os generais que não servem pra nada, entregou o povo na mão de bandidos. Ainda estamos unidos, mas agora para fazer uma fila indiana e entrarmos na cadeia.", "id": "1614026098865737737"},{"created_at": "2023-01-13T20:57:08.000Z", "text": "@poterymolto40 @a_meluzzi una bella sfilza di koglioni in fila indiana", "id": "1614003635473756160"},{"created_at": "2023-01-13T20:18:30.000Z", "text": "tem fila indiana na porta do seu coraçaaaaooooo\nhttps://t.co/ohbqnTa2fq", "id": "1613993914658160640"},{"created_at": "2023-01-13T20:00:00.000Z", "text": "@MazitaChaves Quem não denunciou? Me poupe. Se fizer uma fila indiana de quem denunciou ele nesses 4 anos, vai de uma ponta a outra do Brasil.", "id": "1613989257449771018"},{"created_at": "2023-01-13T16:35:53.000Z", "text": "@JosuePatriota Façam uma fila indiana organizadinha que a gente coloca todo mundo", "id": "1613937889871630345"},{"created_at": "2023-01-13T14:57:01.000Z", "text": "@Mishimajakowskj @SlongoPaolo Risposta sul contenuto ? Zero ? Allora meglio non fare figurelle bello mio 🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫🤫 e pedalare ma in fila indiana", "id": "1613913011693015042"},{"created_at": "2023-01-13T11:46:16.000Z", "text": "ah beleza pq a gente tem tempo pra separar em fila indiana quem é quem em fandom 💀 https://t.co/ts3ethhd76", "id": "1613865005039980544"},{"created_at": "2023-01-13T00:12:36.000Z", "text": "A selvageria impera na distribuição do bolo de aniversário de Belém. Para evitar a cena lamentável, sugiro ao prefeito @EdmilsonPSOL trocar o bolo por prêmio ao bairro mais limpo e bem cuidado ou fila indiana para cada um se servir civilizadamente. A saúde pública agradece. https://t.co/110hSyUpjA", "id": "1613690440661995521"},{"created_at": "2023-01-12T23:23:39.000Z", "text": "sobre o resto: podem sair em fila indiana.", "id": "1613678119713390595"},{"created_at": "2023-01-12T22:20:14.000Z", "text": "@SlongoPaolo Magari in Spagna i ciclisti vanno in fila indiana . Ed in ogni caso io non vado in bici quindi ..sticazzi", "id": "1613662162953850882"},{"created_at": "2023-01-12T20:20:08.000Z", "text": "@brigabriel Conservadores realmente vão caminhar calmamente em fila indiana para os campos de concentração.", "id": "1613631939998789633"},{"created_at": "2023-01-12T19:54:25.000Z", "text": "@cb97utt todo mundo entrando no show segurando um na mão do outro em fila indiana ✨ ansiosa pra isto", "id": "1613625466996330521"},{"created_at": "2023-01-12T18:29:38.000Z", "text": "@SlongoPaolo È giusto perché è una questione di sicurezza e rispetto. Ma in Italia è legge il fatto che i ciclisti devono viaggiare in fila indiana massimo in 2 (art. 182 del Codice della Strada). Quindi? Al solito si prendono i diritti ma i doveri no? Il mio è ovviamente un discorso generale", "id": "1613604128223117312"},{"created_at": "2023-01-12T17:28:02.000Z", "text": "@GuiiMell @FakeNewsChoquei Colocar em fila indiana e executar um por um", "id": "1613588628617166848"},{"created_at": "2023-01-12T17:27:34.000Z", "text": "Custava fatiar o bolo e organizar uma fila indiana pra distribuir pro povo?", "id": "1613588510967042072"},{"created_at": "2023-01-12T14:43:04.000Z", "text": "@ultimosegundo Mas!?...agora neste país ninguém mais pode ter o foro intimo, ter suas próprias ideias a respeito de...  há que ser visto que se todos vestirem preto ou cinza não ĺhes mata a alma, o raciocínio e o querer divergir ou convergir. Não façamos de nosso povo lagartas em fila indiana.", "id": "1613547112431591424"},{"created_at": "2023-01-12T13:26:12.000Z", "text": "Só na cabeça de esquerdista retardado que aquele povo que entrou pacificamente em ônibus pra sair dos QGs são responsáveis por essa invasão. \"Terroristas\" que respeitam fila indiana.", "id": "1613527768850890755"},{"created_at": "2023-01-12T12:06:43.000Z", "text": "@robinhosantos07 @ruthtrika Tomara que vá, todos pra cadeia em uma fila indiana, pra deixarem de frouxos e covardes.", "id": "1613507767209271297"},{"created_at": "2023-01-12T10:23:57.000Z", "text": "Tem que vacinar o gado. Fila indiana pfv🥰 https://t.co/fFJ9ewcbBs", "id": "1613481903545544706"},{"created_at": "2023-01-12T08:27:21.000Z", "text": "mia tortura personale le classi delle superiori in gita a milano non per gli alunni ma per i professori. miei fratelli in cristo i vostri alunni sono alti 1 metro e 80 e tra un anno possono votare, non c'è NESSUNA necessità di farli mettere in fila indiana per salire in metro", "id": "1613452560605519872"},{"created_at": "2023-01-12T04:37:47.000Z", "text": "@lauraolem @shouldhaveaduck um dia terei uma família e eles vao mi seguir em fila indiana pra todo canto", "id": "1613394786047737858"},{"created_at": "2023-01-12T02:11:23.000Z", "text": "@beatriz6z66 kkkkkkk meu problema sao estritamente filas! o fervo eh bom dimais (quando nao acompanhado de pessoas ordenadas em fila indiana esperando para entrar em algum lugar)", "id": "1613357943872966658"},{"created_at": "2023-01-12T00:59:03.000Z", "text": "a minha sensação da noite foi eu ir comprar um boldo e na boca tinha fila Indiana pra cada tipo de droga", "id": "1613339739788124161"},{"created_at": "2023-01-11T22:12:24.000Z", "text": "oddio non sei antonino: oggi appena alzato da tavola hai avuto il seguito in fila indiana delle ancelle dai… imbarazzante per la figura della donna una scena simile 😅 #gfvip #nikiters", "id": "1613297801605128193"},{"created_at": "2023-01-11T22:10:55.000Z", "text": "@LeoloskoBr @delucca Simples assim @LeoloskoBr , vai  tomar .... no ..... do ..... teu .......  !!! Entendeu bem o recado! Você e sua turma de vagabundos!!!! Vão todos em fila indiana tomar .... no ...... do ...... !!!!!", "id": "1613297431571046405"},{"created_at": "2023-01-11T21:47:25.000Z", "text": "@theflynet Ma hai visto che sono diventata dislessica non metto più in fila indiana ordinata le parole", "id": "1613291515467517969"},{"created_at": "2023-01-11T19:53:05.000Z", "text": "Escada fina escondida atrás de algo que só dá pra passar estando em fila indiana 🤨🤨🤨🤨🤨🤨 por já ter assistido Osni to sentindo que vai dar merda", "id": "1613262744249049092"},{"created_at": "2023-01-11T18:36:17.000Z", "text": "@tamlres sla ela grita “ô povo cuscuz ta pronto” acho que é gíria pra glory hole de fila indiana", "id": "1613243416946565124"},{"created_at": "2023-01-11T16:44:52.000Z", "text": "Em sonhos para um dia entender…\nBom, começa comigo indo com minha turma (de algum curso/faculdade/mestrado, não ficou claro) para alguma aula, todos em fila indiana. A escola/universidade, parecia hogwarts, mas era mais temático, tipo sala com tema Alice no país das maravilhas+", "id": "1613215377487499282"},{"created_at": "2023-01-11T14:42:12.000Z", "text": "Não consigo sair dessa tristeza,  não consigo esquecer o relato de um manifestante, andaram 7 Km da Praça dos 3 Poderes até o QG, em fila indiana, com os helicópteros sobrevoando...", "id": "1613184506747396096"},{"created_at": "2023-01-11T14:33:13.000Z", "text": "@H1SaiaDaMatrix É uma farsa democrático liberal burguesa na qual basta o Lula dar uma piscadela, que os usurpadores do socialismo logo formam fila indiana.", "id": "1613182244281061376"},{"created_at": "2023-01-11T12:50:18.000Z", "text": "@lipeao1 @lucaoviieira @mtneves1 Em fila indiana ainda.", "id": "1613156345666015232"},{"created_at": "2023-01-11T10:59:25.000Z", "text": "@FernandoHoliday O cínico quer dizer que ele posta vídeo golpista ontem novamente você com sua fala degenerada também incita e esse crápula é inocente será um grade dia quando você estiver algemado a ele em fila indiana junto com os outros em direção a penitenciaria seu lixo hipócrita.", "id": "1613128439573217280"},{"created_at": "2023-01-11T10:54:35.000Z", "text": "@Ricotiers1 Vergonha para os pais destas crianças lutam sem força sem ordem sem porra  nenhuma. Sem rumo,foram presos como gado em fila indiana vitimismo em uma revolução não cola. Revolução Nutella.", "id": "1613127222814031873"},{"created_at": "2023-01-11T09:25:52.000Z", "text": "Sono la scheggia di vetro rotto della tua ultima damigiana, pifferaio sempre ciuco con tre cobra in fila indiana, sono arrivato con la bicicletta senza manubrio e senza catena, sono arrivato per farti capire che di spararmi…non val la pena", "id": "1613104896794071040"},{"created_at": "2023-01-11T08:34:33.000Z", "text": "@vivere_svizzera @robertopasini @Marco_Cash @guardaboschi @marmaz Vale lo stesso per i bicimuniti.\nSoprattutto quelli che non rispettano il codice della strada o non sanno stare in fila indiana. \nRispettare le libertà di scelta altrui invece pare brutto vero?", "id": "1613091984025223169"},{"created_at": "2023-01-11T03:42:23.000Z", "text": "Um por um em fila indiana , algemados e em cela comum , compartilhando a superlotação dos presídios e sem nenhuma regalia https://t.co/qzlBP70CzS", "id": "1613018460111372289"},{"created_at": "2023-01-11T02:13:26.000Z", "text": "@LuzaneRibeiro @DanieleGouveaa1 @FoxNews @bbcbrasil @elpais_brasil @abcnews @nytimes E para fazer isso primeiro é preciso registrar todos os presos, colher todos os dados, por isso foram para o ginásio, ou você acha que eles fariam fila indiana e iam anotando e liberando as crianças de qualquer forma? São milhares de pessoas ali, não 5.", "id": "1612996072804175872"},{"created_at": "2023-01-11T01:09:52.000Z", "text": "@Fernandbolsonar @portoalegre24h 1000 pelegos em.fila indiana", "id": "1612980077922230272"},{"created_at": "2023-01-11T00:42:48.000Z", "text": "@AndreaPagani_ @Riccard610 No no il danno da impatto della nocca sulle mandibole dei ciclisti che viaggiano  a 2/3 in parallelo perché non sanno cosa sia la fila indiana dovrebbe essere incentivato dal codice stradale.", "id": "1612973262484697088"},{"created_at": "2023-01-10T23:11:26.000Z", "text": "FILA INDIANA ANTES DE 1 saudade - Reply to you❗❗❗", "id": "1612950269892984834"},{"created_at": "2023-01-10T22:47:03.000Z", "text": "@veicknayara FALARAM TANTO QUE O LADRÃO NÃO IA SUBIR A RAMPA...\nNADA COMO UM DIA APÓS O OUTRO!\nLULA INOCENTE SUBIU A RAMPA E OS VERDADEIROS BANDIDOS DESCERAM EM FILA INDIANA DIRETO PRA CADEIA!\nQUE CENA MARAVILHOSA!\n😂😂😂😂😂😂", "id": "1612944137048686599"},{"created_at": "2023-01-10T21:45:22.000Z", "text": "@JANI_VALVERD Deveria ir em fila indiana gritando mito , improvável já q se arrombaram", "id": "1612928611417194496"},{"created_at": "2023-01-10T21:38:04.000Z", "text": "Que MICO os terroristas saindo em fila indiana entrando no ônibus a caminho do presídio. VERGONHA!", "id": "1612926773481861132"},{"created_at": "2023-01-10T21:18:02.000Z", "text": "Ver a fila indiana dos patriotarios indo pra #Papuda tá mais animado e divertido do que a #CasaDeVidro!", "id": "1612921731261386753"},{"created_at": "2023-01-10T21:01:30.000Z", "text": "@delucca quero que eles todos façam uma fila indiana e vão se foderem organizadamente um por um!!", "id": "1612917571862274054"},{"created_at": "2023-01-10T20:50:18.000Z", "text": "@studyliss lembra assim: celula bolinha—Xzinhos no centro alinhados em fila indiana—fiozinhos amarrados nos pezinhos de cada X\n\nna anáfase os fiozinhos separam e bla bla volta do núcleo bla bla", "id": "1612914755294863360"},{"created_at": "2023-01-10T20:50:01.000Z", "text": "@jairbolsonaro A ilustração que mais representa o Brasil de hoje é dos generais do exército em fila indiana, todos de calcinha vermelha, esperando para fazer sexo oral no Alexandre e no Lula enquanto o Fereire não termina a vez dele. Caxias e Tamandaré tremem no sepulcro.", "id": "1612914683694178304"},{"created_at": "2023-01-10T20:49:39.000Z", "text": "@gen_heleno A ilustração que mais representa o Brasil de hoje é dos generais do exército em fila indiana, todos de calcinha vermelha, esperando para fazer sexo oral no Alexandre e no Lula enquanto o Fereire não termina a vez dele. Caxias e Tamandaré tremem no sepulcro.", "id": "1612914589120733199"},{"created_at": "2023-01-10T20:48:46.000Z", "text": "@Gen_VillasBoas A ilustração que mais representa o Brasil de hoje é dos generais do exército em fila indiana, todos de calcinha vermelha, esperando para fazer sexo oral no Alexandre e no Lula enquanto o Fereire não termina a vez dele. Caxias e Tamandaré tremem no sepulcro.", "id": "1612914369100222464"},{"created_at": "2023-01-10T20:47:27.000Z", "text": "@GeneralMourao A ilustração que mais representa o Brasil de hoje é dos generais do exército em fila indiana, todos de calcinha vermelha, esperando para fazer sexo oral no Alexandre e no Lula enquanto o Fereire não termina a vez dele. Caxias e Tamandaré tremem no sepulcro.", "id": "1612914036059807748"},{"created_at": "2023-01-10T20:04:02.000Z", "text": "La sacra inquisizione tutto oggi\n\nChe forza ha Oriana, io li avrei mandati tutti affanculo in fila indiana\n\n#gfvip", "id": "1612903108870283266"},{"created_at": "2023-01-10T18:25:57.000Z", "text": "@RBandeirantes Tem um monte aí que tinha que estar algemado em fila indiana para a cadeia. A começar pelo chefe da quadrilha!", "id": "1612878426054049793"},{"created_at": "2023-01-10T17:52:08.000Z", "text": "@juliano32826353 @MPF_PGR O ladrão, que tem 30 anos de peculato nas costas, fugiu pra Orlando, enquanto os ruminant3s estão indo, em fila indiana pra cadeia!\nhttps://t.co/48cZx2ubSw", "id": "1612869917757345801"},{"created_at": "2023-01-10T14:55:47.000Z", "text": "A prisão exemplar de vândalos descendo a rampa do planalto em fila indiana algemados mostra o bom combate das força de segurança pública o cãos e o desespero dos que não aceitaram a derrota pelo pleito disputado democraticamente, gera oportunidade aos trabalhadores.", "id": "1612825537562411009"},{"created_at": "2023-01-10T14:08:34.000Z", "text": "@DouglasGarcia É pouco. Tinham que ficar em fila indiana esperando a hora de \"tocar\" o piano.", "id": "1612813654000373760"},{"created_at": "2023-01-10T13:54:02.000Z", "text": "o povo dessa cidade n sabe que cabe um carro do lado do outro, só fila indiana nesse trem", "id": "1612809998861570048"},{"created_at": "2023-01-10T13:53:34.000Z", "text": "Ontem fumei muito mds kkk, um atrás do outro igual fila indiana que dlc 🤣", "id": "1612809880850546692"},{"created_at": "2023-01-10T12:01:51.000Z", "text": "@GenPauloChagas Anh???o q vc disse Chagas????vcs são responsáveis pelas duas mortes.FFA fez fila indiana com as pessoas e as entregaram aos polícias sacanas, então parem de se auto elogiar safados.", "id": "1612781764203659264"},{"created_at": "2023-01-10T11:47:33.000Z", "text": "Exercícios concluídos 🙌🏻\n\nAgora é colocar os problemas do dia em fila indiana e resolver um por um", "id": "1612778166686289920"},{"created_at": "2023-01-10T08:49:52.000Z", "text": "@macedosimao @maurobonna quase alegre, mas falta ainda ver passar pelado em fila indiana em direção a câmera de gás, como ainda não instalamos usamos uma que aprendemos com o povo da PRF", "id": "1612733450770866177"},{"created_at": "2023-01-10T06:26:37.000Z", "text": "Quando é que a polícia vai tomar o celular dessa galera mandar eles ficarem em fila indiana ? Quer dizer que pode ter gente ainda armada aí e vcs nem um baculejo fazem? Sei... Entendi que esse tratamento é só pra determinado tipo de gente. https://t.co/OPz8Adt0M2", "id": "1612697401105547264"},{"created_at": "2023-01-10T06:02:31.000Z", "text": "Bolsonaro, você é um cuzão! Você ESCOLHEU ser um cuzão pq viu que mais um monte de cuzões estariam te seguindo em fila indiana e lambendo o chão que você pisa. Você não é um fodão, você só é um cuzão egocêntrico que sabe q não conseguiria isso se não fosse sendo um cuzão!", "id": "1612691334103441409"},{"created_at": "2023-01-10T04:33:59.000Z", "text": "@LapolliRafael @o_antagonista Deveria ir andando  fila indiana ter tratamento  de  preso a polícia  tá  sendo uma  mãe  pra eles!", "id": "1612669057836130304"},{"created_at": "2023-01-10T04:06:04.000Z", "text": "@vaidesmaiar Sorte que ainda tiveram carona. Eu mandaria ir a pé em fila indiana.", "id": "1612662029055102979"},{"created_at": "2023-01-10T02:32:24.000Z", "text": "@opacarnaval Podem ir em fila indiana... Minha consciência está tranquila", "id": "1612638457968398338"},{"created_at": "2023-01-10T01:41:23.000Z", "text": "@malumoraex @RafaScosta_ Aqui tem 1 psicóloga inteira! Podemos arranjar uma de cada semestre do curso e fazer uma fila indiana de psicólogas pra dar porrada em rafael", "id": "1612625617790304257"},{"created_at": "2023-01-10T00:58:49.000Z", "text": "@wsrob_ @MussumAlive @banx_o Kkkkkkmkkkkkk a fila indiana de gado", "id": "1612614906100219906"}]