[{"tweets_quantity": 219},{"created_at": "2023-02-09T00:45:46.000Z", "text": "Sim pai uau realmente a “pandemia” do covid não existiu e foi uma estratégia para controle e pânico mundial, assim como a gripe suína tentou ser (eu juro, esse é o conteúdo do primeiro vídeo, assisti até uns dois min)", "id": "1623483259039490050"},{"created_at": "2023-02-08T09:49:10.000Z", "text": "manda pinto por favor, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite.", "id": "1623257620394934279"},{"created_at": "2023-02-08T01:51:45.000Z", "text": "@zabstle apaga eu tenho pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zica, chicungunya, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorréia, herpes, faringite, doenças de Chagas, bronquite, leptospirose, cancro, sarampo,", "id": "1623137477480394753"},{"created_at": "2023-02-07T22:40:06.000Z", "text": "@Estrele7Luci @Jakelyneloiola_ De que \"vacinas\" está falando? As de covid nem vacinas são, são alteradores genéticos que fazem o corpo fabricar a proteína tóxica \"Spike\" que foi patenteada anos antes da epidemia de covid. Leia sobre as vacinas para gripe suína de 1976 que mataram milhares de pessoas.", "id": "1623089246503411713"},{"created_at": "2023-02-07T21:14:19.000Z", "text": "adquiri depressão, ansiedade, pânico, pressão alta, pressão baixa, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite após esse jogo", "id": "1623067659792183315"},{"created_at": "2023-02-07T04:21:13.000Z", "text": "@phrodrigues_87 @roxmo Se com a gripe suína que era muito menos letal ele foi muito rigoroso com a saúde, (lembro que fiquei sem aula alguns dias) imagina como ele seria em 2020, não teria morrido metade do que morreu", "id": "1622812703764148225"},{"created_at": "2023-02-06T03:52:28.000Z", "text": "A novela de 2009 falando da Gripe Suína.\n #caminhodasíndiasnoviva", "id": "1622443081583689728"},{"created_at": "2023-02-06T03:06:20.000Z", "text": "@RafaelFontana Gripe suína", "id": "1622431471574171648"},{"created_at": "2023-02-06T01:44:12.000Z", "text": "@gshow apaga eu tenho depressão, ansiedade, pânico, toc, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste bubonica, poliomielite, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, asma, asfixia, faringite, sinusite, doença de chagas", "id": "1622410800269778944"},{"created_at": "2023-02-06T00:37:54.000Z", "text": "@ISpeakWithStars Apaga por favor, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite", "id": "1622394116377018368"},{"created_at": "2023-02-05T23:23:13.000Z", "text": "harry aparece pfv eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste bulbônica, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas", "id": "1622375321428180998"},{"created_at": "2023-02-05T21:59:15.000Z", "text": "@macecifx @flzxn nossa senhora, só se eu for a ana castela depois da gripe suína com covid e dengue KKKKKKKKKK mas eu te amo cecília obrigado por me ver com esses olhos", "id": "1622354190608617472"},{"created_at": "2023-02-05T21:49:57.000Z", "text": "@followhwstar HIGHWAY PUTA QUE APRIUUU tenho pressão baixa, pressão alta, diabetes, hipertensão, escoliose, ansiedade, chikungunya, dengue, corona, miopia, hipermetropia, astigmatismo, nanismo, gigantismo, depressão, peste, zika, osteoporosis, gripe suína, febre amarela, bronquite, asma", "id": "1622351849176145920"},{"created_at": "2023-02-05T19:27:14.000Z", "text": "@gatilho_lgbt apaga, por favor, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zica, chikungunya, peste negra, peste bubônica, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite,", "id": "1622315933384441861"},{"created_at": "2023-02-05T18:39:46.000Z", "text": "@CamilaG21951335 @SPFCDaDecepcao e vocês gripe suína 🤷", "id": "1622303987792809985"},{"created_at": "2023-02-05T18:38:07.000Z", "text": "por favor mds, eu não quero voltar pra esse lugar estou apavorada com medo anêmica xoxa depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, peste negra, poliomielite, chikunguya paralisia infantil, osteoporose, gripe suína, febre amarela https://t.co/EUXXOvvf8S", "id": "1622303572028178437"},{"created_at": "2023-02-05T15:17:40.000Z", "text": "@falecidokaua Gripe suína", "id": "1622253127435960321"},{"created_at": "2023-02-05T02:56:31.000Z", "text": "Epidemias grassavam e milhões foram vitimados por doenças como varíola, gripe suína, disenteria amébica e a tripanossomíase africana (doença do sono).\n\n19/24 https://t.co/SxGp1fPhT1", "id": "1622066610906316801"},{"created_at": "2023-02-05T02:50:12.000Z", "text": "@Damadeferroofic @sempremuie Não é gata não...\nÉ uma porca depois da gripe suína!", "id": "1622065022141665281"},{"created_at": "2023-02-05T01:42:13.000Z", "text": "eu e a bianca enfiados numa cidade estranha indo pra uma festa de funk e ela CATARRANDO de gripe suína", "id": "1622047914951319552"},{"created_at": "2023-02-05T01:20:45.000Z", "text": "@medodeespelho apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste bubonica, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas e gonorreia", "id": "1622042511681241089"},{"created_at": "2023-02-04T22:53:18.000Z", "text": "@GabrieISunao infelizmente, contaminado com gripe suína", "id": "1622005402530463744"},{"created_at": "2023-02-04T18:16:58.000Z", "text": "@jvnnashoe apaga eu tenho depressão, ansiedade, pânico, toc, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste bubonica, poliomielite, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, asma, asfixia, faringite, sinusite, doença de chagas", "id": "1621935863767629827"},{"created_at": "2023-02-04T16:59:02.000Z", "text": "@xpacebrasil @jairbolsonaro Enfrentou sim. Na pandemia da gripe suína, o Lula até comprou adiantado 80 milhões de doses da vacina. Enquanto o incompetente aí só negou o problema.", "id": "1621916248454856712"},{"created_at": "2023-02-04T16:43:22.000Z", "text": "@CadaverAberto apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste bubonica, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas e gonorreia", "id": "1621912308778688513"},{"created_at": "2023-02-04T15:02:39.000Z", "text": "tô de boa no facebook// lembro que a Trish Keenan, vocalista do Broadcast, morreu precocemente de gripe suína em 2011\n\nSiga p mais memes 😘 https://t.co/qtc67bDoE0", "id": "1621886960611590144"},{"created_at": "2023-02-04T15:00:32.000Z", "text": "H1N1\nTambém conhecida como Gripe Suína, os casos de H1N1 são menos frequentes desde a estabilização da doença. Entretanto, ainda não houve a erradicação do vírus.\n\nOu seja, se a transmissão pode ocorrer por meio de um espirro, imagine o que um beijo é capaz.", "id": "1621886430405345282"},{"created_at": "2023-02-04T04:31:31.000Z", "text": "@isadrogaaaa cuspiria nesses copos pra todas pegarem gripe suína", "id": "1621728130309279747"},{"created_at": "2023-02-04T03:28:28.000Z", "text": "apaga por favor tenho depressao ansiedade panico pressao alta pressao baixa hpv hiv dengue zika chikungunha peste negra piodermite paralisia infantil osteoporose gripe suína febre amarela meningite gonorreia herpes faringite doença de chagas bronquite leptospirose cancro", "id": "1621712263408140288"},{"created_at": "2023-02-03T20:09:45.000Z", "text": "@LulaOficial É é a gripe suína seu Lula?Tem histórias também pra contar para o povo ou já esqueceram?", "id": "1621601859042508801"},{"created_at": "2023-02-03T19:11:51.000Z", "text": "@Ily_vicxttw vai ficar em casa, já deve tá com Gripe suína de ontem", "id": "1621587287782858753"},{"created_at": "2023-02-03T18:39:36.000Z", "text": "@AlbertoSalomo1 @choquei Apaga por favor, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite... https://t.co/GetmXfPPdw", "id": "1621579170198192131"},{"created_at": "2023-02-03T13:36:10.000Z", "text": "@LulaOficial Me curei com Cloroquina e Ivermectina, sem falta de ar, sem hospital. @jairbolsonaro sempre teve razão.  O que foi que você fez mesmo na época da gripe suína?", "id": "1621502808246865920"},{"created_at": "2023-02-03T12:48:30.000Z", "text": "@rabaodasabrina apaga isso pfv eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes", "id": "1621490812381970433"},{"created_at": "2023-02-03T11:54:10.000Z", "text": "Me barraro de trabaiá pq falaram que minha tosse não é tosse de resfriado/gripe. Chocando ninguém com a suspeita de H2N3 pneumonia COVID19 tuberculose peste negra febra amarela gripe suína https://t.co/L6La9rQvio", "id": "1621477140112805888"},{"created_at": "2023-02-03T03:04:49.000Z", "text": "depressão ansiedade gripe suína influenza tipo a hipertensão diabetes alzheimer dengue zika vírus https://t.co/QGz56Yd5oo", "id": "1621343925758722048"},{"created_at": "2023-02-03T01:47:22.000Z", "text": "\"O que sua amiga tem?\"\n\"Gripe suína\"\n\"Gripe suína em verão?\"\n\"O vírus sabe o quando dar verão e dar inverno? Caso raro, né?\"\n\nHoje o assunto seria covid\n\nVannessa Gerbelli 🫶🏻 #VidasEmJogo https://t.co/5upEUYYSJ4", "id": "1621324432131096577"},{"created_at": "2023-02-03T01:43:18.000Z", "text": "Gripe Suína kkkkkk isso parece uma coisa tão distante agora\n#VidasEmJogo https://t.co/dgkwmh4q5n", "id": "1621323412198006786"},{"created_at": "2023-02-03T01:42:00.000Z", "text": "Gripe suína. Senhorrrrrrrrr kkkkkk #VidasEmJogo", "id": "1621323085151444992"},{"created_at": "2023-02-03T01:41:55.000Z", "text": "\"Gripe suína \"\nKkkkkkkk fonte confia \n#VidasEmJogo", "id": "1621323062850342914"},{"created_at": "2023-02-03T00:57:19.000Z", "text": "@babipatriota22 @cesar_acioly @MagdaFavareto Quando foi a fraude da gripe suína em 2009/2011 apenas com 10 mortes pelas vacinas foram logo tiradas do mercado.\nEntão e com estas já há milhares de mortes registadas e continuam...\nSó não vê o plano genocida quem não quer.", "id": "1621311837382795270"},{"created_at": "2023-02-02T14:16:27.000Z", "text": "@Nikolasapoiofc Sim, por enquanto estamos vendo e respondendo...DEUS TÁ MANDANDO o castigo....gripe suína. https://t.co/j7n8LPesFI", "id": "1621150557741416448"},{"created_at": "2023-02-02T03:14:12.000Z", "text": "apaga por favor, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, leptospirose https://t.co/bGiw2qOvij", "id": "1620983896929181696"},{"created_at": "2023-02-02T02:46:27.000Z", "text": "O professor de academia dando o resultado da avaliação pra @elvslma:\nVocê é fraca fisicamente, instável emocionalmente, tá com a mulesta dos cachorros, gripe suína e tem lua em áries", "id": "1620976915682332674"},{"created_at": "2023-02-02T01:46:19.000Z", "text": "@revistaoeste UMA PRAGA DESSA NÃO PEGA NEM GRIPE SUÍNA 🤬🤬", "id": "1620961780510986240"},{"created_at": "2023-02-01T23:14:33.000Z", "text": "@vivssramos pfv, eu sofro de ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose, cancro", "id": "1620923589758423040"},{"created_at": "2023-02-01T16:56:51.000Z", "text": "@vivsurfistinha apaga por favor o sapato tem depressão, ansiedade, pânico, pressão alta, pressão baixa, dengue, zika, peste negra, leptospirose, raiva, cirrose, unha encravada, osteoporose, gripe suína, febre amarela", "id": "1620828537971421185"},{"created_at": "2023-02-01T15:43:03.000Z", "text": "apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, dengue, zika, peste negra, leptospirose, raiva, cirrose, unha encravada, osteoporose, gripe suína, febre amarela https://t.co/f2EUrq1Ul8", "id": "1620809966658658305"},{"created_at": "2023-02-01T14:11:28.000Z", "text": "@nathgcm osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose, cancro, sarampo, catapora, varíola, caxumba, gastrite, tétano, hepatite, conjuntivite, derrame cerebral, coqueluche, labirintite, sarna, leucemia, raiva", "id": "1620786915556593664"},{"created_at": "2023-02-01T10:13:29.000Z", "text": "quão saudável você é? \n\nBronquite: ✅\nAsma:✅\nRinite: ✅ \nAlergia a alimentos:✅\nAlergia de pele:✅\nDor no joelho:✅\nDor nas costas:✅\nPressão alta: ✅\nPressão baixa: ✅\nGastrite: ✅\nhpv: ✅\nhiv: ✅\npeste negra: ✅\nparalisia infantil: ✅\nosteoporose: ✅\ngripe suína: ✅\nsarna:✅", "id": "1620727028717854721"},{"created_at": "2023-02-01T03:15:55.000Z", "text": "hoseok pela amor de deus eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose https://t.co/ANyCMzdFw8", "id": "1620621941416787969"},{"created_at": "2023-02-01T01:56:47.000Z", "text": "minha vida nunca mais foi a mesma depois que Rafael me passou essa gripe suína dele", "id": "1620602027947724800"},{"created_at": "2023-01-31T21:26:00.000Z", "text": "@esquizolouca @glusyy09 apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite,", "id": "1620533882419564547"},{"created_at": "2023-01-31T21:23:05.000Z", "text": "@esquizolouca apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite", "id": "1620533148349251584"},{"created_at": "2023-01-31T19:30:46.000Z", "text": "Se não são seguras nem eficazes porque continuam a insistir?\nSerá que ainda não é suficiente para abrirem os olhos?\nNo tempo da falsa pandemia da gripe suína com apenas 10 mortes derivadas da vacina tudo terminou.\nAgora já morreram milhares e não tiram as vacinas porquê? 😉 https://t.co/jAaY4Rk2v9", "id": "1620504885887369218"},{"created_at": "2023-01-31T13:15:53.000Z", "text": "APAGA por favor pfvr eu tenho depressão ansiedade polio pressão alta baixa hpv hiv dengue zika chikungunya peste negra poliomielite paralisia infantil osteoporose gripe suína febre amarela meningite gonorréia herpes faringite doença de chagas https://t.co/RobtmX6KhH https://t.co/MNzrd6Q9vW", "id": "1620410542186991618"},{"created_at": "2023-01-31T13:10:46.000Z", "text": "@01vitoresca Eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, cancro", "id": "1620409253323501568"},{"created_at": "2023-01-31T02:49:20.000Z", "text": "@sosliez pelo amor de deus amelie eu tenho depressão ansiedade pânico pressão alta pressão baixa hpv hiv dengue zika chicungunha peste negra osteoporose gripe suína febre amarela meningite  faringite doença de chagas", "id": "1620252866542804992"},{"created_at": "2023-01-31T01:08:28.000Z", "text": "meu aniversário ta chegando haha 🥳 tenho depressão ansiedade pânico pressão alta  pressão baixa, hpv, hiv, dengue, zika, chicungunha peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, faringite, bronquite, leptospirose  sarampo", "id": "1620227481214279680"},{"created_at": "2023-01-30T22:22:00.000Z", "text": "@gabizetas apaga por favor eu tenho tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas", "id": "1620185587109199874"},{"created_at": "2023-01-30T22:11:21.000Z", "text": "tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose", "id": "1620182906462248962"},{"created_at": "2023-01-30T21:32:04.000Z", "text": "com sintomas de dengue covid gripe resfriado coqueluche gripe aviária gripe suína ebola varíola febre amarela febre espanhola https://t.co/xRvOdO6uFL", "id": "1620173021330944002"},{"created_at": "2023-01-30T21:14:42.000Z", "text": "@andodelambreta @Ravielfury A gripe suína não saiu de lá tbm ? Muito suspeito o pessoal de fora usar o mesmo lugar pra fazer um \"teste\"", "id": "1620168653093343233"},{"created_at": "2023-01-30T15:10:47.000Z", "text": "@marturano__ Vtf desgraçado por isso que tu tem depressão, ansiedade, pânico, pressão alta, pressão baixa, HPV, HIV, dengue, zika, chikungunya, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorréia, herpes, faringite, doença de chagas", "id": "1620077071111450624"},{"created_at": "2023-01-30T13:37:53.000Z", "text": "@randolfeap Qndo a esquerda assume vcs param de contar os mortos? Ahh igual fizeram com a gripe suína né? Entendi!", "id": "1620053691293376513"},{"created_at": "2023-01-30T03:19:55.000Z", "text": "espirrando que nem uma porca com gripe suína", "id": "1619898171869773824"},{"created_at": "2023-01-29T15:27:58.000Z", "text": "No Brasil a Morte viraliza! Foi c/dengue em Campinas, d 2014 até hoje ganhou tri-campeonato! Zyca deixou no país, centenas d crianças microcéfalas. Tb Febre amarela e hemorrágica, gripe suína e prevenção tardia d Covid 19. Responsabilidade e Competência é q deveriam Viralizar! https://t.co/c87Fc4jMPN https://t.co/QbWrUvpIlG", "id": "1619719006549835777"},{"created_at": "2023-01-29T09:01:40.000Z", "text": "eu com 18 tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose, cancro https://t.co/s1e44QxRxn", "id": "1619621790317436928"},{"created_at": "2023-01-28T21:57:55.000Z", "text": "@luisteodd @Theelikaa apaga isso luis eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste bulbônica, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite", "id": "1619454753225994240"},{"created_at": "2023-01-28T21:46:48.000Z", "text": "eu tenho depressão ansiedade pressão alta pressão baixa hpv hiv dengue zika chikungunya peste negra poliomielite paralisia infantil osteoporose gripe suína febre amarela meningite gonorréia herpes faringite doença de chagas\ne tudo isso foi culpa do jogo, tchau", "id": "1619451954736009216"},{"created_at": "2023-01-28T20:40:25.000Z", "text": "se o Flamengo perder por favor não venham me zoar eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, bronquite, asma...", "id": "1619435247514550272"},{"created_at": "2023-01-28T17:20:37.000Z", "text": "@LeandroRS0 @LuizPersechini todos os médicos que apoiam o Lula estariam no mesmo pacote já que há um tempo atrás ele minimizou os efeitos da gripe suína.", "id": "1619384967167102976"},{"created_at": "2023-01-28T16:43:41.000Z", "text": "Deturpar intencionalmente a \"segurança\" de uma intervenção médica é o oposto de honrar o consentimento informado. No entanto, sem quaisquer consequências por fazê-lo, é uma maneira muito \"segura e eficaz\" de maximizar os lucros. Flashback: Campanha da Gripe Suína de 1976. https://t.co/vOGrHLd1sk", "id": "1619375672262279168"},{"created_at": "2023-01-28T16:43:20.000Z", "text": "@josephplummer Deturpar intencionalmente a \"segurança\" de uma intervenção médica é o oposto de honrar o consentimento informado. No entanto, sem quaisquer consequências por fazê-lo, é uma maneira muito \"segura e eficaz\" de maximizar os lucros. Flashback: Campanha da Gripe Suína de 1976.", "id": "1619375585729613825"},{"created_at": "2023-01-28T00:24:09.000Z", "text": "@taysolar @TraficoRlq01 Gripe suína", "id": "1619129165277700096"},{"created_at": "2023-01-27T21:43:17.000Z", "text": "@pioselache Eu tenho uma pelúcia de porco q simplesmente chama gripe suína", "id": "1619088681511559168"},{"created_at": "2023-01-27T21:02:06.000Z", "text": "@isabellaribbb Só pode, parece que estou c dengue, covid, gripe suína… tudo junto", "id": "1619078319005372416"},{"created_at": "2023-01-27T18:11:38.000Z", "text": "elementos da história - como o aumento de preço de ovos de galinha necessários para produzir vacinas, passageiros usando máscaras brancas em um trem vago, e uma imprensa com pouca noção da verdade - vai trazer memórias da história recente, como a SARS-CoV-1 e a gripe suína. +", "id": "1619035417105563649"},{"created_at": "2023-01-27T14:02:06.000Z", "text": "eu: nossa tô tossindo mto \npri: tuberculose, câncer \ngripe suína \n\nKKKKK ela é uma desgraçada.", "id": "1618972621500190723"},{"created_at": "2023-01-27T04:14:07.000Z", "text": "@TraficoRlq01 É só pra estudar se foi covid ou gripe suína po", "id": "1618824648820678656"},{"created_at": "2023-01-27T03:47:13.000Z", "text": "@jimie_mimi mulher apaga tenho depressão,ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha,peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína,febre amarela, meningite, gonorreia, herpes,faringite, doença de chagas, bronquite,leptospirose", "id": "1618817878836539392"},{"created_at": "2023-01-27T03:46:28.000Z", "text": "apaga tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose https://t.co/dfhwEZsEIE", "id": "1618817693091762177"},{"created_at": "2023-01-27T00:44:28.000Z", "text": "apaga eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospiros https://t.co/UUMnlaVbbe", "id": "1618771888444149760"},{"created_at": "2023-01-27T00:07:56.000Z", "text": "nesse dia ela tava com gripe suína e fez esse falsete limpo, a fav de vocês nem boa consegue https://t.co/1StUfJbow3", "id": "1618762696354328577"},{"created_at": "2023-01-26T21:22:21.000Z", "text": "@CatarinaLeiroz A questão é transmissibilidade\n\nEssas doenças que você citou são transmitidas por vias menos contagiosas que a aérea\n\nO influenza é a exceção e em casos graves do vírus são feitas medidas da mesma natureza das anti-Covid (basta lembrar da gripe suína)\n\nA censura se justifica", "id": "1618721027370147840"},{"created_at": "2023-01-26T20:46:48.000Z", "text": "pq conta as fofocas pela metade @sarahc4valcante?????? eu tenho ansiedade depressão pressão baixa homossexualismo fobia social deficiência cardíaca dor de cabeça peste negra poliomielite paralisia infantil osteoporose gripe suína febre amarela", "id": "1618712080525434881"},{"created_at": "2023-01-26T20:10:56.000Z", "text": "QUEM VIVEU O DESCASO DO GOVERNO DE LULA NA PANDEMÍA DA GRIPE SUÍNA SABE QUE O PAÍS FICOU À MERCÊ DA IMUNIDADE DE REBANHO.\nNINGUÉM DA MINHA FAMÍLIA TOMOU VACÍNA DA GRIPE SUÍNA.\nLULA FAZIA CAMPANHA PARA DILMA.\nSERRA E BUTANTAN FORAM TRATADOS IGUAL AO DÓRIA.\nhttps://t.co/cTPQdvwsVS", "id": "1618703054299357184"},{"created_at": "2023-01-26T16:07:37.000Z", "text": "@noxian_assassin apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite", "id": "1618641818903801857"},{"created_at": "2023-01-26T15:38:49.000Z", "text": "Essa versão do H5N1 detectada em visons foi chamada de vírus GAAP H5N1 clado 2.3.4.4b. apresenta uma \"mutação incomum (T271A) no gene PB2, que pode ter implicações na saúde pública\". \n\nEssa mesma mutação está presente em outro influenza pandêmico, a gripe suína (H1N1) de 2009", "id": "1618634570815135744"},{"created_at": "2023-01-26T13:09:20.000Z", "text": "O que mais me estarrece é saber que não importa quantas vezes isso se repita (gripe aviária, gripe suína), sempre haverá pessoas não apenas negando a correlatividade, como defendendo que é coisa de conspiracionista enxergar o óbvio de que essas companhias nos tratam como gados https://t.co/qnK1YVdeDN", "id": "1618596954480709636"},{"created_at": "2023-01-26T12:57:53.000Z", "text": "@whotaiii @camilacomentaa Mano, deram LSD na festa pra ele será, LATREL depois da gripe suína, bovina, avaria e três Covid-19 nas costa.", "id": "1618594071156764672"},{"created_at": "2023-01-26T10:58:21.000Z", "text": "@oliveeirafaabi @Adrianadrik24 @CaduDias7 @GuilhermeBoulos Prova disso, é que a Pfizer está sendo processada mundo a fora por causa das sequelas deixadas pela v4acina. Disso você também deve saber, claro. Então, é por isso que não teve 700 mil mortes no governo PT. \"Inteligencia\", gripe suína, foi fichinha perto da C19.", "id": "1618563991604977665"},{"created_at": "2023-01-26T03:33:17.000Z", "text": "@reidosoraculos Apaga por favor, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite!!!!", "id": "1618451986210512897"},{"created_at": "2023-01-26T02:01:23.000Z", "text": "@_mica_zinha_ tomara que vc pegue gripe suína", "id": "1618428859703230465"},{"created_at": "2023-01-25T22:40:32.000Z", "text": "apaga tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose", "id": "1618378313227173888"},{"created_at": "2023-01-25T22:28:38.000Z", "text": "@oficialfutera A gripe suína foi mais forte, Copeira", "id": "1618375317885947909"},{"created_at": "2023-01-25T21:25:52.000Z", "text": "os tres porquinhes? tinham gripe suína\no nariluffs? era o miss A\no pink rock? era o fifty harmony", "id": "1618359520585220096"},{"created_at": "2023-01-25T19:12:35.000Z", "text": "Suspensão das :syringe: durante a \"gripe suína\" Várias mortes após toma.\n\nhttps://t.co/MDPgNxpC7C", "id": "1618325982762655745"},{"created_at": "2023-01-25T17:11:15.000Z", "text": "@geyse_gaia @Adrianadrik24 @CaduDias7 @GuilhermeBoulos Quem se faz de doida aqui é você indo printar meu perfil pra anular sua capacidade argumentativa! “Não se faz copa com hospital, bla bla bla” Em todos os anos de governo PT nunca morreram 700 mil pessoas, lembra da gripe suína? Da uma pesquisada aí", "id": "1618295444089737216"},{"created_at": "2023-01-25T16:03:13.000Z", "text": "Um médico me diagnosticou com gripe suína e era só uma crise alérgica. https://t.co/9CbEa9dl52", "id": "1618278324090056705"},{"created_at": "2023-01-25T16:03:03.000Z", "text": "Cheguei na dr com MT dor de garganta falando que tava tomando 40 gotas do remédio. Ela falou que era mt e mandou tomar tipo 10 (SE 40 NÃO FAZIA EFEITO!!)\nFui embora. Descobri que era gripe suína https://t.co/rBEPVFWV0O", "id": "1618278282079895556"},{"created_at": "2023-01-25T12:22:28.000Z", "text": "Eu conheço uma pessoa que tem uma foto toda envergada porque Anahí encasquetou que não ia encostar em ninguém pela \"gripe suína\". Aí colocaram uma mesa entre ela e os fãs e todo mundo ficou numa posição meio Regan do exorcista descendo a escada. \n\nPor 1.000 reais. https://t.co/gkCGvZcSiJ", "id": "1618222771787673601"},{"created_at": "2023-01-25T10:56:44.000Z", "text": "Mas outras vacinas foram retiradas por muito menos: a vacina contra a gripe suína foi retirada em 1976 após episódios da síndrome de Guillain Barre a uma taxa de 1/100.000;", "id": "1618201195071574017"},{"created_at": "2023-01-25T10:55:02.000Z", "text": "Já corre que está rolando aula grátis no VET hoje! ⏰\n\nNessa aula você vai poder aprender como é feita a vigilância do vírus da gripe suína. \nNão dá para perder essa aula né? Estamos te esperando! 💚🤩\n\n#VETProfissional #mundovet #medvetlife #veterinaria #medicinaveterinaria https://t.co/9Jq1tegWC7", "id": "1618200767340347392"},{"created_at": "2023-01-25T00:13:03.000Z", "text": "@PlantaaoBaixada gripe suína tá foda", "id": "1618039208886800386"},{"created_at": "2023-01-24T11:15:09.000Z", "text": "já acordei com depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite", "id": "1617843443065294848"},{"created_at": "2023-01-24T05:23:23.000Z", "text": "@celularpocket Sofro de depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil,osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose,", "id": "1617754916889694208"},{"created_at": "2023-01-24T03:08:58.000Z", "text": "@robert_xpl @torcidagoloud @LoudComments @LLOUDETE @arthurwspfc7 @lipebxd @_miskawho @juxntj Aonde? Só as meninas são lindas, os meninos parecem uns dragão com gripe suína depois de sair na porrada com Mohamed Ali por 7 horaskkkkkk brincadeira amo eles 🍷", "id": "1617721089303666689"},{"created_at": "2023-01-24T02:27:04.000Z", "text": "Gripe suína, gripe aviária, covid, todos tb eram SÓ em animais... ATÉ NÃO SER MAIS https://t.co/QJPfOjmFST", "id": "1617710547147059201"},{"created_at": "2023-01-23T17:08:30.000Z", "text": "@agiotajem mfs pata eu posso estar com peste negra com cancer gripe suína qnd eu morrr vc vai se arrepender", "id": "1617569977984483328"},{"created_at": "2023-01-23T14:41:31.000Z", "text": "apaga por favor eu tenho tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas https://t.co/JSYa6AOCLX", "id": "1617532990090788865"},{"created_at": "2023-01-23T13:01:22.000Z", "text": "Que moral você tem vagabundo,com essa cara plastificada,Ken humano depois da gripe suína https://t.co/2p6zv5k1vr https://t.co/gjOsX9rsid", "id": "1617507787331801088"},{"created_at": "2023-01-23T03:53:53.000Z", "text": "PARA BBB, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, HPV, HIV, dengue, zika, chikungunya, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorréia, herpes, faringite, doença de Chagas, bronquite...", "id": "1617370005259141120"},{"created_at": "2023-01-23T02:16:26.000Z", "text": "@PatriotaWil Brilhante elucidação. Muitos dos temas em questão eu já li materiais diversos.\nVou ressalvar UM PONTO.\nEm 2009 tivemos o \"surto\" de H1N1(gripe suína) acho que esse foi o 1° grande teste🤔\nÀ época, li, que nas vax de H1N1 continham genes cancerígenos. Essa matéria desapareceu[...]", "id": "1617345484485689344"},{"created_at": "2023-01-22T20:34:45.000Z", "text": "@sazzkura @ODElOLOlRAS APAGA POR FAVOR, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, HPV, HIV, dengue, zika, chikungunya, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorréia, herpes, faringite, doença de Chagas, bronquite", "id": "1617259495406682112"},{"created_at": "2023-01-22T14:12:30.000Z", "text": "@contosdoluar @bookstans__que aí mana, foi depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose", "id": "1617163298075557889"},{"created_at": "2023-01-22T03:30:36.000Z", "text": "Vcs tem noção que ela entregou esse nível de performance mesmo com o pé quebrado, hipertensão, escoliose, ansiedade, chikungunya, dengue, corona, miopia, hipermetropia, astigmatismo, nanismo, gigantismo, depressão, zika, osteoporosis, gripe suína, febre amarela, bronquite, asma https://t.co/kFoBieEchT", "id": "1617001757610999810"},{"created_at": "2023-01-22T02:05:43.000Z", "text": "Rapaz o pessoal todo de twd com gripe suína e botando culpa nos zumbis kkkkkkkkk", "id": "1616980396217974787"},{"created_at": "2023-01-21T20:49:36.000Z", "text": "exército brasileiro e reservista estão me dando depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite.", "id": "1616900845911539712"},{"created_at": "2023-01-21T15:55:47.000Z", "text": "Nesse momento eu peguei covid, chicungunha, dengue, depressão, febre amarela, gripe suína, ansiedade, gripe, dor de cabeça, sem perna, sem mão, sem cabeça, hemorragia, câncer, catapora, ataques do coração, acidente de carro, de moto, de avião, de navio, de ônibus, e sigo viva", "id": "1616826904115290113"},{"created_at": "2023-01-21T14:58:24.000Z", "text": "a torcida da bruna falando de feminismo logo a gripe suína que bate em mulher e é chaveiro de macho https://t.co/IWkbM817gz", "id": "1616812463919435776"},{"created_at": "2023-01-21T03:19:02.000Z", "text": "@bastidoresport apaga eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospiros", "id": "1616636462002311169"},{"created_at": "2023-01-20T22:42:59.000Z", "text": "@revistaoeste Acabaram com as galinhas e por consequências os ovos. Vão acabar com as vacas (elas soltam puns) e por consequência com o leite. \nVão acabar com os porquinhos (gripe suína), e por consequência com a nossa feijoada. \nSó vão permitir insetos mesmo, mas quem sabe criá-los?", "id": "1616566990503825409"},{"created_at": "2023-01-20T16:24:35.000Z", "text": "pessoal temos algum motivo para não gostar da bruna gripe suína ou posso dizer q ela me tirar umas boas risadas?", "id": "1616471760970420224"},{"created_at": "2023-01-20T13:50:07.000Z", "text": "Prior com gripe suína deu papo reto hein https://t.co/mV2apcr0Iu", "id": "1616432888580575235"},{"created_at": "2023-01-20T04:25:03.000Z", "text": "Depressão, ansiedade, paranóia, tristeza, dengue, pneumonia, febre amarela, gripe suína, leptospirose", "id": "1616290685379821569"},{"created_at": "2023-01-20T00:22:56.000Z", "text": "@mwgadth @oceansurfz apaga pfv tenho depressao ansiedade panico pressao alta pressao baixa hpv hiv dengue zika chikungunya peste negra poliomielite paralisia infantil osteoporose gripe suína febre amarela meningite gonorréia herpes faringite doença de chagas bronquite leptospirose cango sarampo", "id": "1616229755728318464"},{"created_at": "2023-01-19T23:57:40.000Z", "text": "apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite https://t.co/sNzS7BMLFQ", "id": "1616223395858845697"},{"created_at": "2023-01-19T23:44:54.000Z", "text": "eu chego pegar gripe suína de ouvir minha mãe e meu irmão conversando", "id": "1616220185739857920"},{"created_at": "2023-01-19T22:19:25.000Z", "text": "@luisfwlipe apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite", "id": "1616198673339191304"},{"created_at": "2023-01-19T14:39:50.000Z", "text": "@rebanhodamm eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, HPV, HIV, dengue, zica, xicungunha, peste negra, poliomelite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doenças de chagas, bronquite, CONTA LOGO😭😭", "id": "1616083012583563265"},{"created_at": "2023-01-19T12:33:29.000Z", "text": "@wzrrrs apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas https://t.co/SUGRsy3hgr", "id": "1616051216689106949"},{"created_at": "2023-01-19T10:45:02.000Z", "text": "Aula grátis na próxima quarta!! 👇\n\nNessa aula você vai poder aprender como é feita a vigilância do vírus da gripe suína. 👩⚕🐖\n\nEstamos te esperando, link para cadastro na bio! 💻\n\n#VETProfissional #mundovet #medvetlife #veterinaria #medicinaveterinaria https://t.co/hY4Hr1FAic", "id": "1616023924864651264"},{"created_at": "2023-01-19T06:40:47.000Z", "text": "apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite https://t.co/MPSyAv3mmr https://t.co/DTASoqsHNL", "id": "1615962458891423744"},{"created_at": "2023-01-19T01:12:02.000Z", "text": "Em 1976 ao fim de 12 mortes a vacinação contra a alegada gripe suína foi cancelada https://t.co/MBYoLhEm9a", "id": "1615879725330595843"},{"created_at": "2023-01-19T00:34:12.000Z", "text": "justiça pelos vários mls de base, corretivo, pó e blush que eu perco todos os dias que ficam carimbados na máscara. \nchega covid, chega varíola do macaco, chega gripe suína, eu só quero poder me maquiar sem perder metade dos produtos que eu passo na máscara😭😭", "id": "1615870204843593728"},{"created_at": "2023-01-19T00:29:30.000Z", "text": "@njdmarlon Apaga tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose", "id": "1615869022074978304"},{"created_at": "2023-01-18T21:05:13.000Z", "text": "@07Sussu @bruninho_fut10 @maiconsulivanbr Soldaram quantas portas de comércio na gripe suína? Prenderam quantas pessoas passeando sozinhas nas orlas?", "id": "1615817610293125150"},{"created_at": "2023-01-18T18:19:33.000Z", "text": "ê gripe suína", "id": "1615775920484192257"},{"created_at": "2023-01-18T16:22:39.000Z", "text": "essa cena me deu depressão, ansiedade, polio ,pressão alta ,baixa, dengue, zika chikungunya, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína ,febre amarela, meningite, faringite, doença de chagas https://t.co/I9keolZvBi", "id": "1615746499081822211"},{"created_at": "2023-01-18T14:46:45.000Z", "text": "eu chamo a laila d miga \nela: n me chama assim n pf eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes", "id": "1615722366595727361"},{"created_at": "2023-01-18T14:15:54.000Z", "text": "@goldoluanw Corona ou gripe suína?", "id": "1615714602985070592"},{"created_at": "2023-01-18T12:28:41.000Z", "text": "Poh mané postaram lembrança de 2 anos que começou vacinação contra covid\n\nAí me lembrei q na época da gripe suína minha família não deixou eu me vacinar por causa de historinha de chip da besta\n\nÉ mole?", "id": "1615687622541840392"},{"created_at": "2023-01-18T08:05:40.000Z", "text": "@guarana apaga por favor pfvr eu tenho depressão ansiedade polio pressão alta baixa hpv hiv dengue zika chikungunya peste negra poliomielite paralisia infantil osteoporose gripe suína febre amarela meningite gonorréia herpes faringite doença de chagas", "id": "1615621432104329216"},{"created_at": "2023-01-18T05:39:57.000Z", "text": "apaga eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospiros", "id": "1615584760193257472"},{"created_at": "2023-01-18T02:04:04.000Z", "text": "@guarana Manda foto da buceta por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas", "id": "1615530432652791808"},{"created_at": "2023-01-18T02:01:22.000Z", "text": "@centrodocampo @mateusoquendo @futebol_info @renanmouraglobo @CBF_Futebol BRB nao tá patrocinando árbitro nenhum maluco KKKKKKKKĶKKKM\nGripe suína afetando o cérebro", "id": "1615529752160346113"},{"created_at": "2023-01-18T01:21:53.000Z", "text": "eu tenho ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha,poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose, cancro, sarampo, catapora, https://t.co/E9QxvrlHV8", "id": "1615519813497151488"},{"created_at": "2023-01-17T23:23:58.000Z", "text": "@oecnc Apaga por favor tenho depressão, ansieade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chikungunya, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorréia, herpes, faringite, doença de chagas, bronquite,+", "id": "1615490138670260226"},{"created_at": "2023-01-17T18:16:57.000Z", "text": "@FarofaCom_Arroz @Augusto_patria_ @Delzinh00 @shitpostverdade Essa peste que falou isso tem é Aids hpv varíola ebola mutação transgênica de covid gripe suína gripe aviária câncer no cu e tetano\nPor isso ele fala pro pessoal n se proteger, ele quer alguém pior que ele", "id": "1615412877308862465"},{"created_at": "2023-01-17T16:43:42.000Z", "text": "manda teta por favor, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite", "id": "1615389408391200779"},{"created_at": "2023-01-17T16:18:14.000Z", "text": "Apaga por favor, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, https://t.co/7bemMTkIZw", "id": "1615383001717678080"},{"created_at": "2023-01-17T14:01:43.000Z", "text": "Querido GaebeBS, devo lê informar que; por não ter adquirido a skin da Colette Trixie na época, eu ganhei depressão, ansiedade, pressão baixa, pressão alta, hemorróida, gripe suína, dengue, dor de barriga, caganeira, febre, hipotermia, homossexualidade, homofobia, HIV, TPM, AIDS+ https://t.co/rTSYLHR3HU", "id": "1615348646060650496"},{"created_at": "2023-01-17T09:19:15.000Z", "text": "@fatcates333 @LeilaGermano Dos mesmos criadores covid-19 e gripe suína, vem aí:", "id": "1615277559566176263"},{"created_at": "2023-01-17T06:12:09.000Z", "text": "@itsthaisb @centralreality A gripe suína", "id": "1615230475768930304"},{"created_at": "2023-01-16T21:30:05.000Z", "text": "a via mobilidade me fez contrair depressão, HPV, HIV, dengue, zica, xicungunha, peste negra, poliomelite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doenças de chagas, bronquite, leptospirose", "id": "1615099092086005770"},{"created_at": "2023-01-16T19:28:36.000Z", "text": "@silviosantoscrf @LeozinCastr0 @JoaoTayah O governo do PT passou por 2 pandemias, gripe suína e gripe aviária, não negligenciou, investiu na prevenção e vacina; tanto que agora pra você essas doenças nem existiram;  Diferente do bozo, negligenciou a pandemia, não investiu em prevenção e atrasou a compra da vacina.", "id": "1615068521943252993"},{"created_at": "2023-01-16T18:19:30.000Z", "text": "apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite https://t.co/UnkeCdDXuY", "id": "1615051132816003090"},{"created_at": "2023-01-16T17:30:15.000Z", "text": "por favor tlou eu tenho depressão ansiedade pressão alta pressão baixa diabetes osteoporose gripe suína febre amarela meningite bronquite leptospirose sarampo catapora gastrite labirintite rinite sinusite https://t.co/DLjpDvzAhl", "id": "1615038737037000715"},{"created_at": "2023-01-16T15:49:07.000Z", "text": "@FernandoCerime2 A gripe suína foi o ínicio, a covid foi a materialização do experimento, e a próxima pandêmia será o ápice do extermínio de milhões de pessoas.", "id": "1615013287329992708"},{"created_at": "2023-01-16T14:26:14.000Z", "text": "Farmacovigilância (segurança de medicamentos)\n\nVacina contra a poliomielite interrompida após 10 mortes, gripe suína 53, medicamento Vioxx 6634, produtos COVID 19 ainda fortes, apesar de muitas preocupações.\n\nPrimum Non Nocere deixado no esquecimento. https://t.co/mwEtlhQqby", "id": "1614992427848273920"},{"created_at": "2023-01-16T13:42:27.000Z", "text": "@L3itadas_l03n_ Bill Gates estava falando abertamente disso desde 2015.\nE todas as gripes zoológicas desde 2010(pelo menos, foi quando eu comecei a acompanhar) tinham a letalidade exagerada.\nLembra do laboratório austríaco que vendeu produto de limpeza em ampolas de vax na época da gripe suína?", "id": "1614981407268540417"},{"created_at": "2023-01-16T13:03:39.000Z", "text": "professor arredonda minha nota tenho depressão ansiedade pânico pressão alta  pressão baixa, hpv, hiv, dengue, zika, chicungunha peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, faringite, bronquite, leptospirose  sarampo", "id": "1614971643373174784"},{"created_at": "2023-01-16T11:21:31.000Z", "text": "@pathygomes @MichelleBolso22 Morreram milhões nos EUA e o povo não chama de genocida os políticos de lá. Lula demorou 6 meses pra dar as vacinas de gripe suína h1n1. Então não seja hipócrita. Bolsonaro deu nos primeiros dias de venda de vacinas e foi o país que mais vacinou no mundo. Hipócrita", "id": "1614945940468600832"},{"created_at": "2023-01-16T09:21:05.000Z", "text": "@pathygomes @MichelleBolso22 Deixe de ser imbecil...vá ver a verdade...Na gripe suína o alerta de pandemia foi dado 9 meses antes de se comprar uma única dose de vacina... Já testada e aprovada... O ladrão não comprou..", "id": "1614915633430290437"},{"created_at": "2023-01-16T05:47:31.000Z", "text": "apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite +", "id": "1614861888650608642"},{"created_at": "2023-01-16T02:05:45.000Z", "text": "hbo libera por favor eu tenho depressão ansiedade polio pressão alta baixa hpv hiv dengue zika chikungunya peste negra poliomielite paralisia infantil osteoporose gripe suína febre amarela meningite gonorréia herpes faringite doença de chagas", "id": "1614806079111561219"},{"created_at": "2023-01-16T00:34:42.000Z", "text": "@itsmeleighton bixa eu imploro por favor bote o heartstrings de volta no Spotify eu tenho depressão ansiedade pânico pressão alta pressão baixa dengue zika chicungunha peste negra  osteoporose gripe suína febre amarela cirrose homossexualismo leptospirose unha encravada fimose...", "id": "1614783166119645187"},{"created_at": "2023-01-15T23:34:25.000Z", "text": "@ISoHappy11 @FelinoAdvocacia Apaga por favor, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite,", "id": "1614767993413668864"},{"created_at": "2023-01-15T23:30:23.000Z", "text": "estou com depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zica, chicungunha, poliomielite, osteoporose, gripe suína, febre amarela, meningite, gonorréia, herpes, faringite, doença de chagas, bronquite após descobrir que vou ter que raspar o cabelo", "id": "1614766980438917121"},{"created_at": "2023-01-15T22:07:42.000Z", "text": "A vacina COVID já matou mais de meio milhão de americanos. Eles nunca vão parar esta vacina. Não importa quantos americanos sejam mortos, as vacinas vão continuar. Compare com 1976, quando as pessoas eram éticas.\n(Em 1976, a vacina da gripe suína foi suspensa após 12 mortes) https://t.co/wHRuEp65gy", "id": "1614746170483511297"},{"created_at": "2023-01-15T20:40:44.000Z", "text": "12 óbitos suspendeu a vacinação de gripe suína nos EUA em 1976.\n\n12!!!\n\nEstamos entrando nas centenas de milhares do COVID. \n\nO que mudou??? https://t.co/F1W7qHTiwX", "id": "1614724284441677825"},{"created_at": "2023-01-15T15:47:30.000Z", "text": "Gripe Suína 1976....\n\nSerá que algum dia aprenderemos ‼️‼️☝️🤔🙏👇👇 https://t.co/TKjBVyCOOM", "id": "1614650491602100226"},{"created_at": "2023-01-15T15:40:52.000Z", "text": "Gripe Suína 1976....\n\nSerá que algum dia aprenderemos ‼️‼️☝️🤔🙏👇👇 https://t.co/TKjBVyCgZe", "id": "1614648822298206208"},{"created_at": "2023-01-15T14:57:43.000Z", "text": "tô com covid gripe suína dengue tudo de ruim", "id": "1614637961315762184"},{"created_at": "2023-01-15T12:38:09.000Z", "text": "@omelhoresamigos Ela me deixou com depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite...", "id": "1614602839887695872"},{"created_at": "2023-01-15T00:37:07.000Z", "text": "@gustavorxcha @pegermo apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína,febre amarela, meningite, faringite, doença de chagas, por favor apaga eu tô implorando", "id": "1614421384163213313"},{"created_at": "2023-01-14T23:35:14.000Z", "text": "@sofxqz parsa eu vou te BLOQUEAR demônio, capeta, inútil, asiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas", "id": "1614405811727667200"},{"created_at": "2023-01-14T20:21:39.000Z", "text": "@indiozinho021_ @diretodomiolo Gripe suína", "id": "1614357093892460546"},{"created_at": "2023-01-14T20:17:48.000Z", "text": "apaga pf eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, gripe... https://t.co/Mf76Y6uoOS", "id": "1614356127663390721"},{"created_at": "2023-01-14T18:37:22.000Z", "text": "No auge da Gripe Suína, quando o governo começou a vacinar, ouvi várias vezes que não deveríamos tomar, porque iríamos morrer com a aplicação da vacina. Ouvi outras coisas também, como a existência de um grande grupo universal chamado Illuminati que tinha o objetivo de pavimentar", "id": "1614330851306749952"},{"created_at": "2023-01-14T17:00:37.000Z", "text": "Apaga eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospiros https://t.co/M2MMDaHDhJ", "id": "1614306502801788929"},{"created_at": "2023-01-14T16:50:39.000Z", "text": "essa música aqui cura depressão gripe suína tuberculose câncer tendinite sinusite poliomielite meningite coronavirus tétano ebola diabetes alzheimer hipertensão asma aids https://t.co/LKlZO3L9dr", "id": "1614303997162045442"},{"created_at": "2023-01-14T16:16:24.000Z", "text": "...me identifiquei. Já quebrei o braço 5 vezes, a perna 4, já abri o queixo, levei ponto na canela. Tive gripe suína,  covid, pneumonia mais de 4 vezes, cai da escada, quase lesei uns dos discos da coluna e também tenho asma pelo menos não tem um serial killer atrás de mim \nainda https://t.co/aAZtmHsV2u", "id": "1614295377087283202"},{"created_at": "2023-01-14T15:17:22.000Z", "text": "Eu não sei se tô com gripe, dengue, chikungunya, zika, gripe suína, covid, mas quase parti desse mundo, essa noite.", "id": "1614280521378308097"},{"created_at": "2023-01-14T14:29:51.000Z", "text": "@wtf_bucher so pq eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, herpes, faringite, doença de chagas, lepra e gonorreia ????", "id": "1614268560359948295"},{"created_at": "2023-01-14T02:36:06.000Z", "text": "@DemonSlayerSc GENTE PARA EU TENHO DEPRESSÃO ANSIEDADE AIDS CÂNCER COVID BORDERLINE GRIPE SUÍNA", "id": "1614088941237313536"},{"created_at": "2023-01-13T23:26:26.000Z", "text": "@hang_fc gripe suína", "id": "1614041210464747520"},{"created_at": "2023-01-13T22:42:09.000Z", "text": "@imperialesports @fer Apaga por favor, tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite", "id": "1614030067142721541"},{"created_at": "2023-01-13T21:59:10.000Z", "text": "apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite,", "id": "1614019247755218966"},{"created_at": "2023-01-13T16:12:35.000Z", "text": "A gripe suína de 1976 e a forma como as vacinas deixaram milhares de pessoas sem saúde. https://t.co/xFXXg74S4r", "id": "1613932025806741506"},{"created_at": "2023-01-13T15:27:52.000Z", "text": "@futurizando_ pau no cu dele, tomara q ele pegue aids, peste bubônica, covid, peste negra, gripe suína", "id": "1613920775794221057"},{"created_at": "2023-01-13T04:23:50.000Z", "text": "apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína,febre amarela, meningite, faringite, doença de chagas, apaga por favor eu tô passando mal. https://t.co/iBQgXcBiPW", "id": "1613753665038479362"},{"created_at": "2023-01-13T03:41:03.000Z", "text": "apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite...", "id": "1613742897211252736"},{"created_at": "2023-01-13T02:16:49.000Z", "text": "@GabrielSantana adm me segue tenho depressão severa ansiedade insônia paralisia do sono pressão alta pressão baixa paralisia infantil dengue zika peste negra pânico cirrose escoliose nanismo gigantismo asma homossexulismo febre amarela gripe suína #TeamBiel", "id": "1613721699127549953"},{"created_at": "2023-01-13T01:04:58.000Z", "text": "apaga por favor tenho depressão ansiedade pânico pressão alta pressão baixa hpv hiv dengue zika chicungunha peste negra poliomielite paralisia infantil osteoporose gripe suína febre amarela menigite gonorreia herpes faringite doença de chagas bronquite leptospirose cancro sarampo https://t.co/ufcztCWcKj", "id": "1613703619139747840"},{"created_at": "2023-01-12T23:31:08.000Z", "text": "@g1 O sr. Luiz Carlos deve ser parente do Dinho Ouro Preto, q já caiu do palco, pegou dengue, gripe suína e COVID. 😅", "id": "1613680002725253121"},{"created_at": "2023-01-12T22:48:51.000Z", "text": "@CpxDaPenhaCpxD2 essa gripe suína, vou te contar", "id": "1613669363562807299"},{"created_at": "2023-01-12T21:35:40.000Z", "text": "@joicehasselmann @tarcisiogdf Passando o pano??? Acho que você não entende o conceito de nepotismo paquita suina. Vamos explicar. Nepotismo seria se o tal rapaz tivesse algum parentesco com o governador Tarcísio, mas ele não tem.\nAcho que a gripe suína que você pegou tá deixando você louca mesmo. https://t.co/EgvBlXuSet", "id": "1613650947082784769"},{"created_at": "2023-01-12T18:23:36.000Z", "text": "miley pelo amor de deus eu tenho pressão alta pressão baixa microcefalia gigantismo nanismo peste negra poliomielite paralisia infantil osteoporose gripe suína febre amarela meningite faringite doença de chagas bronquite leptospirose e calcanhar de maracujá", "id": "1613602611336302594"},{"created_at": "2023-01-12T18:10:13.000Z", "text": "@hakeru_chan pois é\nmas tinha gente falando \"tomara que não cancelem *insira evento com muita gente* por causa da gripe suína\"", "id": "1613599244140658688"},{"created_at": "2023-01-12T17:54:28.000Z", "text": "que bizarro em 2009 o povo falando da gripe suína porque parece MUITO que tão falando de covid", "id": "1613595277818228739"},{"created_at": "2023-01-12T17:01:18.000Z", "text": "@BrunaGriphaoo @proudgress adm me segue, eu tenho depressão ansiedade polio pressão alta baixa hpv hiv dengue zika chikungunya peste negra poliomielite osteoporose gripe suína febre amarela meningite gonorréia faringite  bronquite dor de cabeça bicho de pé geográfico sarampo asma so seu follow cura isso", "id": "1613581901700239373"},{"created_at": "2023-01-12T15:45:20.000Z", "text": "@joaovitorpsm_ @chinesputin @MendonsaTereza E mesmo . Sim fiz a comparação, aliás a gripe suína , saiu praticamente já tinha cura. E o covid?. Vc e jovem ainda . Ha tempo de estudar e parar de ouvir lixos militantes. E no fim muita medicação foi deixada de lado pela pressão da mídia. Porém muitos usaram e se salvaram. Fato", "id": "1613562780942204928"},{"created_at": "2023-01-12T05:11:08.000Z", "text": "\"se um dia te forçarem a sair de casa pegue gripe suína e não vá\" \n\nKKKKKKKKKKKKKKKKK 2021 tem cada pérola absurda", "id": "1613403181190643717"},{"created_at": "2023-01-12T00:44:23.000Z", "text": "@G1RLYUU apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite,", "id": "1613336049849356288"},{"created_at": "2023-01-11T17:22:02.000Z", "text": "@i1wmr apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite", "id": "1613224731100221440"},{"created_at": "2023-01-11T16:18:55.000Z", "text": "pra que anunciar de uma em uma hora eu tenho ansiedade pânico pressão alta pressão baixa hpv hiv dengue zika chicungunha peste negra poliomielite paralisia infantil osteoporose gripe suína febre amarela meningite gonorreia herpes faringite doença de chagas bronquite leptospirose", "id": "1613208845534339072"},{"created_at": "2023-01-11T06:48:15.000Z", "text": "@Tanxerica apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite.", "id": "1613065232657645568"},{"created_at": "2023-01-11T04:14:45.000Z", "text": "nunca serão a gripe suína https://t.co/265EueZOea", "id": "1613026603868557313"},{"created_at": "2023-01-11T03:53:31.000Z", "text": "apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite https://t.co/aiu4fR4X9n", "id": "1613021261260820483"},{"created_at": "2023-01-11T01:50:55.000Z", "text": "@OsmarTerra Lembra da imunidade de rebanho, que não teríamos mais mortes que a gripe suína!", "id": "1612990406974910465"},{"created_at": "2023-01-11T01:09:59.000Z", "text": "@shadows_eth MDS VLH PQP NN FAZ ISSO EU SO CARDÍACA KRL SOCORRO SOU ASMÁTICA TENHO ANSIEDADE, DEPRESSÃO, CRISE DO PÂNICO, TDAH, BIPOLARIDADE, ESQUIZOFRENIA, DISLÉXICA, ANOREXIA, BULIMIA, AUTISMO, SOCIOPATIA, BORDERLINE, GRIPE SUÍNA, FEBRE AMARELA, COVID, DENGUE, ZICA, CHICUNGUNHA, FIBROSE SIS", "id": "1612980106930028544"},{"created_at": "2023-01-10T17:54:08.000Z", "text": "Gkay da shopee com gripe suína e hepatite C https://t.co/EuWTUHrHod", "id": "1612870421715509248"},{"created_at": "2023-01-10T17:34:04.000Z", "text": "Gripe Suína (1976): 1 caso sério a cada 100.000 vacinados.\nRotavirus (1999): 1 a 2 casos sérios a cada 10.000 vacinados.\nAmbos foram cancelados.\n\nVacina mRNA Covid-19: 1 caso sério a cada 800 vacinados.\n\nPor que continuam a promover a vacina?\nSão 1250 casos por 1 milhão vacinados https://t.co/WoetbMlwVG", "id": "1612865371605798922"},{"created_at": "2023-01-10T16:01:30.000Z", "text": "@brunogagliasso Que Bolsonaro acorda cara vai ler se atualizar quando o ladrão lula estava roubando no poder muitos mortos gripe suína porque não crítica ele .", "id": "1612842075233427459"},{"created_at": "2023-01-10T10:51:54.000Z", "text": "@FG_XgamerBR @_sccpnews Estamos diante da pior pandemia que o mundo já teve desde a gripe suína que o seu presidente chamou de \"gripezinha\". Vcs não são diferentes dos de esquerda, não ligam pro povo e cometem os mesmos crimes que eles, já pode pintar essa rua bandeira aí de vermelho pq vc é Petista", "id": "1612764159866961920"},{"created_at": "2023-01-10T02:41:21.000Z", "text": "apaga por favor tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite.leptospirose, cancro, sarampo. https://t.co/MSl6DULpDI", "id": "1612640711999983619"},{"created_at": "2023-01-10T02:33:01.000Z", "text": "@yunjjsw Apaga eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suína, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospiros", "id": "1612638613753434112"}]