[{"tweets_quantity": 33},{"created_at": "2023-02-08T23:15:34.000Z", "text": "@Phoboosz @choquei Covid veio da Australia? Ebola veio da Australia? Febre amarela veio da Australia? Gripe Suina veio da Australia? Dengue veio da Australia?", "id": "1623460557629059074"},{"created_at": "2023-02-07T15:26:22.000Z", "text": "um dia eu fiquei com suspeita de gripe suina ru acho ou algo assim??? (eu era criança) https://t.co/QqwAmWUEJx", "id": "1622980092640083970"},{"created_at": "2023-02-07T09:58:50.000Z", "text": "this is me trying: olhe eu tenho depressão, hepatite A, hepatite B, dengue, chikungunya, covid, gripe suina, pneumonia, ansiedade, insonia, pressão alta, pressão baixa, problemas com a mae, problemas comigo mesmo e outros portanto... CHEGA BASTA https://t.co/kGTa07dyAr", "id": "1622897668673396736"},{"created_at": "2023-02-05T20:27:05.000Z", "text": "@Babijns @brusnos @GuiiSousa94 na minha sala a gente jogava álcool em gel no ventilador na época da gripe suina", "id": "1622330994479996928"},{"created_at": "2023-02-04T00:01:00.000Z", "text": "tzuyu amor saudade volta pra casa eu tenho depressao ansiedade dengue zika gripe suina leptospirose sarampo variola gastrite hepatite ebola unha encravada nanismo asma câncer 😞😞😞", "id": "1621660055937359872"},{"created_at": "2023-02-03T18:45:28.000Z", "text": "@guitaremoz por favor pare tenho depressão ansiedade pânico pressão alta pressão baixa hpv hiv dengue zika chicungunha peste negra paralisia infantil gripe suina febre amarela gonorreia herpes faringite chapas bronquite leptospirose câncer sarampo catapora variola caxumba gastrite tétano", "id": "1621580647734153223"},{"created_at": "2023-02-03T15:26:28.000Z", "text": "@ynxyk @crashbandcot a gripe suina tbm não \no ebola tbm não", "id": "1621530569157869568"},{"created_at": "2023-02-02T00:05:06.000Z", "text": "@raposatriste apaga tenho rinite sinusite dor na nuca dor no cox dengue gripe suina gastrite intolerância a lactose sono febre enjoo cranco duro cranco mole apaga por favor eu to avisando", "id": "1620936310230851586"},{"created_at": "2023-02-01T04:48:37.000Z", "text": "@ruivocachorrao Meu apaga isso por favor eu tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suina, febre amarela, meningite, gonorréia, herpes, faringite, doença do chagas, bro", "id": "1620645269724594176"},{"created_at": "2023-02-01T03:09:31.000Z", "text": "@_hecneiro só não se esqueça dos efeitos colaterais amg: depressão, ansiedade, pânico, pressão alta, pressão baixa, HPV, HIV, dengue, Zika, chicungunha, peste negra, poliomelite, paralisia infantil, osteoporose, gripe suina, febre amarela, meningite, gonorreia, herpes, faringite", "id": "1620620331022155777"},{"created_at": "2023-01-30T03:16:20.000Z", "text": "tô com depressão, ansiedade, pânico, pressão alta, pressão baixa, HPV, HIV, dengue, Zika, chicungunha, peste negra, poliomelite, paralisia infantil, osteoporose, gripe suina, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite", "id": "1619897272204140545"},{"created_at": "2023-01-29T14:16:08.000Z", "text": "Gripe Suina na RAS\nhttps://t.co/whsYwOaL17", "id": "1619700929795858435"},{"created_at": "2023-01-28T11:27:36.000Z", "text": "@DaAcervo @oiwillbr O pessoal deveria ler sobre a grande fraude que foi a crise da gripe suina nos EUA em 1976 e suas vacinas inúteis que mataram e aleijaram milhares de pessoas. E no final se viu que tal epidemia nem existiu.", "id": "1619296128239026176"},{"created_at": "2023-01-27T14:07:02.000Z", "text": "@OBQDC Gripe suina", "id": "1618973863655899136"},{"created_at": "2023-01-26T16:11:58.000Z", "text": "@esporamxrbd Eu tb não gosto dele mas o \"besos aqui no\" foi decisão da propria anahi por conta da gripe suina.", "id": "1618642913474531330"},{"created_at": "2023-01-24T17:35:22.000Z", "text": "tenho depressão, ansiedade, pânico, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suina, febre amarela, meningite, gonorreia, herpes, faringite, doença de chagas, bronquite, leptospirose+", "id": "1617939128250961922"},{"created_at": "2023-01-24T10:35:47.000Z", "text": "Um george soros controlando 30000 empresa na América do Sul \nĒ mais perigosos do que uma gripe suina \nA gripe tu cura \nA manipulaçao não", "id": "1617833537943785475"},{"created_at": "2023-01-23T19:25:31.000Z", "text": "@jnflesch Responde José pelo amor de Deus, eu tenho depressão, ansiedade, pánico, tdah, pressão alta, pressão baixa, hpv, hiv, dengue, zika, chicungunha, peste negra, poliomielite, paralisia infantil, osteoporose, gripe suina, febre amarela, meningite, gonorreia, herpes, faringite", "id": "1617604461345796096"},{"created_at": "2023-01-22T00:28:59.000Z", "text": "Décadas atrás vaca não ficava louca, não existia gripe suina ou aviaria...", "id": "1616956055241592832"},{"created_at": "2023-01-20T03:25:15.000Z", "text": "@canceladinhho @icone_diaz key lenda humana\ngripe suina lenda urbana https://t.co/PkqlwBM2lD", "id": "1616275636229734400"},{"created_at": "2023-01-19T18:36:06.000Z", "text": "@GuiAquino77 porra se aquilo n foi grave eu n sei oq e, eu n tomo vacina de gripe, n pego essas doenças de fora e nunca peguei de gripe suina, zica vírus, dengue, Chikungunya e corona virus, eu n tomei nenhuma vacina só depois q minha mãe pegou e eu fiquei do lado dela, tá vendo como n sabe", "id": "1616142472240943105"},{"created_at": "2023-01-18T20:37:28.000Z", "text": "@bruninho_fut10 @maiconsulivanbr Teve a gripe suina, mas quem está contando? Estamos falando de mal governo mesmo.", "id": "1615810625325895681"},{"created_at": "2023-01-17T00:53:27.000Z", "text": "Gripe suina esse mlk", "id": "1615150271440486400"},{"created_at": "2023-01-16T03:57:20.000Z", "text": "uma vez eu perguntei p uma muie q roncava qnd ria se ela tinha gripe suina...", "id": "1614834157997236230"},{"created_at": "2023-01-14T09:54:55.000Z", "text": "Lacraia, lansbigoia, nareba, muriçoca, infeliz, fardo, capetas, granada de feiura, rojão de vara, erros na feitiçaria, only fans de laranja podre, catarro, gripe suina, chernolbyl, aids, catavento, jairqstospirose, isolamento social, escrotez, ze gotinha de petroleo (continue)...", "id": "1614199370790076416"},{"created_at": "2023-01-14T05:48:19.000Z", "text": "vsf descobri q a mariana ja pegou gripe suina", "id": "1614137315839852544"},{"created_at": "2023-01-13T23:49:31.000Z", "text": "@hang_fc GRIPE SUINA", "id": "1614047019852566529"},{"created_at": "2023-01-13T00:00:00.000Z", "text": "@bestojeanisto depressao ansiedade gripe suina", "id": "1613687269331767297"},{"created_at": "2023-01-12T21:34:46.000Z", "text": "Saudades do dia que minha mãe achou briga no metro de São Paulo pq uma senhora chegou falando que a gripe suina vinha tudo do Paraná", "id": "1613650718531125249"},{"created_at": "2023-01-12T16:50:05.000Z", "text": "@povklay @bosagf eu pareço uma cachorra atropelada depois da sarna e gripe suina, MAS VC É MUITO LINDA PARABÉNS", "id": "1613579078690557955"},{"created_at": "2023-01-12T00:53:41.000Z", "text": "Vacinas OMS e mentiras - A gripe Suina de 2009 explicada pela PMinistra da Finlândia https://t.co/98PunBxDLc", "id": "1613338389964591104"},{"created_at": "2023-01-11T21:48:01.000Z", "text": "foi a gripe suina ou da aves ? ja nao me lembro https://t.co/dDGQuDszz9", "id": "1613291665183199266"},{"created_at": "2023-01-10T16:32:26.000Z", "text": "@Sinho_Crf11 @centraldanacao Arrascaeta com hernea de disco tuberculoso,gripe suina no final da temporada de 2023", "id": "1612849858074873858"}]