[{"tweets_quantity": 462},{"created_at": "2023-02-09T01:02:26.000Z", "text": "@rodrigocoelhoc Muito bom acompanhar contigo mano! Ainda acho que a gente tem que tentar algum movimento pra mostrar pra Nintendo que a falta de legendas deixa os fãs dela daqui desanimados 😪.\nAcho que essa ND foi médio pra quem chegou no Switch e SENSACIONAL para os fãs de longa data da marca!", "id": "1623487451971960838"},{"created_at": "2023-02-09T00:57:51.000Z", "text": "@VozDaRepublica estamos sendo controlados.. indo pro damus e pro tiktok.. whatsapp é do facebook e também já está desde longa data sob controle governamental...\n\ncuidado.", "id": "1623486300178333696"},{"created_at": "2023-02-09T00:40:24.000Z", "text": "Naturalmente, numa rápida checagem,  nota-se que a agência que produziu a matéria no veículo da Band presta assessoria, de longa data, para a BraisCompany e Antônio Neto Ais.\n\nO álibi que permeou a live do empresário havia sido construído antes e validado com publi na mídia. https://t.co/xg6OjuDP7E", "id": "1623481908821729280"},{"created_at": "2023-02-09T00:27:07.000Z", "text": "@UmildCDU Oi, tô gostando de uma mina q é amiga de longa data, então provavelmente já tô na friend-zone, e pra piorar eu sou gênero-fluido (resumindo: fico trocando de gênero),é ela hetero.\nPOR FAVOR ME AJUDAAAAA. Oi pro vídeo.", "id": "1623478566854828033"},{"created_at": "2023-02-09T00:25:44.000Z", "text": "@somosaopaulinos Freguês do Bragantino de longa data", "id": "1623478219029577728"},{"created_at": "2023-02-09T00:24:57.000Z", "text": "Vou ver uns amigos de longa data hoje, me sinto um pouco animado.", "id": "1623478019590332418"},{"created_at": "2023-02-09T00:23:55.000Z", "text": "É o seguintche, depois q a gnt sai de um relacionamento de longa data, é difícil reaprender a interagir com as pessoas e entender a dinâmica toda de se relacionar... Cansativo pra caramba por que com o passar do anos, fica mais bizarro e mais complexo, pelo menos pra mim é assim", "id": "1623477759400976384"},{"created_at": "2023-02-09T00:23:03.000Z", "text": "@orwellnie A Helô entrou na sala de uma amiga minha de longa data", "id": "1623477543834714112"},{"created_at": "2023-02-09T00:14:07.000Z", "text": "@tinojunior Tino, lhe conheço de longa data, desde rua Matiola em Guadalupe, até Rua do Russeo 434 na Glória, e sim,  sei da sua idoneidade como homem,  como pai,como marido  e como profissional, e lhe peço,  NÃO DÊ OUVIDOS A COMENTARIOS MESQUINHOS SOBRE VC. Tmj irmão.", "id": "1623475296002351105"},{"created_at": "2023-02-09T00:00:01.000Z", "text": "#Drops | Chegou nos cinemas o filme “Os Banshees de Inisherin” que se passa numa ilha remota, na costa oeste da Irlanda, onde vivem Pádraic e Colm que são melhores amigos de longa data\n\nKamila Pavão e Caio Sandin trazem todas as informações sobre a produção\n\n📺 Confira na JP Newa https://t.co/c1rYecJrVo", "id": "1623471747239649283"},{"created_at": "2023-02-08T23:59:28.000Z", "text": "Conheço o ministro de longa data e confio em seu trabalho. https://t.co/xq51IMo9PB", "id": "1623471606801596417"},{"created_at": "2023-02-08T23:44:18.000Z", "text": "@doce_ninja Nós seguimos um ao outro,somos amigos de longa data,interagimos quase todo dia, já batemos um papo na dm e falei q te amo", "id": "1623467791662678019"},{"created_at": "2023-02-08T23:41:56.000Z", "text": "Gente, tenho uma amiga de longa data, amigona mesmo que não se arrependeu de ter votado no bozo...difícil demais entender isso e aceitar, depois de tudo..", "id": "1623467194209255424"},{"created_at": "2023-02-08T23:28:24.000Z", "text": "Muito bom rever amigos de longa data.", "id": "1623463790455947267"},{"created_at": "2023-02-08T23:19:20.000Z", "text": "Gregos Pónticos, Rûm, Samaritanos, Shabaks, Talysh, Tats e Zazas. \n\nMais uma vez: todos são grupos étnicos não-árabe nativos, indígenas ou de longa data do oriente médio +", "id": "1623461507043401728"},{"created_at": "2023-02-08T23:18:05.000Z", "text": "Grupos no Oriente Médio que não são árabes:\n\ngrupos étnicos indígenas, nativos ou de longa data incluem: Amazigh, Berbers, Arameans, Assírios, Baloch, Coptas, Gregos Capadócios, Cypriots, Druzos, Gilaks, Judeus, Laz, Lurs, Mandaeans, Mazanderanis, Mhallami, Nawar +", "id": "1623461192315314176"},{"created_at": "2023-02-08T23:12:16.000Z", "text": "@LiaDeSousa1 É de longa data, é só abrir a boca é mentiras ou ou falas que vai parar na justiça .\nE agora na câmara é um festival de absurdos diários.", "id": "1623459730063491075"},{"created_at": "2023-02-08T22:57:10.000Z", "text": "E assim vão reescrevendo a história baseada em mentiras e narrativas.\n\nA análise moderna de um túmulo de 1.000 anos na Finlândia desafia as crenças de longa data sobre os papéis de gênero nas sociedades antigas e pode sugerir que pessoas ... https://t.co/BeD3bo6MNH", "id": "1623455929919475712"},{"created_at": "2023-02-08T21:33:39.000Z", "text": "@otempo Canalha de longa data. Já mamou demais e não vai pagar nada", "id": "1623434911817547777"},{"created_at": "2023-02-08T21:24:14.000Z", "text": "@onmyraadar é natural em relacionamentos de longa data MAS tambem ja foi dito que a britney talvez tenha personalidade limitrofe, e se for o caso dela, isso de vc ser influenciado por quem ta namorando/convivendo se torna mais intenso e tals.", "id": "1623432543667122179"},{"created_at": "2023-02-08T21:00:47.000Z", "text": "@ll_Cords_ll Rlxx paizão, essa aí o pai já tem experiência de longa data", "id": "1623426641581015040"},{"created_at": "2023-02-08T20:57:09.000Z", "text": "Amigos de longa data 🤍 https://t.co/fSx8MDzq2m", "id": "1623425724492181505"},{"created_at": "2023-02-08T20:55:34.000Z", "text": "@badgalnabeatzz há muito tempo, você é íntima de luci, são irmão de longa data", "id": "1623425326461100034"},{"created_at": "2023-02-08T20:46:57.000Z", "text": "@Francis08117675 Não. Ele conhece essas raposas de longa data. \nBurro é vc.", "id": "1623423157058129924"},{"created_at": "2023-02-08T20:09:15.000Z", "text": "@A_Mastrocinque Esse é mentiroso de longa data….", "id": "1623413672029696006"},{"created_at": "2023-02-08T20:07:56.000Z", "text": "E mourão, augusto Heleno e outros Generais são de tradição da inteligência, ou de famílias que vêem de longa data. Pq o exército é uma  instituiçao TOTAL, tradicional hierarquização, eles desconstrói pessoas naturalmente, consciente/ inconscientemente.", "id": "1623413340671475713"},{"created_at": "2023-02-08T20:03:04.000Z", "text": "@TerraBrasilnot Não me parece arrependimento. Me parece projeto. Esse pessoal conhecia o PT de longa data. Sabiam o que viria. E queriam esse papel de oposição cult.", "id": "1623412114231595011"},{"created_at": "2023-02-08T18:32:35.000Z", "text": "@Baldassoinverso @rodrigolavino O perfil em questão é filiado de longa data ao PT.", "id": "1623389345691344913"},{"created_at": "2023-02-08T18:17:49.000Z", "text": "Dedico esse vídeo do 0:00 até 0:07 ao meu querido amigo/irmão de longa data.  \n@_Kenjizera\n\nForte abraço\nhttps://t.co/oiXTkzVxjf", "id": "1623385627608682498"},{"created_at": "2023-02-08T17:49:07.000Z", "text": "08/02 - Precisamos deixar claro que no caso do Lula isso tem o significado de \"companheiro de longa data, meu irmão, meu querido, meu amigo, gente como eu\" e por aí vai. Bem lá no fundo, ele vê como um elogio.\n\nhttps://t.co/xYEXCr2Ptu", "id": "1623378406632001549"},{"created_at": "2023-02-08T17:43:11.000Z", "text": "@biacardio @A_VerdadeSempre @WerisoonS @nikolas_dm Já defini alguns pontos anteriormente. Podes é negar os mesmos. Ou podes reconhecer a verdade. Eu tenho família por parte da minha esposa no Brasil, e também já tinha alguns amigos de longa data, eu conheço as políticas no Brasil.", "id": "1623376911194853406"},{"created_at": "2023-02-08T17:03:58.000Z", "text": "@thirstylillg Por vezes é mais fácil falar com um desconhecido do que com um amigo de longa data", "id": "1623367042597363713"},{"created_at": "2023-02-08T17:03:09.000Z", "text": "O maestro John Williams completa hoje 91 anos. O compositor é um parceiro de longa data do diretor Steven Spielberg, tendo iniciado a colaboração no filme Tubarão, de 1975. Também compôs as trilhas sonoras de Star Wars, Harry Potter, Indiana Jones, entre outros clássicos. 🎂 https://t.co/4OOuQpoXs6", "id": "1623366838481522707"},{"created_at": "2023-02-08T16:44:10.000Z", "text": "único casal de longa data que vejo dando certo é um casal de amigos meus, 6 anos de namoro, morando juntos na casa dos sogros, eu desejo toda a felicidade do mundo mas eu não ia me sentir bem, até porque morei 2 anos com sogros e me sentia mal, mas aí é opinião minha.", "id": "1623362060603072516"},{"created_at": "2023-02-08T16:43:00.000Z", "text": "15k perto de casa. Eu moro relativamente longe da minha família e amigos de longa data e sei o quanto é essencial pra mim essa distância não ser tão absurda. Morar em um estado que me impediria de estar com minha família num momento de necessidade, não dá. https://t.co/BC2EmW8XBa", "id": "1623361768985616384"},{"created_at": "2023-02-08T16:36:51.000Z", "text": "@amorim2k @Anton_DomX @FelipeSalto Juros altos no Brasil vem de longa data. Nos Governos Lula I e II, nosso índice era também o maior praticado no mundo, no entanto, não se aventava a possibilidade da derrubada do Meirelles.", "id": "1623360219337134083"},{"created_at": "2023-02-08T16:17:21.000Z", "text": "Tem espaço pra mais redução. Mas isso precisa ver como vai se dar com uma política responsável de preços.\n\nJean Paul tem experiência de longa data no setor, reata saber se ele vai criar uma política de preços que preserve o consumidor br das flutuações do mercado internacional.", "id": "1623355310382407683"},{"created_at": "2023-02-08T16:10:30.000Z", "text": "Uma coisa que eu tenho descoberto recentemente sobre amizades de longa data é que não interessa há quantos anos vocês caminham juntos e o quão bem se conhecem, você sempre vai encontrar motivos novos pra admirar e se orgulhar daquelas pessoas", "id": "1623353588184408069"},{"created_at": "2023-02-08T15:56:42.000Z", "text": "@0xAAA966 Tem essa alfinetada aqui tbm, mas não sei se o miles já declarou algo sobre o zappa. O zappa ao menos é um fã de longa data do miles (apesar da espetada) https://t.co/4sDk9BfV34", "id": "1623350117112725506"},{"created_at": "2023-02-08T15:23:15.000Z", "text": "Vcs, meus amigos de longa data, terão que se adaptar ao que se tornou esse meu perfil do tt ahsushsh", "id": "1623341696560889858"},{"created_at": "2023-02-08T15:20:54.000Z", "text": "@Vidamello13 jamais! Tenho alguns amigos de longa data e alguns parentes que são bolsonaristas, mas aí, a relação afetiva supera o asco.", "id": "1623341106749493248"},{"created_at": "2023-02-08T15:07:16.000Z", "text": "Lembro de quando fazia estágio de psico no presidio e os próprios funcionários de longa data deixavam claro como o sistema prisional era falho\n\nE era claro o sentimento de richa no ar entre os carcerários e os detentos, até mesmo os carcerários pareciam que estavam presos https://t.co/BmEzoEbO0L", "id": "1623337673266978817"},{"created_at": "2023-02-08T15:04:46.000Z", "text": "Treinador de goleiros de longa data do Hoffenheim, Michael Rechner 🧤, deixa o clube para trabalhar novamente, com Julian Nagelsmann no Bayern de Munique https://t.co/TQCi4TI6YK", "id": "1623337044100493312"},{"created_at": "2023-02-08T14:42:19.000Z", "text": "No final, sempre há uma frustração dos dois lados.\nO importante: Sua família, sejam parentes, amigos de longa data ou pessoas que você conheceu ao longo da vida, são o bem mais precioso que podemos ter na vida.\nNos momentos difíceis até o inimigo pode se comover com a sua dor…", "id": "1623331394670698496"},{"created_at": "2023-02-08T14:30:00.000Z", "text": "Quantos anos você tinha quando descobriu que Creed Bratton, ator de “The Office”, tem carreira de longa data na música?\n\nO artigo a seguir conta um pouco sobre a trajetória musical do artista, que hoje completa seu 79º aniversário. Veja:\n\nhttps://t.co/dAMqEVeXBC", "id": "1623328296187445249"},{"created_at": "2023-02-08T13:54:22.000Z", "text": "Poucas mudanças nas vendas. Já nos IQs ...\n\nReparou como eles aumentaram de forma generalizada ?\n\nA B278 está fora do meu radar ... Mas ali tem uma barreira. (e de longa data, desde o final de dezembro) \n\nSe fará valer ? 🤔", "id": "1623319330451599360"},{"created_at": "2023-02-08T13:44:41.000Z", "text": "@AORUS_Brasil @NVIDIAGeForceBR @DiogoReisM um brother de longa data, com certeza merecemos uma RTX 4080 pra jogar um Forza na melhor qualidade possivel", "id": "1623316893720256512"},{"created_at": "2023-02-08T12:50:26.000Z", "text": "@sofiegeight Por momentos fiquei na dúvida se ele era um grande amigo do Xeg, que tinha \"só\" a musica mais machista de sempre: \"Vaca de merda\" 😂\n\nOu a amizade de longa data com o Regula, o tal do \"vou meter-lhe o pau na vagyna\"", "id": "1623303240593944578"},{"created_at": "2023-02-08T12:48:16.000Z", "text": "@mspbra Não é necessário fazer parte da futilidade ideológica inútil para saber que situações como essa já acontecem de longa data não concordo mas creio que a própria polícia deveria se policiar mais também dessa forma evitariam abordagens ineficientes e errôneas.", "id": "1623302692389937156"},{"created_at": "2023-02-08T12:40:05.000Z", "text": "@Zambelli2210 XANDAONAZISTA, CACHACEIRO de longa data com o LULADRAO agora avalizado pelas FFAA!!", "id": "1623300636895809543"},{"created_at": "2023-02-08T11:52:11.000Z", "text": "@Madruga_Fla @fpcoliveira Erros de planejamento da diretoria. Se queremos um trabalho de longa data e vencedor, o remédio é o tempo mesmo. Ganhamos vários títulos por competência e qualidade dos jogadores, pois planejamento não existe. Kkkk", "id": "1623288580041744384"},{"created_at": "2023-02-08T10:38:18.000Z", "text": "@umaguriapr Ahhh...coisas desse twitter de M..., tenho amigos de longa data aqui que não vejo mais tbm e não consigo achar pela @ (pois não lembro de todos). O twitter anda colocando pessoas desconhecidas na tl da gente (não dá pra entender Dani 🤬)", "id": "1623269985299693572"},{"created_at": "2023-02-08T10:32:04.000Z", "text": "@GeriRafa Ta absurdo mano, imagino os fãs de longa data o quanto estão felizes, eu vi o primeiro filme ontem pra poder jogar e curti haha", "id": "1623268419356221440"},{"created_at": "2023-02-08T10:24:35.000Z", "text": "@ciro_nogueira Claro que não , o caso não é melhorar a economia e achar um culpado para a o problema … já conhecemos esse artista de longa data … não consegue resolver uma soma simples …", "id": "1623266535203803136"},{"created_at": "2023-02-08T10:00:08.000Z", "text": "@CabineSport Motivo de zanga? Lá estão os cartilheiros a pegar fogo na neve,o Conceição e Jorge Costa são amigos e Portistas de longa data,quem é nunca te desentendimentos com amigos? \nDeixem os em paz e procurem notícias mais positivas para o miserável país que se chama Portugal.", "id": "1623260381824294917"},{"created_at": "2023-02-08T09:50:15.000Z", "text": "@Pavinatto Vergonhoso. O pior é que esse tipo de pensamento vem de longa data, mas só agora tiveram coragem de tornar público, e não só no CA de direito da USP", "id": "1623257896250232834"},{"created_at": "2023-02-08T09:10:55.000Z", "text": "@umbertoeco1962 @marcelopjs @folha @MichelePradoBa Particularmente, continuo sim. Parece que você acompanha a moça de longa data. Mas, pelo que você expôs, está explicado: em sua opinião ela \"se dedica ao seu trabalho seriamente\". Justo.", "id": "1623247997705265153"},{"created_at": "2023-02-08T09:09:00.000Z", "text": "Figueira Grande. \n\nGrupos fanáticos , terroristas,doentes mentais .  Só acreditaram em prisões de longa data com fim de gases tóxicos e outras barbaridades.  Só com longas prisões. https://t.co/n4vK1PBSRx", "id": "1623247515947614211"},{"created_at": "2023-02-08T08:51:19.000Z", "text": "📖Eu volt⚡perdoar😋\n🇺🇳🇮🇱🇿🇦Faço a reza 🇮🇹KI🇮🇹 falta D.🇸🇾 Longa data...🇹🇷\n\n👹Əla vem D.🇮🇹🇮🇱🇿🇦 tela branca e passa 👿@Walagoot😈\n🏁🏳️‍🌈🚩🇺🇳mas não 🇺🇲SI🇺🇸 irrite 🇧🇷SI🇧🇷 eu me irritar no final com seu palpite🌐 por favor🇮🇹🇺🇳🇿🇦\n#ME_e_você\n💌Tenho əssa mania 🚮E\"a\"D🚺 https://t.co/WPstqpgh41", "id": "1623243065002426371"},{"created_at": "2023-02-08T08:08:20.000Z", "text": "@joaquim_gordo @migueltiago A pedido do próprio presidente da Síria, convém acrescentar. Uma aliança de longa data entre Rússia e Síria.", "id": "1623232246667673600"},{"created_at": "2023-02-08T05:36:37.000Z", "text": "@blackbess_ @kekathewitch @marcellacento Sim, é de escolha do cliente. Compartilhar estes dados é vantagem para conseguir crédito quando você tem um bom relacionamento de longa data e/ou um crédito maior em um determinado banco e está abrindo conta nova em algum outro. Fora desta situação, não vejo vantagem.", "id": "1623194065293516801"},{"created_at": "2023-02-08T05:27:33.000Z", "text": "Só pra refrescar a memória de algumas pessoas, o 08/01/23 vem de de longa data ! https://t.co/8eEiJrwEXy", "id": "1623191786301579266"},{"created_at": "2023-02-08T04:49:34.000Z", "text": "@digaom7 @BolsonaroSP Sem esquecer da amiguinha de longa data, a assassina de marido...", "id": "1623182224722915330"},{"created_at": "2023-02-08T04:30:36.000Z", "text": "@sovietcomfritas Aliás o amor já vem de longa data https://t.co/EXW2fr5Pt4", "id": "1623177452854906881"},{"created_at": "2023-02-08T03:16:38.000Z", "text": "@leovianaf_ ele é so um amg de longa data q tem uns papos mto eaquisitinhos", "id": "1623158836268785666"},{"created_at": "2023-02-08T03:13:05.000Z", "text": "JAY-Z, amigo de longa data, está em Los Angeles para prestigiar o possível recorde de LeBron James!!\n\nhttps://t.co/t7dup0i2jS", "id": "1623157946459779072"},{"created_at": "2023-02-08T03:11:24.000Z", "text": "@SaoPauloFC Não não sou de SP, mas tenho parentes na região do Morumbi...\nPelo que ouço deles, esses problemas vem de longa data.", "id": "1623157521367150593"},{"created_at": "2023-02-08T02:59:00.000Z", "text": "@godoilucas_s2 parece q um amigo de longa data morreu", "id": "1623154402411388928"},{"created_at": "2023-02-08T02:39:31.000Z", "text": "@cynaramenezes Qual é o interesse do Aldo Rebelo naquela região? Ele só tá tentando incluir tanto os indígenas como os garimpeiros, tem lugar pra todos.\nAgora me diga, qual é o interesse da Simone Tebet… vocês como sempre escolhem o lado errado. Aldo é um companheiro de longa data.", "id": "1623149496317235206"},{"created_at": "2023-02-08T02:24:00.000Z", "text": "escrever sempre foi minha melhor forma de desabafar.\na escrita sempre foi minha amiga, já que nunca me senti à vontade o suficiente pra falar com alguém.\nfaz um bom tempo que não visito essa minha amiga -de longa data-\npor muitas vezes nao reparo o quanto me faz falta, +", "id": "1623145591722188802"},{"created_at": "2023-02-08T02:21:22.000Z", "text": "o que me intriga muito nesse cara é que a fama dele de otario é de longa data mas o bonito insiste em pagar de pessoa bacana e injustiçada por absolutamente nada. falei tô leve", "id": "1623144928191647745"},{"created_at": "2023-02-08T02:14:20.000Z", "text": "@pricnn1 vc me prometeu q pra amigos de longa data não paga", "id": "1623143160774787072"},{"created_at": "2023-02-08T02:12:48.000Z", "text": "Sou só eu mesmo que não tenho amigos de longa data que lembram de mim?", "id": "1623142774223654915"},{"created_at": "2023-02-08T01:45:30.000Z", "text": "@lucas_sch10 @leo_malhad4s @NetflixBrasil A maior parte das pessoas envolvidas nesse live action são fãs de longa data de one piece, eles não mudariam as sandálias se realmente não precisassem.", "id": "1623135903651700736"},{"created_at": "2023-02-08T01:15:17.000Z", "text": "@lekoluz tentei entrar em contato pra saber se existe algum problema a gente te patrocinar mesmo vc já tendo uma parceria de longa data com a ketchup", "id": "1623128300334768131"},{"created_at": "2023-02-08T00:55:36.000Z", "text": "Visita da minha amiga de longa data S2", "id": "1623123345678934016"},{"created_at": "2023-02-08T00:49:18.000Z", "text": "@lucass_coe Tenho amigos de longa data, nos conhecemos nos olhares Sem precisar de nenhuma palavra.\n.", "id": "1623121762379603973"},{"created_at": "2023-02-08T00:42:09.000Z", "text": "@giuliacdoisl minha amigona de longa data minha guerreira minha querida amiga que sempre dou risada lembrando do dia q o chuveiro explodiu na sua cabeça", "id": "1623119961274056707"},{"created_at": "2023-02-08T00:20:13.000Z", "text": "Mas não passarei em branco aqui sem dizer o que foi a arbitragem desse jogo, condicionada. Fez diferença. \n\nNo mais, o ano começou e Flamenguista de longa data sabe, não fica por isso", "id": "1623114442924781570"},{"created_at": "2023-02-08T00:19:27.000Z", "text": "o que seria de nós sem nossa rede de apoio, não é mesmo? \n\no que nos salva são sempre aqueles 5 amigos de longa data que restaram, mais uns 3 que tu conheceu pelos caminhos da vida e, por vezes, a família", "id": "1623114246627201026"},{"created_at": "2023-02-08T00:17:05.000Z", "text": "@axtlol Joga ae maluco, o game tá bom pô, confia isso aí vai ter um público bem massa por longa data!", "id": "1623113652457947137"},{"created_at": "2023-02-08T00:12:04.000Z", "text": "@Ariadny59825987 amiga de longa data do harry 😍😍", "id": "1623112391792775169"},{"created_at": "2023-02-08T00:04:15.000Z", "text": "@maprza juro malu meus novos amigos são mto legais MAS SDDS DOS MEUS CRIAS DE LONGA DATA SABE", "id": "1623110423435259904"},{"created_at": "2023-02-07T23:53:35.000Z", "text": "@SophiaAlfonso9 Uma delícia! A aventura não foi pouca, mas só foi leve por causa de você! Como se fossemos amigas de longa data ❤️ você vai arrasar na prova amanhã! Não desista!", "id": "1623107737327476739"},{"created_at": "2023-02-07T23:50:11.000Z", "text": "Saber que perdemos alguém de longa data é difícil,ainda mais doloroso saber forma que se foi…", "id": "1623106882935160833"},{"created_at": "2023-02-07T23:47:10.000Z", "text": "@puqqqa kaidozito meu parceiro de longa data", "id": "1623106124588150784"},{"created_at": "2023-02-07T23:42:02.000Z", "text": "Olha só!? Leon e Jill em um mesmo produto de RE, estão atendendo um pedido de longa data dos fãs ENFIM (Embora o pedido fosse pra jogo).\nBem, não posso dizer que estou animado... Então eu só espero que seja decente, diferente do Vendetta e da série que... MISERICÓRDIA! https://t.co/u6zwbZncrR", "id": "1623104831312338945"},{"created_at": "2023-02-07T23:38:51.000Z", "text": "#PS5Share, #HogwartsLegacy \n\nComo um fã de longa data, não consigo ver essa intro sem os olhos encherem de lágrimas https://t.co/nMM4Xj0JK3", "id": "1623104029847875587"},{"created_at": "2023-02-07T23:02:41.000Z", "text": "@SenadorKajuru Picareta conhecido de longa data em Goiás.", "id": "1623094929349128192"},{"created_at": "2023-02-07T22:56:51.000Z", "text": "@cmc10030 @SantosF82129655 @JosMatias17 SE TIVER MAIS CURIOSIDADE NA POLÍTICA PODE IR PERGUNTAR A UM AMIGO MEU DE LONGA DATA CHAMADO ADOZINDO FIGUEIRA. \nELE TEM SEMPRE AS MAIS RECENTES INFORMAÇÕES", "id": "1623093459841175553"},{"created_at": "2023-02-07T22:52:07.000Z", "text": "Ontem sonhei que meu amigo de mais longa data tinha morrido e fomos pro velório… depois desta feita, ainda no sonho, descobrimos que ele tava vivo ainda, na verdade havia pago um sósia pra tirar plantão pra ele enquanto foi passar uns dias em Caldas Novas… mas o grande problema", "id": "1623092268239319041"},{"created_at": "2023-02-07T22:49:35.000Z", "text": "@brendasafra Não sabia que o Tony Ramos tinha divorciado e tava de namoro contigo, achei que ele era casado de longa data tal kkkkk", "id": "1623091633506902020"},{"created_at": "2023-02-07T22:34:08.000Z", "text": "@LightPato só posso dizer que somos amigos de longa data \nEu sei bem como era era uns anos atrás\nE sim,ela já era bem imatura e tóxica a um bom tempo mas eu não via isso porque também era bem infantil e não via como ela já apresentava ser alguém ruim", "id": "1623087743734632448"},{"created_at": "2023-02-07T22:33:51.000Z", "text": "@agapesz_ eu sou membro de longa data da seita conciliar", "id": "1623087673647702024"},{"created_at": "2023-02-07T22:27:57.000Z", "text": "@luccas755 Caralho mano eu sou um fã de longa data de sonic e sempre esqueço o nome do papagaio fdp do Sonic riders KKKKKK, isso é normal, ninguém é obrigado a saber de tudo só por ser fã da parada", "id": "1623086189396865025"},{"created_at": "2023-02-07T22:03:53.000Z", "text": "+ um potencial ainda maior de dialogar com a nossa realidade. porque são histórias escritas pelos nossos vizinhos, nossos amigos, nossos conterrâneos… ou, nesse caso, pela irmã de uma amiga de longa data. enfim, é isso! ansiosa pra assistir os 4 filmes. :)", "id": "1623080133006589952"},{"created_at": "2023-02-07T22:02:19.000Z", "text": "Gente, sou fã de paramore de longa data e eu NÃO SUPORTO O ZAC. Falei tô leve, e ele ainda continua ganhando os milhoes dele por aí, mas tenho pavor da cara dele https://t.co/UhQzpaxPTH", "id": "1623079735801552899"},{"created_at": "2023-02-07T21:49:55.000Z", "text": "“Vc é assim né, some e aparece do nada” kkkkkk impossível ser meu amigo de longa data e n saber disso 😂", "id": "1623076618045657091"},{"created_at": "2023-02-07T21:36:51.000Z", "text": "@raquelmcrf @GabCrf07 @alexcrfla O problema é que o VP ja mostrou que é burro e isso é de longa data, demitiram o campeão pra trazer o vice", "id": "1623073329207824385"},{"created_at": "2023-02-07T21:14:17.000Z", "text": "@revistaoeste Presidente Bolsonaro só baixa Impostos - A esquerda não consegue por causa do cabideiro e não tem noção nem vocação para administrar coisa alguma - Só desordem e Caos. Dia 08.01.23 que o diga, depredações em Prédios públicos que esse histórico vem de longa data.-", "id": "1623067650070040576"},{"created_at": "2023-02-07T21:00:15.000Z", "text": "@Bruna_Hawk Eu quero mais é distância! Contato 0 mesmo c amigos de longa data", "id": "1623064118709088270"},{"created_at": "2023-02-07T20:59:22.000Z", "text": "@CoxinhaNerd Eu ia adorar encontrar vcs. Acompanho tanto que parecem amigos de longa data.", "id": "1623063896612302860"},{"created_at": "2023-02-07T20:37:52.000Z", "text": "@carlosjordy Mas vc já conhecia de longa data né @carlosjordy ? PREVARICACOU?🥺 https://t.co/BJVJIj8Nkd", "id": "1623058486266564609"},{"created_at": "2023-02-07T20:31:41.000Z", "text": "Despesas incomuns de campanha de $ 199,99 de Santos estão colocando em escrutínio seu tesoureiro de longa data https://t.co/lk97HMEqep", "id": "1623056928707575811"},{"created_at": "2023-02-07T20:17:03.000Z", "text": "Equipe Roadie Crew lamenta o falecimento de THIAGO SARKIS, nosso ex-colaborador de longa data https://t.co/8B2etVsw8s", "id": "1623053247631220738"},{"created_at": "2023-02-07T20:13:12.000Z", "text": "Equipe Roadie Crew lamenta o falecimento de THIAGO SARKIS, nosso ex-colaborador de longa data https://t.co/ZVkv92uSVa", "id": "1623052275924221956"},{"created_at": "2023-02-07T20:12:33.000Z", "text": "Equipe Roadie Crew lamenta o falecimento de THIAGO SARKIS, nosso ex-colaborador de longa data https://t.co/ZMl884zEKM", "id": "1623052112769994752"},{"created_at": "2023-02-07T19:59:17.000Z", "text": "@19dp98 sócio gigante de longa data", "id": "1623048773315485696"},{"created_at": "2023-02-07T19:57:22.000Z", "text": "@jcaetanoleite Desconfortáveis por causa do ruído. Mas, no fundo, estão de acordo com o diagnóstico. Haddad fustiga os juros desde antes da posse, e seus protégés na Fazenda são críticos de longa data da autonomia do BC. Quanto ao Mercadante, que dizer?", "id": "1623048293746876425"},{"created_at": "2023-02-07T19:55:20.000Z", "text": "Um colega de longa data pediu pra atender um paciente, na clínica de um rapaz que não conheço.\nOu você morre herói, ou vive o suficiente para atender em todas as clínicas de Castroland.", "id": "1623047780972351488"},{"created_at": "2023-02-07T19:16:22.000Z", "text": "@rodrigo_cunha É que tem um boato de longa data, que aponta para um remake do Metroid Prime original e depois, um port simples do Prime 2 e 3, separadamente.", "id": "1623037975029288998"},{"created_at": "2023-02-07T18:48:45.000Z", "text": "Já não bastam os abusos, os insultos de longa-data, já há anos e injustamente que persistem todo santo dia e sem cessar JAMAIS! Todos os \"istas\" de que se possa imaginar esta gente pérfida já nos chamou: \"nazistas, fascistas, racistas, sexistas, TERRORISTAS\" e agora mais esta!", "id": "1623031023289372675"},{"created_at": "2023-02-07T18:25:42.000Z", "text": "Brahma celebra Zeca Pagodinho e faz homenagem ao cantor com lata especial\n\nPara celebrar essa parceria de longa data, por toda a sua história na música e por tudo que ele representa para o carnaval; Brahma faz homenagem a Zeca Pagodinho com lata especial, em edição limitada a... https://t.co/to1lZ9chSr", "id": "1623025225314013196"},{"created_at": "2023-02-07T18:11:47.000Z", "text": "a menina tentando puxar assunto ao ponto de que meu chefe pensou que éramos amigas de longa data akskaks", "id": "1623021723430924291"},{"created_at": "2023-02-07T17:41:51.000Z", "text": "@MarinaSilva Mercadante eu conheço de longa data. Péssimo como presidente do Banco Central. Suponho que esteja indo para defender uma agenda partidária perigosa. Tomara que tenhamos instituições e oposição de olho vivo. Assim é a democracia.", "id": "1623014188560920607"},{"created_at": "2023-02-07T17:41:03.000Z", "text": "como fã de longa data de one piece eu quero que seja bom\n\ncomo conhecedor de live action eu sei que vai ser NO MÁXIMO ok https://t.co/G3L2qZRLw1", "id": "1623013989281148961"},{"created_at": "2023-02-07T17:22:37.000Z", "text": "comentarista da globonews, conhecido de longa data por defender os patrões, donos do dinheiro e afins fala cheio de ironia da \"mídia alternativa\" que hoje encontrou com Lula. na boa, cansa demais isso tudo", "id": "1623009348963164160"},{"created_at": "2023-02-07T17:16:36.000Z", "text": "SP, av Paulista 7/2/23. Semi do mundial.\nQue prazer encontrar um amigo de longa data. Os detalhes de quem é offRJ. O mundo é louco demais. Quase 30 anos depois, eu trombo o cara fardado 🤣🤣 vai ter que torcer junto 🔴⚫️🔴⚫️\n#Flamengo #MundialDeClubes \n#VamosFlamengo #SRN #CRF https://t.co/iCCDdkyRub", "id": "1623007834446213128"},{"created_at": "2023-02-07T16:48:00.000Z", "text": "@AdroaldoLeal @EstrelaBet Aff! Não sigam dicas de famoso p/apostas, sigam apostadores profissionais de longa data. \nEssa aposta aí só faria sentido se ele tivesse uma banca de 100 mil (e olhe lá, pq a odd tá mto ruim)\nCaso dê empate ele teria q ter 4 greens consecutivos com a msm odd pra reaver o prejuízo https://t.co/hU83L5zMPX", "id": "1623000636458512396"},{"created_at": "2023-02-07T16:09:19.000Z", "text": "@dejamalapior Mas eu falei o q eu aprendi e não o q vc quer q eu tenha aprendido.\nE eu zelo pela ciência e neste caso pela biologia!\nPq ela é confiável e de longa data!\nEstas teorias de q podemos ser o q queremos, além de ser furada, é recente demais e não tem as provas suficientes pra validar", "id": "1622990901696950273"},{"created_at": "2023-02-07T16:04:58.000Z", "text": "+++ O bilionário investidor de longa data da Tesla, Ron Baron, prometeu múltiplos investimentos de US$100 mi no Twitter.\n\nRon Baron foi informado por Musk que ganharia \"duas a três vezes\" seu dinheiro se investisse US$100 mi na plataforma.\n\nE voce investiria no Twitter agora? https://t.co/Q0bhJcONRA", "id": "1622989807189123075"},{"created_at": "2023-02-07T15:56:42.000Z", "text": "@gbsilvaluz NESSE TIPO DE ATOS LULA ,O LADRÃO, É ESPECIALIZADO DE LONGA DATA.  POR ESSES E OUTROS CRIMES FOI TÃO PERSEGUIDO E PRESO NO GOVERNO MILITAR .", "id": "1622987729075159040"},{"created_at": "2023-02-07T15:50:53.000Z", "text": "@TheKneeL Sim, Daniel, ele usava, pois o Campos Neto e a independência \"formal\" do BC (aspas para ênfase) são manifestações fenomênicas que repetem razões mais profundas e de longa data.\n\nNo mais, espero que você tenha sucesso nos seus estudos, necessários. Grande abraço.", "id": "1622986263987949568"},{"created_at": "2023-02-07T15:31:02.000Z", "text": "@AlphaGojira Ag amigo de longa data.", "id": "1622981268844474368"},{"created_at": "2023-02-07T15:25:24.000Z", "text": "@wbtorquato Parece que isso vem de mais longa data.", "id": "1622979849450098689"},{"created_at": "2023-02-07T14:47:00.000Z", "text": "Esse negócio de gol de cobertura vem de longa data. https://t.co/o9I1i6Lct6", "id": "1622970186340134914"},{"created_at": "2023-02-07T14:19:24.000Z", "text": "Nunca pensei que teria que mexer em memórias de uma amiga de longa data.", "id": "1622963242975862787"},{"created_at": "2023-02-07T14:12:22.000Z", "text": "@semshow Lenda empresária de longa data", "id": "1622961471360475138"},{"created_at": "2023-02-07T14:01:30.000Z", "text": "@JanainaDoBrasil Deputada discutir com esse \"sujeito\" perverso e inútil de  longa data no senário nacional e só bobagens", "id": "1622958734388391938"},{"created_at": "2023-02-07T13:48:22.000Z", "text": "@caioaags @diario_spfc Calma jovem...,Só fez isso porque ele mesmo perdeu um gol incrível, agora não é uma fase ruim não já é de longa data essa fase né 🙄. Agora Tchê2 só era pedir ajuda do psicólogo no clube que está à disposição, ou apagar do próprio bolso.", "id": "1622955430858182657"},{"created_at": "2023-02-07T13:19:54.000Z", "text": "@ciscoltnewlover Quando foi que vc assistiu teen wolf pela primeira vez?! Muitos fãs de longa data da série conheceram ela com essa dublagem aí né?! Que é a da Sony", "id": "1622948265393004547"},{"created_at": "2023-02-07T13:18:22.000Z", "text": "foda q um carinha la na casa dos 50 anos e q eu conheço tem um pouco mais de 1 ano ia me fazer mais bem como amigo doq uns q eu conheço de longa data", "id": "1622947879621885954"},{"created_at": "2023-02-07T13:10:08.000Z", "text": "O diálogo é a maior arte da política. \n\nCafé da manhã de muitas ideias com o amigo de longa-data,  @gilbertokassab_ e também com o professor @celsoathayde .  Um grande privilégio testemunhar e vivenciar essa troca de leituras sobre o país. #brasil #favela #politica #Liberdade https://t.co/dCzb6cwf2s", "id": "1622945809179320321"},{"created_at": "2023-02-07T13:08:06.000Z", "text": "Madrinha do filho de Louise D'Tuani e Eduardo Sterblitch, atriz Letícia Colin faz linda declaração ao celebrar gravidez da amiga de longa data\n\nhttps://t.co/6mmiDXPcaM", "id": "1622945298027773955"},{"created_at": "2023-02-07T13:08:04.000Z", "text": "@kaiqueeed @tteuw_ @MIBR @MIBRLive @KMbappe Mbappe amigo de longa data", "id": "1622945290410917889"},{"created_at": "2023-02-07T13:00:11.000Z", "text": "A CBYK tem o prazer de contar com parceiros de longa data. Isso é o resultado do respeito que temos pelos nossos clientes e a qualidade dos nossos projetos entregues!\n\nTraga o seu projeto para a CBYK. Nós podemos te ajudar! 🚀\n\n#cbyk #bechanger #qualidade #parceiros #clientes https://t.co/Jglg6t3Z0d", "id": "1622943306886905856"},{"created_at": "2023-02-07T12:41:14.000Z", "text": "pode parecer piada mas jogar dark souls pra mim é como andar na rua onde cresci.\n\né potencialmente perigoso, mas eu conheço como a palma da mão e talvez o assaltante seja amigo da família de longa data", "id": "1622938537950601219"},{"created_at": "2023-02-07T12:33:50.000Z", "text": "Vejo alguns falando como se a Ju e o sapateiro fossem amigos de longa data ou que tiveram um relacionamento sério, e a única coisa de concreta que temos é uma foto, o resto não passam de suposições baseadas em uma matéria de jornal que já inventou trocentos ficantes para ela", "id": "1622936672949133313"},{"created_at": "2023-02-07T12:25:37.000Z", "text": "Flores tem uma conexão de longa data com Kevin O'Connell, head coach de Minnesota, pois ele era assistente do time de especialistas dos Patriots, quando Bill Belichick selecionou O'Connell na terceira rodada do Draft de 2008.\n\nhttps://t.co/yON8s3HhbD", "id": "1622934605258014722"},{"created_at": "2023-02-07T12:21:13.000Z", "text": "@galNaoaCosta @liraarte @nicolebolsonare @orionczar A pessoa faz tweets homofobicos dizendo que atração por sexo é errado, chama atenção pra si\nE se tem esses problemas, isso já é de longa data.\nA sua laia manda um monte de gente smt e inclusive uma ja chegou a fazer isso, não vem dar uma de coitado.", "id": "1622933499245207559"},{"created_at": "2023-02-07T11:58:23.000Z", "text": "Lembrando q isso é em relação a primeiro date, agr se for um namoro de longa data aí vcs precisam ter senso né. Meu namorado paga tudo pra mim, mas pq ele usa cartão de papai, então qnd eu sei q a família dele tá gastando muito com outras coisas, tipo +", "id": "1622927751521964032"},{"created_at": "2023-02-07T11:26:21.000Z", "text": "@GolsdoPalmeiras que dupla, Warley e Gioino. Essa é pros jovens, gol de cobertura no são paulo vem de longa data.", "id": "1622919692082872321"},{"created_at": "2023-02-07T11:14:41.000Z", "text": "\"O inconformismo com a TRADICIONAL POSTURA LEGALISTA E DE NEUTRALIDADE DO EXÉRCITO\" vem ocasionando \"ataques a reputações típicos de regimes totalitários\" e \"insultos a camaradas de longa data\". \" \n\nSó vou parar de rir na quarta de cinzas!\n\nhttps://t.co/px7vlnGxJE", "id": "1622916756166647811"},{"created_at": "2023-02-07T10:54:58.000Z", "text": "@vitinkky dica: não se apeguem e nem considerem tanto pessoas que não tão contigo a longa data e que você não sabe o quanto vão durar na sua vida, não importa o tamanho da conexão.", "id": "1622911792430166017"},{"created_at": "2023-02-07T10:46:20.000Z", "text": "@rodrigocoelhoc Uma pena que se tivesse sido melhor polido tinha vendido ainda mais, muita gente deixou de comprar, ate msm fans de longa data. Como eu sou trouxa, minha mídia fisica ta aqui na estante só esperando a DLC...", "id": "1622909619688308736"},{"created_at": "2023-02-07T09:51:02.000Z", "text": "@GuioLuan p amigo de longa data dou desconto!", "id": "1622895705382612993"},{"created_at": "2023-02-07T08:52:02.000Z", "text": "@TerraBrasilnot “O inconformismo com a tradicional postura legalista e de neutralidade do Exército tem dado ensejo a insultos a camaradas de longa data”, disse o general.\nCAMARADAS\nIsso mesmo produção? \nNunca tinha visto militares usar esse termos, via frequentemente os comunistas utilizarem...", "id": "1622880856342769667"},{"created_at": "2023-02-07T08:50:00.000Z", "text": "\"Parece que o mistério do tempo, que os homens intuíam de longa data, tornou-se mais denso\".  (Silvia Maria de Araújo e Fabiana Stella Pereira de Araújo) #meditacaodiaria #franciscanos #provinciadaimaculada\nhttps://t.co/RDuF7q4qvY", "id": "1622880345245859840"},{"created_at": "2023-02-07T07:13:32.000Z", "text": "@ZereinaldoJos Vixe , este é fascista de longa data.", "id": "1622856067288891393"},{"created_at": "2023-02-07T07:06:24.000Z", "text": "Eu não faço questão pela vida, e nem me importo com as pessoas do jeito certo.\nIsso é um defeito meu de longa data, não sei quando começou e nem como termino.\nTinha tudo pra dar errado, mas incrivelmente e extraordinariamente deu certo. Não sei pq, e nem quero saber. +", "id": "1622854272147767296"},{"created_at": "2023-02-07T06:29:24.000Z", "text": "podemos desidratá-los sem ignorá-los.\nUm exemplo de baluarte da extrema direita bolsonarista que eu conheço de longa data mas não tem suas contradições muito expostas é o menino van (hattem).\nEu morei muito tempo no Rio Grande do Sul e sempre o achai um idiota liberaleco e +", "id": "1622844961426210817"},{"created_at": "2023-02-07T06:04:36.000Z", "text": "quero avisar para tds q hj estarei acompanhando do meu mano xurrasco 021, meu parceiro de longa data ❤️", "id": "1622838720100548611"},{"created_at": "2023-02-07T05:48:29.000Z", "text": "@Err07de_ Ele é foda dms msm, mal conheço ele, e ele fala cmg como se nós fossemos amgs de longa data", "id": "1622834665680764928"},{"created_at": "2023-02-07T04:42:03.000Z", "text": "A melhor parte de ser uma pessoa boa pra manter amigos de longa data é ver a evolução deles, pqp, juro, eu me orgulho muito mesmo, poder fazer parte do processo de crescimento dessas pessoas é muito satisfatório pra mim, e uma honra enorme", "id": "1622817946945847296"},{"created_at": "2023-02-07T04:27:00.000Z", "text": "@biankna8 KKKKKKK e o seu relacionamento com Jonas é de longa data né??\nEu e zibral tamo naquele começo de relacionamento onde tudo é lindo e até hoje ele me serve aquela caneca de chopp caprichada com bastante colarinho como quem ainda quer conquistar o cliente sabe estou fidelizado KKKKK", "id": "1622814160273960965"},{"created_at": "2023-02-07T03:41:27.000Z", "text": "@baruusuu é que você já é acostumada por ser de longa data\n\nalém de ser um transtorno complexo por si só, é: correr o risco de alters que não gostam romanticamente de você frontarem por muito tempo, lidar com littles, lidar com pessoas diferentes todo dia\n\nentender é ok\nnamorar? é muito", "id": "1622802694363545600"},{"created_at": "2023-02-07T03:37:08.000Z", "text": "e eu tô falando isso porque sou fã desse peste desde que tinha 12 anos de idade e sempre assisti premiação, artistas de longa data tipo beyonce, adele, dificilmente ganham por artistas novinhos da atualidade", "id": "1622801610127671296"},{"created_at": "2023-02-07T03:31:19.000Z", "text": "@JnioJnior1 Acho meio paia fazer aquilo sem nem ter uma amizade de longa data, mas se foi uma brincadeira que divertiu as duas pessoas tá suave https://t.co/LFoSB75Ssz", "id": "1622800143769640961"},{"created_at": "2023-02-07T03:31:16.000Z", "text": "@asvl_dew Fui encontrar com uns amigos de longa data que estavam de passagem pela cidade, fui pra um bar e assisti um pouco do Grammys com eles. Foi bem divertido! Eles xingaram tanto com a vitória do Harry... kkkkkkkkkkkkkkkk", "id": "1622800133992681473"},{"created_at": "2023-02-07T02:59:30.000Z", "text": "acabei de ver a definição \n“energia casal de longa data” \neu quero ser assim https://t.co/5jzci7fh9I", "id": "1622792140261584899"},{"created_at": "2023-02-07T02:58:18.000Z", "text": "@manuangeline não tem nada que eu goste mais do que a energia de casal de longa data kkkkkkkk", "id": "1622791838212956161"},{"created_at": "2023-02-07T02:57:22.000Z", "text": "@crvgdadecepcao Integrante de longa data me quebrou pra crl kkkkkkkkkkkkkkkkkkkkkkkk seu doente", "id": "1622791601775935489"},{"created_at": "2023-02-07T02:51:51.000Z", "text": "Extremamente preocupante, desenha-se um golpe para implantar a ditadura, um conchavo que já vem de longa data, se materializando agora. https://t.co/zvFPvqOsNm", "id": "1622790213360619520"},{"created_at": "2023-02-07T02:44:29.000Z", "text": "@fiscaldoibama @ArthurLira_ Família Lira de longa data conhecida 😒", "id": "1622788358480035842"},{"created_at": "2023-02-07T02:31:43.000Z", "text": "@LoganKlippel não vou roubar a sua ideia de longa data amigo", "id": "1622785147316625412"},{"created_at": "2023-02-07T02:26:03.000Z", "text": "putz grilla, que saudade dessa multidão, sentindo o som do maracatu vibrando dentro de mim, conversando com pessoas aleatórias como se já fôssemos amigos de longa data, que saudade da minha terrinha https://t.co/hnbMTpUwMG", "id": "1622783720699662336"},{"created_at": "2023-02-07T02:12:21.000Z", "text": "Vc poderiam achar alguma amiga de longa data do Sapato pra me dizer se ele fica pegando na mão dessa amiga o tempo todo.", "id": "1622780271916457985"},{"created_at": "2023-02-07T02:07:53.000Z", "text": "@SigaGazetaBR O inconformismo com a tradicional postura legalista e de neutralidade do Exército tem dado ensejo a insultos a camaradas de longa data”, disse o general.\nTermo \"camarada\" é muito utilizado por comunistas!!!\nIsto já diz quem vc é general vermelhinho!!!", "id": "1622779148887375874"},{"created_at": "2023-02-07T02:00:04.000Z", "text": "Muito obrigado Dwarf Fortress por permitir que eu realizasse esse meu sonho de longa data", "id": "1622777181192454146"},{"created_at": "2023-02-07T01:42:49.000Z", "text": "@kdenxx RELAXA VC EH AMIGO DE LONGA DATA eu perdôo", "id": "1622772841270714370"},{"created_at": "2023-02-07T01:40:28.000Z", "text": "@MoaiBJJ @flaviogordon aparentemente existe sim uma relação de causa porém é um negócio bem primitivo e que trata em longa data os efeitos\nnão é peer reviewed por major magazines\né mais teoria, mas existe\nagora afirmar que é isso é 100% loucura da cabeça dessa galera que vê relação em tudo", "id": "1622772248472952832"},{"created_at": "2023-02-07T01:35:31.000Z", "text": "a minha sorte é que eu já conheço um cado desse pessoal de longa data", "id": "1622771001925697541"},{"created_at": "2023-02-07T01:26:52.000Z", "text": "Eu tava tendo um dia ótimo. Esse cara inclusive era amigo meu d longa data até surgir o neonazi. Eu odeio tanto o bolsonaro e as vezes mais pelas amizades q me fez perder do q por qualquer outra coisa mas na maioria das vezes por tudo mesmo. Como pode um ser causar tanto mal? https://t.co/JFCm9b7jol", "id": "1622768825211973634"},{"created_at": "2023-02-07T01:24:25.000Z", "text": "um amigo de longa data aparece no drive do Mac 4 da manhã e grita : \n\n- fala Igor (p meu namorado)\n\naí eu : - a gente tá namorando sabia ;)\n\no amg : - tu era afim dela desde o sexto ano né ?\n\nelE : - desde o quinto !!\n\ndiálogos bons :))", "id": "1622768209274322945"},{"created_at": "2023-02-07T01:15:35.000Z", "text": "@An4_santtos Obrigado pelo carinho grande companheira de longa data.\nTMJ sempre.", "id": "1622765985865383939"},{"created_at": "2023-02-07T01:08:15.000Z", "text": "...uma gigantesca quantidade de novidades aguarda os fãs de longa data de Worms e talvez seja o melhor título da franquia desde Worms 2/Armageddom/World Party, até então a tríade que eu tinha como ápice da série.\n\n5/5 (BORA JOGAR?)", "id": "1622764140556177408"},{"created_at": "2023-02-07T00:59:44.000Z", "text": "@igormirandasite Tem que lembrar que eles acabaram de lançar dois albuns novos que precisam ser divulgados. Tocar os sons desses discos é essencial. Eu sou fã de longa data. Tudo que eles lançam eu gosto, sou esse tipo de fã. Mas entendo quem reclama de não ouvir os clássicos.", "id": "1622761998726340610"},{"created_at": "2023-02-07T00:55:27.000Z", "text": "@mspbra Isso vem de longa data e pelo visto nunca se preocuparam. Até circo do exterior levou. E isso não é nada. Pesquisem. Irão se assustar. https://t.co/r6owjRBJ8D", "id": "1622760920098254848"},{"created_at": "2023-02-07T00:48:14.000Z", "text": "Ming-Na Wen via ig:\n\"O mais feliz dos aniversários para o meu querido homem! 🎂🎉🎁🥳🎈❤️❤️❤️❤️🥰🥰🥰 \nEle é tudo o que alguém poderia esperar de uma alma gêmea e marido. Que divertido celebrá-lo com alguns de nossos amigos mais queridos e de longa data. (1/2) https://t.co/Q85oYDHCUE", "id": "1622759106116296705"},{"created_at": "2023-02-07T00:41:28.000Z", "text": "Durmam bem!🙏\n\nPrender Bolsonaro faz parte de uma narrativa da desconstrução contratada, e vai seguir por longa data. Então, para quem considere qualquer coisa no sentido, acho que vão precisar de uma cadeia bem grande.🇧🇷 https://t.co/EkY5iBzmkF", "id": "1622757401907671041"},{"created_at": "2023-02-07T00:29:32.000Z", "text": "Conhecer gente nova é cansativo e muitas vezes frustrante, não tenho bateria social pra isso mais.\nAmigos que eu já conheço de longa data, amo vocês (mas nem todos também).", "id": "1622754397900922880"},{"created_at": "2023-02-07T00:11:51.000Z", "text": "“O inconformismo com a tradicional postura legalista e de neutralidade do Exército tem dado ensejo a insultos a camaradas de longa data”, disse o general. LEGALISTA GENERAL RICHARD?? DE QUAL LEGALIDADE O SR. SE REFERE?? AS @FFAABRASIL Ñ RECONHECE A CF??\n\n https://t.co/ypwbV6MqkJ", "id": "1622749949459935233"},{"created_at": "2023-02-06T23:57:42.000Z", "text": "Será que se eu perguntar pros meus amigos de longa data qual a minha bside favorita do GG eles vão saber?", "id": "1622746385043914753"},{"created_at": "2023-02-06T23:46:11.000Z", "text": "@WilliamJacob Ah, Ciro desses tempos de bozo uma das coisas q ele falou nunca esqueci. Sempre disse q sabia quem eram os bolsonaros de longa data e como era a movimentação do gabinete do bozo em Brasília mas nunca deu ênfase a isso e nem tão pouco abriu a boca na época. Ou seja via muito e?", "id": "1622743487966859266"},{"created_at": "2023-02-06T23:41:04.000Z", "text": "Lee Zeldin, putativa estrela ascendente republicana que esteve perto de se eleger governador de NY, joga sua tesoureira de longa data ao mar. A mesma que organizou a orgia de fraude de campanha de George Santos. Canários hão de cantar em delação premiada. https://t.co/fmPHlKrgpi https://t.co/NYBBFwwOTD", "id": "1622742201255043072"},{"created_at": "2023-02-06T23:12:40.000Z", "text": "primeira terapia do ano com meu querido novo psicólogo não binário bissexual não monogâmico eu levinha como pode um anjo em minha vida a gente melhores amigos de longa data já", "id": "1622735052990816256"},{"created_at": "2023-02-06T22:50:51.000Z", "text": "@fpguilherme_ @_Cbarcelos @lybrjack \"Ato terrorista kkkkk. Repita papagaio, repita o que o pirata diz. O presidente eleito: um corrupto de longa data. Parabéns", "id": "1622729563485749248"},{"created_at": "2023-02-06T22:44:04.000Z", "text": "Infelizmente, o preconceito contra indígenas é aceito e veiculado por muitas pessoas que se dizem de esquerda. E vem de longa data isso.\n\nJosé Carlos Sabóia, constituinte maranhense, numa palestra transcrita, afirma que quando era titular da subcomissão de negros, indígenas +", "id": "1622727855548375040"},{"created_at": "2023-02-06T22:41:19.000Z", "text": "@Dantinhas @vaidesmaiar Não, inclusive são amigos de longa data já saíram juntos em um cruzeiro pelo caribe e tudo antes da pandemia, aqui a reação dela \nhttps://t.co/HSz5LpQ2wy", "id": "1622727166428315652"},{"created_at": "2023-02-06T22:24:04.000Z", "text": "@jpfalcao Sinto saudades de uns que se foram, dos calorosos que recebiam os estranhos como se fossem conhecidos de longa data.", "id": "1622722824250003456"},{"created_at": "2023-02-06T22:23:43.000Z", "text": "@eisincera tenho 2 dessas e sorte a minha que uma delas já é de longa data", "id": "1622722734173085704"},{"created_at": "2023-02-06T22:22:21.000Z", "text": "Mano os caras tem medo de \"meme\", literalmente.\n\nAinda fala em \"camaradas de longa data”.\n\nVocês são uma vergonha @exercitooficial @fab_oficial @marmilbr\n https://t.co/fPIq1Jy3pf", "id": "1622722393415245826"},{"created_at": "2023-02-06T22:13:03.000Z", "text": "Eu não ligo MESMO pra parabéns, amo que me mandem, mas entendo quem não lembra e tal, especialmente meus amigos de longa data. Mas esse ano tem uma pessoa específica que se não me der parabéns eu vou me sentir a maior otária de Goiás e região.", "id": "1622720052091813889"},{"created_at": "2023-02-06T22:11:20.000Z", "text": "@Maria58297230 @thiagofsanttos9 @AlineApCampos80 @revistaoeste Que isso..  Caracas tem metrô e BH, não. Odebrecht é parceira de longa data...", "id": "1622719617742372888"},{"created_at": "2023-02-06T22:03:03.000Z", "text": "Meu coração ansioso não aguenta fazer planos a longa data, queria tudo pra logo", "id": "1622717535027167234"},{"created_at": "2023-02-06T22:02:40.000Z", "text": "Nesta área do direito atuamos de forma diferenciada e profundamente especializada. Temos como grande valor do nosso escritório o fato de sermos especialistas neste seguimento, estando entre os raros serviços de advocacia com atuação perene e de longa data. https://t.co/WDyHXNb6S2", "id": "1622717439262818332"},{"created_at": "2023-02-06T21:47:06.000Z", "text": "@inclements @VENCELAUGABRIEL @lucasbulhoes Porque não foi ela que ganhou, como outras 2 vezes ou 1? Além disso ela e Harry são amigos de longa data, passam férias juntos, mas ninguem gosta de perder ne? Ela poderia ter dado esse mesmo  Grammy quando ofereceu p Beyoncé, dizendo q ela merecia ter ganho 😆Ego fala mais alto", "id": "1622713519459209217"},{"created_at": "2023-02-06T21:28:22.000Z", "text": "Não tava entendendo a paixão súbita das pessoas pelo meu crush de longa data Pedro Pascal, agora que vi que ele tá nessa série nova… mas eu sou apaixonada no kingo e considero ele o homem mais lindo do mundo desde Oberyn https://t.co/96oU5cWGbb", "id": "1622708807854948357"},{"created_at": "2023-02-06T21:24:45.000Z", "text": "Neuza Gatti, 68 anos, artista plástica. Depois de superar o divórcio de um casamento de 36 anos e contar com a compreensão de suas 3 filhas, hoje vive tranquilamente um romance com sua amiga de longa data que conheceu ainda no colegial. https://t.co/eaw58PlY79", "id": "1622707896990531588"},{"created_at": "2023-02-06T21:17:40.000Z", "text": "@Tuim_CRF Obrigada meu amigo de longa data, que Deus possa te abençoar muito mais. Saudades de você, é claro que tem kkkkk ❤️❤️❤️❤️", "id": "1622706113715077120"},{"created_at": "2023-02-06T21:15:59.000Z", "text": "@rodrigokruppa Ah, os vácuos do tinder eu nem ligo. Kkkkk meu problema são os vácuos com amigos de longa data. Por exemplo, tem uma amiga minha da psicologia que era bem próxima de mim, a gente saia sempre que dava e faz um ano e meio que ela não responde nada. Ela só ignora total. Sei lá pq.", "id": "1622705689331175424"},{"created_at": "2023-02-06T21:13:50.000Z", "text": "isso não acontece para pessoas como eu (homem branco, cis, hetero e rico com fama de longa data) com muita frequência\n\nharry eu te amo mas q q foi isso", "id": "1622705147607482381"},{"created_at": "2023-02-06T21:05:06.000Z", "text": "Saiba com quem as filhas de Glória Maria ficarão após a morte da mãe [https://t.co/dTilX9a9b7] \n\nSegundo colunista, o economista Paulo Mesquita, amigo de longa data da apresentadora, recebeu a missão de ser tutor legal das meninas", "id": "1622702949133680654"},{"created_at": "2023-02-06T21:00:42.000Z", "text": "Ficaria sim, principalmente se você for um integrante de longa data da torcida jovem do flamengo https://t.co/F2eCTfasGC", "id": "1622701841803796480"},{"created_at": "2023-02-06T20:56:36.000Z", "text": "\"Amo esse cara. Muito feliz de ver ele tão bem!\", disse Mark Ruffalo sobre Pedro Pascal em seu Twitter. \n\nAmigos de longa data! 💜 https://t.co/79zHCSgX3M", "id": "1622700812760936449"},{"created_at": "2023-02-06T20:49:49.000Z", "text": "Essa história já vem de longa data. https://t.co/Ks2rA5RraE", "id": "1622699106102640659"},{"created_at": "2023-02-06T20:45:41.000Z", "text": "\"Agora tenho 5 Grammy. Sou um filho da puta com sorte. Tive a benção de trabalhar com os melhores músicos e o produtor Andrew Watt nesse álbum. Ainda foi gratificante ganhar um prêmio com meu colega e amigo de longa data Tony Iommi\". Ozzy Osbourne em comunicado oficial. https://t.co/5GKgrAoOCp", "id": "1622698066561142784"},{"created_at": "2023-02-06T20:23:32.000Z", "text": "@azanivan Sim, era um pedido de longa data da comunidade.", "id": "1622692491878141968"},{"created_at": "2023-02-06T20:18:06.000Z", "text": "Vocês dão corda aqueles figurões que fazem um show off quando encontram alguém, mesmo q não o conheça de lado nenhum,comporta-se como se fossem amigos de longa data,fazem festa,lançam os foguetes e abraçam-te como uma anaconda? https://t.co/EDTzr49W37", "id": "1622691121229926417"},{"created_at": "2023-02-06T20:15:46.000Z", "text": "@rafaelgloves Conheço essa besta quadrada de longa data no abc paulista.", "id": "1622690537617690646"},{"created_at": "2023-02-06T19:56:08.000Z", "text": "não, ela não foi embora\n\nadele e harry são amigos de longa data\n\nassim como adele e lizzo, beyoncé o aplaudiu de pé https://t.co/2Tr6zofFJe", "id": "1622685594361991184"},{"created_at": "2023-02-06T19:44:21.000Z", "text": "Para vcs que são meus besties de longa data: https://t.co/55ySAWz3Da", "id": "1622682630129844224"},{"created_at": "2023-02-06T19:42:50.000Z", "text": "@_berax Até eu que sou amigo de longa data percebo quando vc não tá pra ideia kkkkkk\nMando mensagem no zap, tu não prolonga muito o assunto, eu nem estico kkkkkk\nQuando tu quer resenha vc manda mensagem pra crlh", "id": "1622682246720151552"},{"created_at": "2023-02-06T19:33:29.000Z", "text": "@antoniotabet Verdade e entregou na mão dos mesmos do passado, explica aí o Palocci estamos aguardando a longa data parasita", "id": "1622679895510814725"},{"created_at": "2023-02-06T19:31:04.000Z", "text": "O mais revoltante: Um colega estava me contanto que o aparelho dele caiu, e repararam o produto dele em cortesia. DE GRAÇA. Sinceramente, esse será o meu último aparelho Samsung. Quem tem relação de longa data, é tratado com escárnio.", "id": "1622679286950858752"},{"created_at": "2023-02-06T19:09:06.000Z", "text": "@sinistramemes É esse tipo de postura de longa data que entregou a segurança pública do Brasil p/ fascista e expulsou a esquerda da formulação dessa política pública. \n\nNo longo prazo isso é um desserviço e um dos motivos da extrema direita ser tão perigosa.", "id": "1622673757025312791"},{"created_at": "2023-02-06T19:02:26.000Z", "text": "@jairotrinta1 @cadinnnn Eu sinto que vc conhece o fred desimpedidos de longa data e não quer nos contar...", "id": "1622672080134184964"},{"created_at": "2023-02-06T18:59:32.000Z", "text": "Ministro de Lula usou orçamento secreto para beneficiar a própria fazenda no Maranhão\n\nJuscelino Filho destinou R$ 50 milhões em emendas sigilosas; parte foi para prefeitura da irmã, que contratou empresário preso por corrupção e seu ‘conhecido’ de longa data\nOi 👂👇🤔 =🤡 https://t.co/fvbU7Os8FE", "id": "1622671351059292164"},{"created_at": "2023-02-06T18:36:05.000Z", "text": "@Menas___ isso aí já vem de longa data tava entalado na garganta (laele), meu mano", "id": "1622665449749061652"},{"created_at": "2023-02-06T18:10:33.000Z", "text": "Um amigo de longa data me mandou mensagem atrasado, a mulher dele reclamou que ele não faz dinheiro. Sei que a casa deles é própria, e ele falou que hoje tá fazendo quase 3k líquido.\n\nPara vocês, quanto é fazer um dinheiro ok para um casal sem filhos?", "id": "1622659024289243136"},{"created_at": "2023-02-06T18:01:13.000Z", "text": "@IYCSAN0 queria que o próximo cap fosse na porra da backstory do kunikida toma no cu o cara ta quase morrendo e a gente sabe só que o katai é um amigo de longa data dele KKKKKKK TOMA NO CU MEU DEUS\nKUNIKIDA STAN Q NEM EU VIVE A BASE DE MIGALHA", "id": "1622656674858246161"},{"created_at": "2023-02-06T17:39:21.000Z", "text": "tirei o dia pra resolver pendências de longa data, estressante e cansativo, porém muito satisfatório", "id": "1622651171142762497"},{"created_at": "2023-02-06T17:30:00.000Z", "text": "Do Goldman Sachs ao The Carlyle Group: conheça Harvey Schartz, seu novo CEO, com quem a gigante global de private equity busca resolver seu desafio de sucessão de longa data. https://t.co/rHjAajWq1q", "id": "1622648819711082500"},{"created_at": "2023-02-06T17:15:26.000Z", "text": "O bom de ter alunos de longa data é que hoje a aula foi uma hora de fofoquinha e café \n\n- eu e uma aluna de quarenta anos bem diferentes uma da outra", "id": "1622645155026042884"},{"created_at": "2023-02-06T16:59:19.000Z", "text": "Aloísio Mercadante é um amigo de longa data e tem muita experiência e competência. https://t.co/YvTBlHkL2f https://t.co/itsiPV0pWD", "id": "1622641097548627968"},{"created_at": "2023-02-06T16:57:30.000Z", "text": "Depois que perdi meu pai, perdi também muito da minha bateria social e deixei de ser aberta e legal o tempo todo. Daí eu olho pros meus amigos de longa data e sempre com eles tá tudo bem, sem pressão, só levezas 🤍🤏", "id": "1622640639530631168"},{"created_at": "2023-02-06T16:54:50.000Z", "text": "amigo de longa data ai tlg https://t.co/lOvRPakBgd", "id": "1622639968475545602"},{"created_at": "2023-02-06T16:51:49.000Z", "text": "“Fãs de longa data acusaram o Red Hot Chili Peppers de uma performance nada impressionante, um concerto com sucessos insuficientes. Alguns até afirmaram que nunca mais os verão se apresentar novamente.”\nhttps://t.co/RBDY9edNgB", "id": "1622639211860852752"},{"created_at": "2023-02-06T16:37:54.000Z", "text": "@DrBrunoGino Este golpista @ciro_nogueira é um corupto de longa data. Ele deve estar com o rabo dele na tentativa de golpe e em muito mais. babão de saco de político.", "id": "1622635707360583681"},{"created_at": "2023-02-06T16:32:12.000Z", "text": "@CARLOSR86493600 Curioso, na Cidade MAIS alemã do meu estado, SC. Concentrou o maior índice de suicídios, por longa data. Deve ser trauma de guerra, só pode...OMG!", "id": "1622634275118936064"},{"created_at": "2023-02-06T16:26:19.000Z", "text": "@choquei Meninos  da Choquei, valorizem os demais compositores. Parabéns @Yveesoficial . Tua batalha é de longa data. Sucesso meu amor", "id": "1622632793179029532"},{"created_at": "2023-02-06T16:10:09.000Z", "text": "Primeiro Show do ano em São Paulo com os parceiros de longa data do Garotas Suecas no Bar Alto\n\n09/02 (quinta)\nAbertura da casa 18h\nShow Garotas Suecas: 20h00\nShow Holger:21h00\nValor Promocional Antecipado: R$30 (1o lote), R$40 (2o lote)\n\nhttps://t.co/OpqfVIz7eK https://t.co/TXFzYabBY2", "id": "1622628722749722625"},{"created_at": "2023-02-06T15:47:19.000Z", "text": "Amigos de longa data, viram colegas sim.", "id": "1622622978507784195"},{"created_at": "2023-02-06T15:45:36.000Z", "text": "@futnostalgico @SaoPauloFC @RedeTV Então já vem de longa data o triturador de bons jogadores chamado: torcida do SPFC", "id": "1622622546502860800"},{"created_at": "2023-02-06T15:24:25.000Z", "text": "Rossini é um parceiro de longa data da nossa cidade. Mesmo afastado das funções, ele segue sendo importante conselheiro quando o assunto é política pública em prol das minorias socialmente vulneráveis.\n\n#mesquitanãopodeparar #amudançavaicontinuar #ricardolucena #jorgemiranda https://t.co/0jCFJpPNXe", "id": "1622617215806603264"},{"created_at": "2023-02-06T15:18:34.000Z", "text": "Hidden in the Dark: vários finais, personagens memoráveis, cenário explorável, trama sinistra, e um final PRA LÁ de chocante. Um dos jogos já feitos, presenteado pelo seguidor longa data GC3212, que também esteve envolvido no game. \nA frase \"CALMA É A P*RRA!\" foi incrível https://t.co/S4BSQkHUrG", "id": "1622615744738471941"},{"created_at": "2023-02-06T15:01:40.000Z", "text": "@rafatorino azamiga de longa data merecem um tutorial hehe", "id": "1622611490233630720"},{"created_at": "2023-02-06T15:01:22.000Z", "text": "Conflitos passam a acontecer em uma remota ilha quando uma amizade de longa data é encerrada. Indicado ao Oscar® em 9 categorias, #OsBansheesDeInisherin, hoje no Kinoplex. Aproveite a Dobradinha: https://t.co/lL2zg5iFPo\n\n*Promoção válida de segunda a sexta, exceto feriados. https://t.co/Dk9WGrq5zm", "id": "1622611416439037952"},{"created_at": "2023-02-06T14:30:00.000Z", "text": "Aliado de longa data de Lula, ele agora assume o BNDES com alguns desafios pela frente. O principal deles vem do anúncio feito pelo presidente Lula sobre a volta do financiamentos por meio do BNDES\n\n#SigaIF #InteligenciaFinanceira #IF \n\nhttps://t.co/1pGx8bSGjo", "id": "1622603522368843776"},{"created_at": "2023-02-06T14:12:11.000Z", "text": "@JnioJnior1 @juumenez pra quem me conhece de longa data sabe que um fiz um desse e o professor pegou Hahahahahahhahahahaahahhahahahahahahahaha", "id": "1622599038418706440"},{"created_at": "2023-02-06T14:09:30.000Z", "text": "@nunooalmeida11 @moluscodasantas Incrivel metes 4 lances. 1 deles foi penalty e o outro até o próprio comentador da SPORT TV diz que é limpo (os lendários amigos de longa data do benfica)😂, não há como não rir disto desculpa.", "id": "1622598362565312516"},{"created_at": "2023-02-06T14:04:39.000Z", "text": "por outro lado, recebi uma mensagem MUITO carinhosa de uma amiga de longa data, transmitindo muita empatia, me acalmou muito. &lt;3", "id": "1622597140584271872"},{"created_at": "2023-02-06T13:48:25.000Z", "text": "@natinhers I mean, eu até conheço gente que tirou 3k vendendo o mini mim [a mãe de um amigo de longa data]. Mas primeiro que não sei até onde é sustentável essa promessa de \"todos os meses\" e, principalmente, o curso em si precisa urdentemente duma reformulação. Falta muita base dentro dele", "id": "1622593057592946693"},{"created_at": "2023-02-06T13:32:51.000Z", "text": "@EuroFute Uma pergunta, com esse esquema descoberto sendo de longa data (9 anos aparentemente né?) O city perde os títulos que ganhou nesse tempo ou não?", "id": "1622589136610762753"},{"created_at": "2023-02-06T13:15:40.000Z", "text": "Home office. Namorada vai pro trabalho, amigo de longa data que veio te ver na cidade vai embora depois de um fds intenso. O vazio que fica no coração. Tá maluco.", "id": "1622584815164837888"},{"created_at": "2023-02-06T13:10:16.000Z", "text": "Não sou fã de Predador de longa data, então para falar sobre, não haverá o saudosismo comum a velhos fãs - que tem mais bagagem da franquia. De qualquer maneira, esse filme me causou um efeito estranho. Ao terminar havia pensado em uma determinada avaliação.+", "id": "1622583453823770626"},{"created_at": "2023-02-06T12:58:34.000Z", "text": "@ECantanhede @Estadao Após iniciar a matéria da entitulada jornalista, concluo que é nada mais que uma peça da sua militância. Colocando generais de longa data como crianças seguindo ordem de outra pessoa, sem nenhum domínio de suas ações ou decisões. Como faz falta um jornalismo com opinião sem viés!", "id": "1622580510521233408"},{"created_at": "2023-02-06T12:12:04.000Z", "text": "Que terror que está na Síria após estes dois terremotos! Triste pelos dois países, mas a Síria vem de longa data com bombardeios e uma destruição, agora, dois terremotos seguidos. https://t.co/v6wdanNYmR", "id": "1622568808656273417"},{"created_at": "2023-02-06T11:54:22.000Z", "text": "@RaquelAb9 Isso é verdade. Tenho amigos de longa data, conversarmos sempre e isso é muito bom e saudável. Esse são os que tem meu apreço. Aqui se chamam muito de amigos, mas são só conhecidos.", "id": "1622564352971751424"},{"created_at": "2023-02-06T11:48:48.000Z", "text": "@edesio30374020 @Pavinatto Ele já faz um ÓTIMO programa! E perceber q pessoas q vc acreditava serem AMIGOS de longa data, na realidade nao passavam de meros mascarados, realmente magoa. Pessoas q frequentavam sua casa. Penso q vc nao é.capaz de perceber o q ele está falando.", "id": "1622562953521143812"},{"created_at": "2023-02-06T11:05:16.000Z", "text": "@livionce o ben winston e o harry são amg de longa data. desde quando ele fazia parte da 1D, inclusive o harry é padrinho da filha do ben. ñ vejo problema nenhum dele querer colocar o áudio da voz da afilhada dele na música, (que aliás foi a mais ouvida no ano passado e não saí do topo 🙂", "id": "1622551996749193217"},{"created_at": "2023-02-06T10:50:20.000Z", "text": "Acabei de desembarcar em Brasília. O ar dessa cidade, que conheço de longa data, está bem mais respirável que nos últimos anos em que cá estive. Atesto e dou fé. Semana promete 👊✊️", "id": "1622548239604932608"},{"created_at": "2023-02-06T10:49:50.000Z", "text": "@MirandaSa_ Bom dia, Mestre Miranda! Ontem, em conversa com amigos de longa data da Mama, arquitetos/oficiais de chancelaria aposentados, a esposa comentou que havia sido convidada a ir à Pyongyang pra desenhar a embaixada a ser aberta lá. Ela disse: \"não, obrigada, faço aqui em Bsb mesmo\".", "id": "1622548113490599937"},{"created_at": "2023-02-06T09:59:10.000Z", "text": "Sei la. Fiquei com dó. Só isso mesmo. Dó. E a ctza de q fiquei mto melhor longe de tudo aquilo. Claaaro q queria ter amigas de longa data mas a vida fluiu como fluiu. E hj ja nao me sinto mal por ter ficado alone das amigas", "id": "1622535364350193665"},{"created_at": "2023-02-06T09:27:18.000Z", "text": "@andressagz_ Eu como seu amigo de longa data não estou surpreso", "id": "1622527344610095105"},{"created_at": "2023-02-06T09:24:39.000Z", "text": "@SigaGazetaBR A bucha ainda tá viva!! O fetiche por baixinhos é de longa data...", "id": "1622526674876104704"},{"created_at": "2023-02-06T09:10:18.000Z", "text": "queria conhecer algum usuario da desktop de longa data pra saber se ela é boa mesmo", "id": "1622523064696143872"},{"created_at": "2023-02-06T07:55:52.000Z", "text": "pra acabar com os takes da madrugada: não confie em quem não tem amigos de longa data", "id": "1622504335472005122"},{"created_at": "2023-02-06T06:31:31.000Z", "text": "@ckleb9091 @Gyatzuki Idolatria do krl... O jeito que reagiu fazendo piada foi estranho sim, parecia que tava nem ai pro bicho, mas não pode falar isso, se não os anonimos que CONVIVEM, são AMIGOS DE LONGA DATA, FAMILIARES, conhecem ele demais, vão aqui jogar pedra. Vão arrumar amigos, carência isso", "id": "1622483106849513472"},{"created_at": "2023-02-06T04:19:35.000Z", "text": "uma amizade de longa data com a grammy winner lizzo https://t.co/C78IIGLQ24", "id": "1622449905519181824"},{"created_at": "2023-02-06T04:10:39.000Z", "text": "@Emmanue52499966 @zennohakai @TogoroBino @felipebeyer @forkyah @ilovefroggs @chrisgonzatti @againstgrmrs É fogo kkkkkkkk cês pareciam realmente amigos de longa data, desculpa aí.\n\nTambém conheci minha mina assim, um cara me xingou e marquei o comentário errado, esculhambei a coitada e ela pediu meu número. https://t.co/AeDWzVzaSw", "id": "1622447658177646593"},{"created_at": "2023-02-06T03:41:44.000Z", "text": "@tmEstaOk sim man voce e um amigo de longa data voce sabe das coisas", "id": "1622440379566931971"},{"created_at": "2023-02-06T03:21:03.000Z", "text": "Vivemos no mundo onde as mulheres que tanto lutam pra não serem objetos, não serem vistas só pelo seu corpo mas que exaltam quem não seriam reconhecidas se não fossem, seus corpos. Jogaram a música no lixo e já diria as investigações: comprar premiações é de longa data.", "id": "1622435174649561088"},{"created_at": "2023-02-06T02:50:15.000Z", "text": "Rezo para aqueles que estão próximos, para aqueles novos, aos de longa data, aos que se afastaram sem motivo aparente, aos que às vezes tem desentendimentos. Enfim! A todos!!", "id": "1622427423236055040"},{"created_at": "2023-02-06T02:49:01.000Z", "text": "Um pedaço enorme do meu dia ♥️ uma amiga de longa data, uma professora de português incrível, um professor de química perfeito e voluntários incríveis alegando meu dia e deixando meu coração quentinho ♥️ https://t.co/ISAJOHH2Pv", "id": "1622427114183053312"},{"created_at": "2023-02-06T02:34:49.000Z", "text": "um gênio homenageando outro. os dois amigos de profissão, de vida e longa data.. é foda, eu tô sei lá", "id": "1622423539247726592"},{"created_at": "2023-02-06T02:30:53.000Z", "text": "@luciogiuste @LaikinhaCCCP Eu acho que não apareceu a sua notificação pra mim, camarada. Mas o @luciogiuste é um amigo de longa data e a resposta dele foi muito boa. Confia que o cara é brabo, recomendo até seguir ele, inclusive.", "id": "1622422548355944448"},{"created_at": "2023-02-06T02:18:01.000Z", "text": "@Zanfa Meu amigo de longa data é claro, Rothbard", "id": "1622419312966336513"},{"created_at": "2023-02-06T02:03:44.000Z", "text": "@Marin_sukki @refut4do CARA É MENTIRA MATHEUS VC ACREDITA MAIS EM MIM SEU AMIGO DE LONGA DATA OU NELA", "id": "1622415715847340032"},{"created_at": "2023-02-06T02:00:23.000Z", "text": "@victorsarro Sonhei contigo batendo um papo Maneiro comigo. Choramos. Demos risadas. Parecíamos Amigos de longa data. Grande sucesso pra vc.", "id": "1622414871462645760"},{"created_at": "2023-02-06T01:34:35.000Z", "text": "Revendo o sunghoon do return of superman na batalha dos 100 lá foi q nem rever um compadre de longa data", "id": "1622408380554874880"},{"created_at": "2023-02-06T01:17:21.000Z", "text": "tenho pena de quem não tem amigos de longa data", "id": "1622404044298878979"},{"created_at": "2023-02-06T01:14:52.000Z", "text": "hoje eu passei o dia com uma amiga de longa data, foi tão legal :( conversamos tanto, foi uma troca muito boa", "id": "1622403417229430787"},{"created_at": "2023-02-06T01:14:26.000Z", "text": "@lilymillerx nenhum me agradou, só um amigo de longa data q tava lá", "id": "1622403309746151424"},{"created_at": "2023-02-06T01:14:02.000Z", "text": "Eu avisei, eu faleiiii, varias pessoas avisaram,  os caras são tudo velho na varzea e deram uma dessa 🤦🏻‍♂️\n\nA varzea tem poucas \"regras\" e \"leis\", mas quiseram fazer criancice logo contra quem k\n\nAgora vai virar guerra entre amigos de longa data.\n\nJa estou com a minha pipoca kkkk👀", "id": "1622403207732363267"},{"created_at": "2023-02-06T01:07:52.000Z", "text": "Por que você ainda mexe tanto comigo? Você já me expulsou da sua vida. Deveria ser mais fácil quando somos rejeitados com um distanciamento emocional e asco de longa data", "id": "1622401658880724994"},{"created_at": "2023-02-06T01:07:12.000Z", "text": "@lilyhslwt e o Kid Harpoon,best d longa data do harry,ele ajudou em as it was https://t.co/Uqj03wAS1H", "id": "1622401490856837120"},{"created_at": "2023-02-06T01:01:49.000Z", "text": "Hoje foi dia de festa e alegria! Aniversário do amigo de longa data @anderson621979 em Floripa (Florianópolis) https://t.co/BeSBlIOe1i", "id": "1622400136289689603"},{"created_at": "2023-02-06T01:00:38.000Z", "text": "@Gustavo_1329 @iwhssj @k_munarim @beckinhaa12 @Borushiki_171 @LaevonBalaerys @PedroHe21713257 Ele já ia dar um abraço forte no Naruto, são amigos de longa data😈😈😈", "id": "1622399836497510401"},{"created_at": "2023-02-06T00:52:45.000Z", "text": "@Pavinatto Realmente meu querido. Esse abandono e hipocrisia a gente espera de estranhos, mas de amigos, conhecidos de longa data, é algo que nem posso descrever.\nSinto muito por vc ter esses desentendimentos, sinto mesmo.\nSe pudesse te abraçava meu querido 😥", "id": "1622397853392855040"},{"created_at": "2023-02-06T00:49:15.000Z", "text": "sexta estive tao feliz com ela q pensei q era pro uma longa data,sabado senti como se meu coração tivesse sido quebrado,abracei varias porem n foi como o abraço dela...", "id": "1622396970298970112"},{"created_at": "2023-02-06T00:42:37.000Z", "text": "com os longa data!❤️❤️", "id": "1622395301339484162"},{"created_at": "2023-02-06T00:34:51.000Z", "text": "Anos 20, guerra civil irlandesa acontecendo e numa ilha próxima (fictícia) chamada Inisherin, com poucos habitantes, 2 se destacam. \nUm deles decide, do nada, acabar a amizade de longa data que existe entre eles, alegando estar velho e que não queria mais perder tempo com https://t.co/naELWA1w8B", "id": "1622393348102262784"},{"created_at": "2023-02-06T00:11:15.000Z", "text": "@Tutteeeee Ohhh Tutte meu amigo conterrâneo de longa data", "id": "1622387410876121088"},{"created_at": "2023-02-06T00:04:33.000Z", "text": "@faveladoinvest Nunca, nunca mesmo ainda mais quando a pessoa é \"amigo\" de longa data. Porque ela conta a história mais triste do mundo, engana te engana e no final quem perdeu foi você o \"amigo\" e suado dinheirinho.", "id": "1622385722186424320"},{"created_at": "2023-02-06T00:01:51.000Z", "text": "@rosana Eu tenho tanta admiração com quem tem amizades assim de longa data.", "id": "1622385043346694144"},{"created_at": "2023-02-06T00:00:21.000Z", "text": "Iara Riça e Ana Lúcia Menezes, Dubladoras de longa data do Tails e da Amy infelizmente faleceram em questão de meses, a filha da Ana Lúcia, Bia Menezes hoje faz o papel da Amy como continuação do legado de sua mãe https://t.co/PptItRqI8P", "id": "1622384666232721408"},{"created_at": "2023-02-05T23:45:50.000Z", "text": "dia maravilhoso com meus amigos de longa data e minha família do coração ❤️ como sonhamos com esse dia!", "id": "1622381013677613057"},{"created_at": "2023-02-05T23:40:22.000Z", "text": "Aquela aminimizade histórica de longa data! https://t.co/LvBBaSxAOv", "id": "1622379638755393540"},{"created_at": "2023-02-05T23:34:51.000Z", "text": "@SimariaMendes deve ser ruim ser famoso hj e mulher top pq nunca vai conhecer ngm ou vai c famoso ou amigo de longa data.", "id": "1622378250864394240"},{"created_at": "2023-02-05T23:24:24.000Z", "text": "Qdo ver um esquerdista q 5 anos atrás chamava pessoas religiosas de fanáticas, se convertendo, presuma isso.\n\nNo final de tudo, ainda vão chamar os cristãos de longa data de fakes e fanáticos...pra variar https://t.co/ef9V1MCwve", "id": "1622375619446063110"},{"created_at": "2023-02-05T23:10:37.000Z", "text": "Hj o dia teve várias emoções.\n1- encontro de carros antigos (1º da caravan)🥺☺️\n2- voltinha com o fusca 🤤\n3- yas voltou pra Curitiba (sdds já)☹️\n4- pesca com um amigo de longa data👊🏻😁", "id": "1622372148978253831"},{"created_at": "2023-02-05T23:02:39.000Z", "text": "Ansioso pra amanhã \nO início de um sonho de longa data", "id": "1622370146969960456"},{"created_at": "2023-02-05T22:58:12.000Z", "text": "sem análises mais profundas eu gosto da forma como ele é querido por todo mundo ali dentro e parece um amigo de longa data de todos como ele é inteligente e tá sempre participando de tudo gosto mt do querido até hj n entendi qual o emprego dele só sei q é na faculdade", "id": "1622369023739498504"},{"created_at": "2023-02-05T22:24:38.000Z", "text": "eu ri mt com essa foto juro ele quase deitado por cima do verrati como se fosse um amigo de longa data https://t.co/zQ9NVVg9Do", "id": "1622360579179532288"},{"created_at": "2023-02-05T22:08:54.000Z", "text": "acho que poucas pessoas entendem minha conexão com @eb_belli_psi. Não somos irmãs de sangue, nem da mesma criação nesse plano. Mas, a nossa conexão de irmandade é de longa data. Eu sinto. Nós confirmamos. \n\nEste Tweet é só pra dizer que te amo e que tô morrendo de saudades! 🧡", "id": "1622356618171092998"},{"created_at": "2023-02-05T22:00:27.000Z", "text": "@OnePaul87 Ótimo. Então sabem exatamente o que eu penso deles.\nPor mim enfartava tudo com mais de 50 anos e ficha criminal. Fulminante. Todos os bandidagem de longa data. Enfarto e avc pra não sobrar um.", "id": "1622354491826659332"},{"created_at": "2023-02-05T21:24:35.000Z", "text": "@Norteprince @_mahibrahim @drpaulonutro @ATROMBETA3 Nunca. Minha opiniao vem de longa data. Os indígenas têm a sua religiosidade, q deve ser respeitada. A ex ministra q deveria cuidar deles é evangélica. O ex presidente da FUNAI é pastor. Nada fizeram por eles.", "id": "1622345464866537472"},{"created_at": "2023-02-05T21:22:49.000Z", "text": "Dia leve com os meus de longa data 🤍🤞", "id": "1622345020886892544"},{"created_at": "2023-02-05T21:18:31.000Z", "text": "Mas foi bem mais duro com os adesistas ao bolsonarismo: \"O inconformismo com a tradicional postura legalista e de neutralidade do Exército tem dado ensejo a insultos a camaradas de longa data, ataques a reputações típicos de regimes totalitários\" (+)", "id": "1622343939964473350"},{"created_at": "2023-02-05T21:15:36.000Z", "text": "Bonito ver um amigo (???) d longa data simplesmente parar d falar comigo depois q arrumou um relacionamento sério só pq o presente da Havan q está na vida dele tem ciúmes d nossa amizade... Olha, é d rasgar o cool na lança!", "id": "1622343204333920261"},{"created_at": "2023-02-05T21:00:37.000Z", "text": "Hoje 05/02 também é aniversário de Del James, amigo de longa data de Axl Rose e do Guns N' Roses! \nHappy birthday! 🤘🏾\n#Repost @ slash.your.illusion Happy Birthday #deljames https://t.co/XHldyxt6Jp", "id": "1622339435600744450"},{"created_at": "2023-02-05T20:45:43.000Z", "text": "Impressionado que eu peguei Uber com uma moça que trabalhou com a minha vizinha de porta e um amigo de longa data", "id": "1622335684416573443"},{"created_at": "2023-02-05T20:30:23.000Z", "text": "@DepreSixers O que anima:\n\nO Irving tem relações pessoais com o Jason Kidd, além de ser amigo de longa data do GM e ex diretor da Nike! \n\nSe tem um lugar que ele pode não arrumar encrenca, seria aqui!\n\nVamos ver....", "id": "1622331826432876544"},{"created_at": "2023-02-05T20:26:51.000Z", "text": "Fora que eu não sinto vontade alguma de ter novos amigos, TODOS os meus amigos/amigas  são de mais de 15 anos de amizade, é algo sólido, zero mancada, sou muito querido. Por isso não confio em quem muda de amizade toda hora e que não tem UM amigo de longa data.", "id": "1622330936195956736"},{"created_at": "2023-02-05T20:26:39.000Z", "text": "É necessário, urgentemente, ficar de olho para onde esses garimpeiros irão.\nPrecisaria de ações eficazes, pois alguns deles são garimpeiros de longa data, só sabem fazer isso. Deprimente para todos os lados 🤦 https://t.co/K8mjk9z87A", "id": "1622330887911112707"},{"created_at": "2023-02-05T20:12:58.000Z", "text": "@hugohazevedo Exatamente por isso em partes tbm. A galera já tem muitas outras preocupações, além da família a maioria já tem amigos de longa data, ninguém tá muito a fim de fazer \"novas amizades\". Entendo, mas é triste.", "id": "1622327444203085827"},{"created_at": "2023-02-05T20:11:00.000Z", "text": "Anjo caído | 22:45 | Após seu amigo de longa data ser encontrado morto, um juiz volta para sua cidade natal na Itália. Ele descobre que a mulher que ele amou no passado agora é a chefe da máfia local.\nhttps://t.co/twLg84Fuac https://t.co/PkOCZ0U3fF", "id": "1622326946880458752"},{"created_at": "2023-02-05T19:54:25.000Z", "text": "@Pimenta13Br Não minta!  O problema dos Yanomamis vem de longa data, desde o primeiro mandato de Lula e tem se agravado com os indígenas que vêm do lado Venezuela da aldeia, para o Brasil, fugindo da desgraça do governo bolivariano socialista de Maduro, apoiado por Lula. https://t.co/xKgAx0URtg", "id": "1622322774722084864"},{"created_at": "2023-02-05T19:04:08.000Z", "text": "@RospockA @ATROMBETA3 Esta imagem é da Austrália de 1900, isto mostra um padrão de longa data.\n\nhttps://t.co/hdyi6mr9pr", "id": "1622310121341599745"},{"created_at": "2023-02-05T18:51:28.000Z", "text": "Alguém aí segue, @LitleTony2023? É que ele é meu amigo de longa data, a gente sempre se encontra por aqui, ele sempre é defenestrado pelo Twitter, mas dessa vez ouve alguma coisa errada e estou bloqueada, não consigo acessa-lo, descobri o amigo Toninho e não consigo seguir. Ajuda", "id": "1622306931451871233"},{"created_at": "2023-02-05T18:21:19.000Z", "text": "Como se ele fosse meu amigo de longa data, mas ele era mt fixe juro, sem duvida um cantor q valeu a pena conhecer https://t.co/Nvqz4xbJqk", "id": "1622299343830093824"},{"created_at": "2023-02-05T18:20:40.000Z", "text": "Essa é a esquerda que se conhece, incriminaram os Manifestantes Patriotas Pacíficos que foram Injustiçados no dia 08.01.23 - Os Patriotas estão longe disso. O comportamento dessa esquerda no Brasil, é conhecida de longa data.  https://t.co/d5gRCnxwpS", "id": "1622299181711761412"},{"created_at": "2023-02-05T18:06:10.000Z", "text": "@Isaa_limoeirx seu amigo imperial de longa data", "id": "1622295531031511043"},{"created_at": "2023-02-05T17:53:25.000Z", "text": "@Lausil1983 @medcezirsc Era impossível isso acontecer, além dele ter namorada de longa data e um profundíssimo respeito por essa relação é impossível não notar que os dois nada tem a ver, Akin é todo classudo, culto e elegante e a outra... sem comentários", "id": "1622292323861233667"},{"created_at": "2023-02-05T17:38:35.000Z", "text": "So tem duas pessoas q respondo rápido, e nenhuma são amigos de longa data e muito menos parente, nem colega de trabalho. 😥😥😥😥 Pq eu só assim", "id": "1622288592428044290"},{"created_at": "2023-02-05T17:25:51.000Z", "text": "estar a fim de ficar com alguém que recém terminou um relacionamento de longa data é claramente a maior cilada que existe e me trazem lembranças de guerra…ou mais especificamente o final de 2020.", "id": "1622285386130100226"},{"created_at": "2023-02-05T17:22:50.000Z", "text": "@minjitas @LumenaAleluia te conheço de longa data", "id": "1622284626789015554"},{"created_at": "2023-02-05T17:11:41.000Z", "text": "Austin Butler não tinha fama, com a ajuda da namorada de LONGA DATA Vanessa Hudgens conseguiu ser Protagonista do aclamado Elvis e tá concorrendo ao Oscar, assim que ele alcançou sucesso terminou namoro e agora tá com uma modelo de 21 anos\n\nHomens 🫠", "id": "1622281822875914244"},{"created_at": "2023-02-05T17:09:33.000Z", "text": "Assistindo um programa dos anos 50 durante a segregação nós EUA, me deparo com um cartaz escrito \"Miscigenação de raças é comunismo\". Aí entendi a ignorância e achar que tudo que é para o bem comum é comunismo vem de longa data.", "id": "1622281286592204800"},{"created_at": "2023-02-05T16:57:00.000Z", "text": "@godavenzi @arielfhitz Tudo começa com elas brincando que vão como casal mesmo sendo amigas de longa data até que no meio das brincadeiras elas começam a perceber que realmente sentem algo uma pela outra", "id": "1622278125311647748"},{"created_at": "2023-02-05T16:56:17.000Z", "text": "[TRAD] 05.02.23 || Vídeo do canal do Yoosung (Amigo Love Light) no YT com o #BAEKHYUN ☺️\n\nBH: Yoosung criou um canal no YT e perguntou cuidadosamente se ele poderia filmar um conteúdo comigo. Como somos amigos de longa data, vamos filmar um mukbang juntos. [+]", "id": "1622277947527761920"},{"created_at": "2023-02-05T16:53:48.000Z", "text": "MANO O JEITO QUE O VENTI SORRIU PRO ZHONGLI NO EVENTO ISSO ME FEZ PENSAR PQ EU VIA OS ARCONTE COMO IRMÃOS MAS PORRA ESSA OLHADA FOI DE INIMIGOS DE LONGA DATA SE REENCONTRANDO", "id": "1622277321695629314"},{"created_at": "2023-02-05T16:42:37.000Z", "text": "@Pavinatto Fui bloqueada por uma \"amiga\" de longa data.Inicialmente foi doloroso, mas depois achei bom, a \"amizade\"  era fake.", "id": "1622274506818568192"},{"created_at": "2023-02-05T16:36:58.000Z", "text": "@FALC0N3N1 @ucuniversitw //amigas de longa data já feshow", "id": "1622273086199316483"},{"created_at": "2023-02-05T16:29:14.000Z", "text": "@GabrielReis238 @caiojp18 @llemarq @futtmais @geglobo O cara quer que o time bata de frente contra os melhores com metade de um time titular recente e um novo técnico, na primeira temporada, contra times como arsenal e city com técnicos de longa data. O time tem tudo para ganhar um título já esse mês, e em um todo está muito bem.", "id": "1622271138913992711"},{"created_at": "2023-02-05T16:08:48.000Z", "text": "@nothinless7inch @ANAMARIABRAGA mas eu conheço as pessoas que estão na minha vida pô, eu já tive amigos falsos mas uó meus amigos (os AMIGOS mesmo) são de longa data e eu tenho na minha vida só qm eu sei q n faria mal a mim", "id": "1622265998538674176"},{"created_at": "2023-02-05T15:53:13.000Z", "text": "@claubersantana Clauber, Cocão tá mal demais e ainda não tenho uma opinião formada sobre ele porque é muito novo, mas essa implicância com a base é de longa data, por exemplo, não vejo ngm falando do PÉSSIMO Juan Gauto que passa o jogo todo errando passe, dando bola na fogueira e contra-ataque.", "id": "1622262076751110145"},{"created_at": "2023-02-05T15:47:25.000Z", "text": "Hj eu fui visitar meus amigos de longa data kkkkkkkk eles te mandaram um \"oi\" @Littlehellgiirl https://t.co/o4f6wClEMo", "id": "1622260617380855810"},{"created_at": "2023-02-05T15:28:08.000Z", "text": "@caculaEPC Tive uma ex que era doida ciumenta mesmo, e certa vez cismou com uma amiga minha de longa data, casada por sinal. \nMinha amiga processou. Advinha de quem eu fui testemunha?", "id": "1622255764298469376"},{"created_at": "2023-02-05T15:18:10.000Z", "text": "Quando perguntado se a Ford expressou alguma opinião sobre seus rivais de longa data que também querem entrar na Fórmula 1 (Cadillac).\n\n🎙 Christian Horner: “Não, nenhum.”\n\n“E acho ótimo para a Fórmula 1 que haja tanto interesse e principalmente para os EUA.”\n\n🗞️ @Planet_F1 https://t.co/Cd6xJCcM8c", "id": "1622253254733172736"},{"created_at": "2023-02-05T15:03:23.000Z", "text": "Eles são amigos de longa data $$$$$$$$$$$$$$$$$$$$$ https://t.co/fELYcKWZHA", "id": "1622249535413125120"},{"created_at": "2023-02-05T14:48:19.000Z", "text": "Tenho débitos em aberto com o @itau, que infelizmente ainda não consigo negociar para quitar. Minha relação com o banco é de longa data, desde 2015 recebo meu salário através dele. Por conta da dívida, obviamente recebo ligações de cobrança, e-mails e tudo mais. Isso é norma.", "id": "1622245740742426626"},{"created_at": "2023-02-05T14:15:10.000Z", "text": "Pewdiepie vai ser pai. Essa notícia me chocou como se fosse um amigo de longa data kkkkk.", "id": "1622237398405971977"},{"created_at": "2023-02-05T13:51:39.000Z", "text": "acho bizarro o tanto de casal do meu ensino medio que ainda ta junto nunca vi isso na vida (namoro de longa data)", "id": "1622231483376193541"},{"created_at": "2023-02-05T13:46:11.000Z", "text": "@ElaineLockh19 Ah, fã de longa data então kkkkk", "id": "1622230104993579009"},{"created_at": "2023-02-05T13:15:13.000Z", "text": "DETALHES! A proposta de empréstimo do Vasco por Lelê é com metas estabelecidas para obrigação de compra\n\nNa sexta-feira, Abel Braga, diretor do Vasco, convidou representantes do Itaboraí para visitar o CT Moacyr Barbosa. Ele é amigo de longa data de um dos dirigentes\n\n🗞️@geglobo https://t.co/XPycTz8dWK", "id": "1622222313948160002"},{"created_at": "2023-02-05T13:00:01.000Z", "text": "A semana passada testemunhou as ondas noturnas de protestos de rua nos Estados Unidos após a morte de Tyre Nichols, que mais uma vez expôs as cicatrizes de longa data da brutalidade policial e preconceito racial do país.\n\nhttps://t.co/F36vIxlW6f https://t.co/OO8DMk0ziP", "id": "1622218485840617472"},{"created_at": "2023-02-05T12:06:49.000Z", "text": "@andregoth A justiça Federal autorizou? Mas a questão vem se arrastando desde longa data, deixaram chegar num ponto de não retorno. É terrível vc ter um governo que desmata a amazonia, mata indio, não tem nenhuma política ambiental e de quebra jogam toneladas de amianto no mar.", "id": "1622205097559089152"},{"created_at": "2023-02-05T12:00:35.000Z", "text": "A produção, que está sendo altamente aclamada pela crítica, e acompanha os amigos de longa data.\nAcesse: https://t.co/FZLvGkTfa7 https://t.co/x1mWtjWCf8", "id": "1622203532265902080"},{"created_at": "2023-02-05T12:00:29.000Z", "text": "A produção, que está sendo altamente aclamada pela crítica, e acompanha os amigos de longa data.\nAcesse: https://t.co/7dtQrPZeLY https://t.co/hSb97tpcyc", "id": "1622203505984372738"},{"created_at": "2023-02-05T11:57:44.000Z", "text": "@jooyfranca Amizade de longa data eh uma porra mesmo viu, não tiramos uma foto bicha akakakakakakak", "id": "1622202815572492288"},{"created_at": "2023-02-05T11:34:54.000Z", "text": "@Pavinatto Não foi diferente comigo!! Tbm perdi amigos de longa data, por pensar diferente, mas sigamos em frente, pois se partiram tem um propósito e nada é por acaso!! Fique na Paz!!", "id": "1622197066800701440"},{"created_at": "2023-02-05T11:27:57.000Z", "text": "Saky &amp; Ino💖💚\n\nAmigas de longa data que sempre se encontram.🥺\n\n#Spoilers #Boruto286 #Boruto https://t.co/RBwQTvMb6A", "id": "1622195319122403328"},{"created_at": "2023-02-05T11:27:17.000Z", "text": "@sem1cerveja nada. é amiga de longa data! \n\nmil vezes dar uns puxões de orelha pra parar de falar merdinha. adoro briga!", "id": "1622195152440725504"},{"created_at": "2023-02-05T11:25:56.000Z", "text": "@wwscarletgrey Nossa sim\nMe sinto falando com amigos de longa data https://t.co/GytSeQWWou", "id": "1622194810260946945"},{"created_at": "2023-02-05T11:24:45.000Z", "text": "@mirsthy Na real é bem situacional, vai de tempo se vcs estão trocando ideia menos de 5 4 meses vc temq falar pq homem nunca sabe se a mina tá mesmo afim em role e ambos vc vai na pessoa que está afim. Agora se são amigos de longa data e surgiu esse sentimento ele que temq falar.", "id": "1622194513853677568"},{"created_at": "2023-02-05T11:24:25.000Z", "text": "TRAD| Mukbang Amigo Love Light com #BAEKHYUN \n\n🐶 “Yusung criou um canal no YT e perguntou cuidadosamente se poderia filmar um conteúdo comigo. Como somos amigos de longa data, estaremos filmando um mukbang. Se outra pessoa me pedisse, eu não teria feito”", "id": "1622194428751351808"},{"created_at": "2023-02-05T10:56:20.000Z", "text": "pra mim, esse foi o melhor vlog até agora. o ar confortavel e familiar, quase como se fôssemos também ali um amigo de longa data, comendo com o Baekhyun, em um lugar onde já estivemos várias vezes, compartilhando coisas que vivemos juntos enquanto comemos depois de um tempo longe https://t.co/tGg3uE0P2d", "id": "1622187362292727808"},{"created_at": "2023-02-05T10:45:21.000Z", "text": "_*Na sexta-feira, Abel Braga, diretor-técnico do Vasco, convidou representantes do Itaboraí Profute para uma visita ao CT Moacyr Barbosa. Ele é amigo de longa data de um dos dirigentes, o que pesa a favor do clube cruz-maltino nas negociações.*_\n\n_*Lelê é o artilheiro", "id": "1622184597969592324"},{"created_at": "2023-02-05T10:27:25.000Z", "text": "@Thiagoshinoda21 Essa paixão pela Letícia é de longa data.. Mas totalmente justificada porque ela é maravilhosa..", "id": "1622180084235788290"},{"created_at": "2023-02-05T10:05:57.000Z", "text": "@BlogdoNoblat Falando em farra logo quem? Com a companheira de longa data que embolsou 33 milhões do INCRA...cara de pau.", "id": "1622174684409208833"},{"created_at": "2023-02-05T09:51:59.000Z", "text": "Em toda minha vida, eu nunca me senti tão acolhida com uma rede de apoio como a que eu tenho agora. Alguns amigos próximos, outros de longa data, algumas pessoas que trabalham comigo, tenho muito o que agradecer. Só eu sei o quanto tá me fazendo diferença.", "id": "1622171168416436226"},{"created_at": "2023-02-05T09:22:05.000Z", "text": "@lesbrelatos com o tempo vc se acostuma, eu que tenho um ano e meio vejo quatro meses como comecinho, se isso encaminhar pra um relacionamento de longa data vcs com certeza vão ficar mais íntimas ainda pra poder fazer essas coisas", "id": "1622163641821691904"},{"created_at": "2023-02-05T09:22:02.000Z", "text": "(Sempre gostei do Twitter e sua praticidade e simplicidade, mas já alguns anos atrás minha conta de  longa data foi banida por um usuário sobre meu tweet referência política, enfim).", "id": "1622163631109455872"},{"created_at": "2023-02-05T08:20:02.000Z", "text": "@SarahTransGirl Eu (quase) sempre fui uma pessoa bem, digamos, fechada pra relacionamentos e ultimamente eu quase não tenho saído de casa. \nSome todos esses fatores e você tem uma solteirona de longa data 🤭🤭🤭\nMas, sinceramente, eu me sinto melhor assim…", "id": "1622148029317894144"},{"created_at": "2023-02-05T05:16:04.000Z", "text": "Uma amiga de longa data apareceu mandando msg e td q eu penso é \"quem é q tá fazendo fake dela?\"\n\nAté pq né, a gente é gato escaldado", "id": "1622101729733902342"},{"created_at": "2023-02-05T05:06:47.000Z", "text": "@its_moontanna aceitável, somos amgs de longa data agr", "id": "1622099395989716993"},{"created_at": "2023-02-05T04:56:32.000Z", "text": "meu deus que dia DELICIOSO CARALHOOOOOOOO\nacordei, acendi um incenso, alonguei, dei um pedal no parque, COM UM SOLZIN GOSTOSO\n\nparti pro bloquinho, reencontrei um amigo meu d longa data q AMO DEMAIS\n\nfiquei na cia de quem eu amo\n\ne finalizando comendo uma tortinha DELICIOSA", "id": "1622096817054781440"},{"created_at": "2023-02-05T04:47:24.000Z", "text": "@patricia_gomes @TNTbr @HBOMaxBR Chique demaaais. Merece muito Pati!!\nPra quem é fã de longa data (desde o Na Varanda no finado snapchat) Só felicidade ver vc indo mais e mais longe &lt;3", "id": "1622094515442958336"},{"created_at": "2023-02-05T04:41:42.000Z", "text": "Eueminha companheira de longa data hannah.. tiramos10 no tcc junto e vamo s pra ufms ele é muito tiligente https://t.co/cX4KE1a0vh", "id": "1622093082366722048"},{"created_at": "2023-02-05T04:14:36.000Z", "text": "a lição mais valiosa q aprendi nos últimos tempos: não confie em pessoas sem amizades de longa data. \n\nestar c minhas amigas mais antigas esse fds me relembra DMS o significado de permanência e lealdade\n\nisso diz mt sobre a habilidade social de lidar c as fases e +", "id": "1622086263573549057"},{"created_at": "2023-02-05T03:49:09.000Z", "text": "Queria dar os parabéns ao meu irmão de longa data, @neymarjr, parabéns irmão, sucesso 🫶🏼", "id": "1622079859299176450"},{"created_at": "2023-02-05T03:35:37.000Z", "text": "@enFezando Amante do Lula de longa data. Não muito diferente da ex-primeira dama.", "id": "1622076451355860992"},{"created_at": "2023-02-05T03:18:40.000Z", "text": "@BETELPULPITOS Paixão platônica, coisa de longa data... Só pode!?", "id": "1622072186562400257"},{"created_at": "2023-02-05T03:07:03.000Z", "text": "@leanzferdinand @silsilrock A Rita conhece a Regina de longa data. Estudaram juntas durante pouco tempo na USP antes de serem famosas. Fonte: a autobiografia da Rita Lee.", "id": "1622069264327794690"},{"created_at": "2023-02-05T03:00:23.000Z", "text": "Que gostosinho que e vc sair e encontrar amigos de longa data e ver que o carinho ainda existe né? Coração fica quentinho", "id": "1622067586866323456"},{"created_at": "2023-02-05T02:27:02.000Z", "text": "Assunto: \nNADA ➕ JUSTO ..... !!!\n\nJÁ QUE @govbr VALORIZA TANTOS AS MINORIAS, NESSE CASO, NESSA QUESTÃO, QUE PROMOVA ENTÃO ALTERAÇÕES NAS LEIS, CRIANDO-SE O GÊNERO \" TRANS \"; POIS JÁ DE LONGA DATA CONHECEMOS E SOMOS 2️⃣ APENAS OS GÊNEROS, O MASCULINO E O FEMENINO.\n⤵️ https://t.co/IJ8q2m8KbZ", "id": "1622059192688287744"},{"created_at": "2023-02-05T02:26:55.000Z", "text": "@anjinio nao e isso nao sigo muitos shoegazer esquisito nao maioria sao amigos de longa data", "id": "1622059163646820352"},{"created_at": "2023-02-05T02:19:36.000Z", "text": "@JulyB_Lucille @Staut_Brito @DaniWineBrasil @Elisinha_BR @lorenzoni_rita @FatimaA33690036 @AdenilzeN @AraciBrolo @FusaroZila @AnaluGoncaBR @rejannealb @deinhaASL @fetauil @CwbFabiana @_mineira_raiz_ @alimitadapelott @Te_Valeiras Vc é especialíssima Ju! Amiga de longa data, uma das lendas da Direita, companheira de lutas me muito me ensinou. A TL não é a mesma sem vc! 😘😘 https://t.co/WH5nl17hT4", "id": "1622057323156889600"},{"created_at": "2023-02-05T02:16:49.000Z", "text": "Adoro tocar na rua! Tenho uma relação de longa data com isso, já paguei meu aluguel com dinheiro que fazia cantando no ônibus, no metrô, nas praças etc. Amo que a rua não fala, grita, comunica é democrática. Não gostou? segue caminhando. Aí não vale diploma.", "id": "1622056620707528704"},{"created_at": "2023-02-05T02:05:04.000Z", "text": "eu tenho pavorrrr de gente que não mantém nenhuma amizade de verdade de longa data ☠️☠️", "id": "1622053665841233921"},{"created_at": "2023-02-05T01:27:55.000Z", "text": "@casalculto2015 @MundoCuckoldBRA Nossa  q porcaria, meu grande parceiro de longa data, acompanhei cada passo pra upar essa conta, fico muito revoltado e preocupado com o futuro dessa rede...", "id": "1622044314460213248"},{"created_at": "2023-02-05T01:16:36.000Z", "text": "A nova capa do site é com meu irmão de longa data, @GiganteNomic . Daniel não é só Gigante no Mic, Daniel é gigante em humildade, em sinceridade e principalmente em solidariedade.\n\nMatéria completa: https://t.co/a5GvDd0N4t https://t.co/wLTGvsGx1W", "id": "1622041467576352769"},{"created_at": "2023-02-05T01:16:10.000Z", "text": "@cuItaegimin é uma coisa que deveriam falar mais, independente de vc ser amigo de longa data ou algm q acabou de conversar não é coisa que se pergunta nem comenta. Só se a pessoa quiser falar sobre", "id": "1622041360122396677"},{"created_at": "2023-02-05T01:10:01.000Z", "text": "#Bud Spencer nasceu Nápoles, 1929. um ator, nadador olímpico e jogador polo aquático italiano. Como ator, Bud Spencer estrelou diversos filmes de comédia e chamado western spaguetti. Seus trabalhos mais famosos foram comédias de ação  lado de seu parceiro longa data Terence Hill https://t.co/Z0GisYENwv", "id": "1622039810578808832"},{"created_at": "2023-02-05T00:58:57.000Z", "text": "você me inspira artisticamente, mas sou sorrateiro”\nsagitário: “você é um desejo de longa data sendo realizado, você vale muito pra mim”\ncapricórnio: “preciso de um tempo, muitas coisas na cabeça agora”\naquário: “não estamos em comunicação direta, mas te sinto psicamente”", "id": "1622037024742965255"},{"created_at": "2023-02-05T00:50:12.000Z", "text": "É difícil opinar sobre esses vazamentos pq não representa o produto final mas como um fã de longa data da série, achei que a jogabilidade foge muuuito do que estamos acostumados.", "id": "1622034822506942464"},{"created_at": "2023-02-05T00:23:06.000Z", "text": "@suzanacardosod3 A atração pelo n4z!sm0 vem de longa data!!!", "id": "1622028001348145154"},{"created_at": "2023-02-04T23:51:08.000Z", "text": "#NBAeBolaPresa Dênis, vc como torcedor do Lakers, gostaria de ver o Kyrie Irving por lá, com tudo de positivo e negativo que ele traz junto? Um abraço de um fã de longa data, diretamente de Lisboa", "id": "1622019959864922113"},{"created_at": "2023-02-04T23:25:41.000Z", "text": "@icewtfcream A escolha errada gera consequências de longa data.", "id": "1622013553635987457"},{"created_at": "2023-02-04T23:00:44.000Z", "text": "Essa tal de Biologia se junta com uma amiguinha de longa data, chamada verdade... é aí que essa turma chora. https://t.co/4cVwIyzyiD", "id": "1622007277149356034"},{"created_at": "2023-02-04T22:14:35.000Z", "text": "@betinhofps está falando do VERDÃO, meu coach? skskskkk essa freguesia é de longa data", "id": "1621995662056226822"},{"created_at": "2023-02-04T22:13:07.000Z", "text": "Um cliente de longa data de mãe chegou hoje aqui em casa e eu tava passando pro meu quarto e ela soltou um “oi artista” cmg, me sentir a Madonna", "id": "1621995292827570176"},{"created_at": "2023-02-04T22:04:52.000Z", "text": "@juliovschneider Obeso de longa data....", "id": "1621993215271256065"},{"created_at": "2023-02-04T22:00:59.000Z", "text": "@Raposa_2T Ah não, a Mel ☹️\nTava torcendo tanto pra ela se recuperar 😔\n\nEu sei como dói perder um companheiro de longa data, mas ela teve uma vida plena e cheia de amor ❤️ viveu quentinha com suas roupinhas\n\nAgora vai fazer companhia pra Sininho no ceu da terceira idade dos gatinhos ⭐️", "id": "1621992239332212736"},{"created_at": "2023-02-04T21:40:44.000Z", "text": "“eu não tenho nenhuma amiga de longa data” pq será? Será que você não é um pouco chata amiga??", "id": "1621987141826797570"},{"created_at": "2023-02-04T21:40:33.000Z", "text": "@Verttom_Warrior ansiedade é minha companheira de longa data, mas subjuguei a depressão quase plenamente também. é uma sensação de leveza indescritível. e o pior é que a depressão é um círculo vicioso, te puxa sempre mais pra baixo, te tenta com o veneno dela, então é cada vez mais difícil sair", "id": "1621987098193436674"},{"created_at": "2023-02-04T21:40:07.000Z", "text": "@michellebritoof Tô passada...Entendo,  os surtos já vem de longa data...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk..brincadeira, parei.🤭🤭🤭🤭🤭", "id": "1621986988088856577"},{"created_at": "2023-02-04T21:04:04.000Z", "text": "Hoje fui tomar umas cervas com um amigo de longa data. \nEntre os assuntos, show do dead fish, mukeka di rato, shelter, lagwagon, holly tree, zumbis do espaço, blind pigs, refer... dá uma saudadezinha. 😥", "id": "1621977916019036161"},{"created_at": "2023-02-04T21:03:23.000Z", "text": "@Roberta_SSS @bibiveilmont @choquei Então, ela tem OnlyFans de longa data já rs, isso aí não é nada não, vai por mim kkk", "id": "1621977743566016513"},{"created_at": "2023-02-04T20:56:29.000Z", "text": "@egfssssss @soutodoseuhj @zSenshi_Sama @pel2512 Ele foi mais inteligente q tu me fala aí de quantas minas q tu gostava mt tu pegou? No máximo uma (amigas de longa data nn conta)", "id": "1621976007203864583"},{"created_at": "2023-02-04T20:56:05.000Z", "text": "@Igorp0rr4 @eimariacrf também, ué. \nestamos onde estamos por conta de um trabalho que vem de longa data, mas tbm pq a torcida sempre cobra por melhorias... se vocês aí se contentam com qualquer merda, fazer o que.", "id": "1621975906154577922"},{"created_at": "2023-02-04T20:45:11.000Z", "text": "@MarianaaMiraa @historias_tuga ? Traído pq? Não pode estar a falar com amigas de longa data? 🧐", "id": "1621973163633524738"},{"created_at": "2023-02-04T20:33:16.000Z", "text": "@thatsallwrite @RuiBosta10 @Benfica4ever1 @OFuraRedes Quem lê o que escreveste, dá a sensação que somos amigos de longa data. Obrigado", "id": "1621970164362125312"},{"created_at": "2023-02-04T20:30:45.000Z", "text": "FAMILIA PAIS LAR MATRIMONIO CASAMENTO MARIDOS ESPOSOS RESIDENCIA CAFOFO CASA CASÓRIO RELACIONAMENTO DE LONGA DATA APAIXONADOS https://t.co/lZ0OacYP1t", "id": "1621969531324321798"},{"created_at": "2023-02-04T20:25:56.000Z", "text": "@liberdadenumen O bom mesmo é ficar longe de todos e apenas valorizar a família e amigos de longa data.", "id": "1621968319434706944"},{"created_at": "2023-02-04T20:15:23.000Z", "text": "tnho a honra de conhecer a Claudia Andujar pessoalmente.Graças a meu irmao e meu pai, ambos Djalma. O irmao é amigo de longa data e me pai ela procurava qdo vinha a Manaus pra ver os Yanomamis. Ela tem paixao msm por eles. https://t.co/FmsyZkCOeN", "id": "1621965663181873152"},{"created_at": "2023-02-04T20:14:34.000Z", "text": "Um amigo de longa data ficou indignado quando confidenciei minha renda pra ele. Ficou me perguntando onde tava meu carro zero, minha casa própria e etc. Fiquei pensando: porra será se a gente vive no mesmo Brasil?", "id": "1621965456708861952"},{"created_at": "2023-02-04T20:04:38.000Z", "text": "@domlops ah po, eu comprei na ótica de um amigo de longa data", "id": "1621962959768485889"},{"created_at": "2023-02-04T19:58:48.000Z", "text": "@EdRaposo_ Sempre falei para todos a minha volta esse não me engana.E olha que ele e Bolsonaro se conhecem de longa data.Quem não consegue ter a luz do outro, se torna perigoso.", "id": "1621961491581648896"},{"created_at": "2023-02-04T19:51:01.000Z", "text": "Lembrando de um cliente que fui atende e me ignorou enquanto eu dava minha abordagem de sempre e sai e entrei para dentro e falei: fodase simplesmente fui ignorada! E a patroa estava lá e so arregalou o zoi e quando virei as costas fl que era cliente de longa data👁👄👁", "id": "1621959529578598402"},{"created_at": "2023-02-04T19:44:04.000Z", "text": "O ‘borbulhar’ do universo primitivo pode resolver o mistério da física de longa data https://t.co/F7kpAf2Gxw #Internacional #borbulhar #data #física #longa", "id": "1621957780847620096"},{"created_at": "2023-02-04T19:35:51.000Z", "text": "Esse ano no carnaval de Salvador vai ser o ano que mais vou encontrar amigos de longa data, tô feliz que vou conseguir ver todos", "id": "1621955715089801217"},{"created_at": "2023-02-04T19:34:14.000Z", "text": "@suzanacardosod3 O fanatismo ao nazismo vem de longa data em Santa Catarina então!!! Hoje, o que se vê é a pratica da maioria no dia a dia desse nefasto e diabólico regime no estado. Muito ódio aí em SC...", "id": "1621955307432804353"},{"created_at": "2023-02-04T19:17:03.000Z", "text": "📸 | Atualização da Jang Yoonju com Chanhyuk no instagram:\n\n“2ª vez se encontrando!!✌🏻\nVamos nos encontrar novamente!!  🖤\n#.Você é legalLeeChanhyuk\n#.Faça o que você quiser fazer\nSou fã de longa data @.akmuchanhk”\n\n🔗 https://t.co/P0y6D4KkAv\n\n#AKMU #악뮤 #LEECHANHYUK #이찬혁 https://t.co/fRK8pCYztS", "id": "1621950981436051456"},{"created_at": "2023-02-04T19:14:22.000Z", "text": "Deixar de vender mídia física é ruim, apesar de achar que é um caminho sem volta. Agora se deixar de localizar os jogos, uma tradição de longa data, seria muita mancada do @XboxBR. Aliás, esses vem fazendo um serviço porco no Brasil não é de hoje.", "id": "1621950308547960833"},{"created_at": "2023-02-04T19:00:12.000Z", "text": "@SergioR93276413 @MiaMello11 Leu sua própria matéria ? Se não leu eu pego um trecho para você ver o bait. \"Os dois têm até um código específico para tratar de conspirações e movimentações políticas\". Esse acessor é amigo de longa data do Bolsonaro", "id": "1621946743267934215"},{"created_at": "2023-02-04T18:50:53.000Z", "text": "nao sério, junta eu, mainha e minha avó e as 3 viram amigas de longa data fofocando sobre a vida, os machos, fazendo merenda, cochilando juntas de tarde, dançando um bom reggae, trocando roupa e bolsas etc 💋💋💋 ai mto bom! https://t.co/Da4loxOBwI", "id": "1621944399440535553"},{"created_at": "2023-02-04T17:45:40.000Z", "text": "Enfim...\nPor essas e outras , é que as pessoas que estão enfrentando algum tipo de distúrbio psicológico, preferem não verbalizar, internalizando o sofrimento.\nQuando transborda, é sinal que o acúmulo vem de longa data...\n\n#TDAH #ANSIEDADE #DEPRESSÃO", "id": "1621927984335577088"},{"created_at": "2023-02-04T17:34:05.000Z", "text": "querido al hilal n se esqueça q nois é parça de longa data", "id": "1621925069025861633"},{"created_at": "2023-02-04T17:30:43.000Z", "text": "minha trajetória sempre foi solitária. vibrei pelos meus momentos felizes e chorei pelos momentos tristes, sozinho.\nse afastar de mim, não me faz sofrer. não existe sofrimento para quem faz da solidão, a sua companheira de longa data.🙃", "id": "1621924223257116672"},{"created_at": "2023-02-04T17:19:37.000Z", "text": "@Catfull6 @buteranitter e desde quando longa data significa alguma coisa??? acorda amor, claro q vai ser uma querida tem ver se consegue algumas migalhas da aninha… com todos fazem", "id": "1621921430819508229"},{"created_at": "2023-02-04T17:17:12.000Z", "text": "Pros meus amigos homens de longa data e pro meu pai, homem nenhum presta, só eles! 😂", "id": "1621920821651410946"},{"created_at": "2023-02-04T16:58:05.000Z", "text": "coração gritando pra ficar, ficar com você.\nEu ainda acredito em reencontros, amor. E aquela boba frase \"pessoa certa na hora errada\". As vezes o amor bate em nossa porta, mas não como um morador, que fica de longa data em casa, mas sim um visitante, que vem, e se vai +", "id": "1621916010742779905"},{"created_at": "2023-02-04T16:48:38.000Z", "text": "As filmagens começaram na cidade natal da Ferrari, Modena, em 2022. No papel de Enzo está Adam Driver, com um sotaque italiano aperfeiçoado em House of Gucci. Penélope Cruz interpreta a esposa de Enzo, Laura, enquanto Shailene Woodley interpreta a amante de longa data Lina Lardi.", "id": "1621913634480820224"},{"created_at": "2023-02-04T16:36:56.000Z", "text": "@ReputationMe @buteranitter Toma vergonha q a pocah é amiga de longa data da Anitta e sempre foi uma querida com ela https://t.co/6AcDMNl4fy", "id": "1621910688036691969"},{"created_at": "2023-02-04T16:31:38.000Z", "text": "@gaIgasdot introduziram a história de kate e anthony? uma coisas soltas que só quem era fã dos livros saberia\n\ne philoise ainda tem mais que isso KKKKKKKK o único casal introduzido juntos até agora foi polin pela amizade de longa data dos dois, é o plot de friends to lovers deles", "id": "1621909354449444864"},{"created_at": "2023-02-04T16:14:38.000Z", "text": "\"Quando você não tem medo da morte, nada pode te parar.\nA morte é a sua aliada de longa data.\"\n\nTu quer dar a bunda para ele, fala ai https://t.co/5Ytm719jya", "id": "1621905074950705153"},{"created_at": "2023-02-04T15:54:04.000Z", "text": "@PabloCapistrano @joaomarcelino15 Uhuuu valeu meu amigo de longa data hehe. Já chegamos nessa fase. Saudade de nossos papos com sorvete.", "id": "1621899900270137348"},{"created_at": "2023-02-04T15:42:52.000Z", "text": "Um amigo de longa data se tornou um grande empresário e resolveu fazer vídeos para divulgar coisas de suas empresas. O problema é que o amigo empresário fala como um robô e tem o carisma de um cotonete, e os vídeos ficam até engraçados de tão toscos.", "id": "1621897083643990016"},{"created_at": "2023-02-04T15:37:21.000Z", "text": "@VEJA @radaronline Qual o problema? Sao amigos de longa data.", "id": "1621895692166873089"},{"created_at": "2023-02-04T15:08:21.000Z", "text": "🚨NAMORANDO? Dora aventureira acaba de assumir seu relacionamento com ted, um amigo de longa data. felicidades ao casal! ❤️ https://t.co/XrQ3a8acyl", "id": "1621888397324296194"},{"created_at": "2023-02-04T14:31:31.000Z", "text": "@i95vmi Man eu jurando que era só uma piada da bolha e as doidas vão lá infernizar o homem que já foi dito q é amigo de longa data", "id": "1621879128709386243"},{"created_at": "2023-02-04T14:23:53.000Z", "text": "@berrettaluigi não amigo, estou falando que políticas públicas devem ser implementadas com uma projeção de longa data, especialmente a política monetaria. O lula percebe isso, tanto que ficou 8 anos sem desafiar o tripé macroeconômico que sustenta o Plano Real, mesmo tendo divergências.", "id": "1621877207021780995"},{"created_at": "2023-02-04T14:21:23.000Z", "text": "Infelizmente, por entre defeitos e qualidades a balança de meu pai não tende ao negativo então eu fiz questão de me esforçar ainda mais para corrigir aquilo que sabia que não herdaria.\n\nHoje mesmo uma \"amiga\" de longa data me elogiou bastante e frizou sentir saudades.", "id": "1621876576454418432"},{"created_at": "2023-02-04T14:19:36.000Z", "text": "@RonnanWerneck_ quem teve uma dr por mim foi ele, meu amigo de longa data https://t.co/RCanWSLXsv", "id": "1621876128037359618"},{"created_at": "2023-02-04T14:16:23.000Z", "text": "Quem me fez bem como aos meus pais (meu pai morto há muitos anos e minha mãe doente de longa data) podem ter a CERTEZA de que vai ter volta sim. Não adianta mesmo. E não vou violar a lei não. Vai muito além dela, podem ter a certeza.", "id": "1621875319207608322"},{"created_at": "2023-02-04T14:14:49.000Z", "text": "@Gabirmmoura Gente eu n creio kkkk meus betas são amigos de longa data Ent nunca tive esse problema. Precisamos falar sobre betagem com urgência, n aguento mais ver esses surtos.", "id": "1621874924246732801"},{"created_at": "2023-02-04T14:10:43.000Z", "text": "Bravatas de um moribundo, mas o discurso previsível demais de martírio serve para manter a maluquice viva entre os zumbís. Temos pessoas autoimolando e se achando assassinos de Hitler. Xandão é Hitler. Estranho. Acreditam nisso quando seu Messias é neo-Nazista de longa data. https://t.co/rCmOrqP9ls", "id": "1621873890753486848"},{"created_at": "2023-02-04T14:01:40.000Z", "text": "@EdRaposo_ Quem o indicou para vice e foi aceito?\n\nIsso vem de longa data.\n\nPrecisamos voltar num tempo curto da história.", "id": "1621871615444230145"},{"created_at": "2023-02-04T13:59:10.000Z", "text": "@Carol33172394 @LauanaM1 @autorahrace Cara, pra uma pessoa ansiosa, mudanças drásticas são desesperadoras, C é uma pessoa muito ansiosa, é natural o medo que ela tem de perder um amg de longa data, preferindo até renunciar os sentimentos e esconde-los de si msm.", "id": "1621870986726412288"},{"created_at": "2023-02-04T13:55:36.000Z", "text": "@uuguinhooo E é alguém próximo de longa data do Nam, quando fica dentro da nossa bolha é ok, mas foram fazer o inferno na vida do pobi. Imagina o quão constrangedor isso deve tá sendo, se existia alguma coisa agora que não vão falar kk", "id": "1621870087383695360"},{"created_at": "2023-02-04T13:48:56.000Z", "text": "@Pedyuko Feliz aniversário Ped, um brother lendário de longa data que só não dá pra ser mais incrível porque...porque você já é espetacular", "id": "1621868410530308097"},{"created_at": "2023-02-04T13:41:28.000Z", "text": "@PauloCappelli_ Não, tosca, você cometeu foi crime... Então, você errou civilmente, criminalmente... Seus erros políticos já vêm de longa data!", "id": "1621866531469639690"},{"created_at": "2023-02-04T13:27:54.000Z", "text": "Gente, um menino aleatório da época da escola me achou no IG e tá puxando papo como se fossemos amigos de longa data. Eu nem falava com esse menino direito, eu ein", "id": "1621863119046807553"},{"created_at": "2023-02-04T13:21:57.000Z", "text": "@ander16bits Bom dia amigão Anderson. \nVocê é da massa,mas dessa vez discordo de você pelo porte para o Xbox.\nNintendo até entendo,pq mal ou ruim,eles compram jogos.\nAmigão é gamer e vc mesmo sabe de longa data que caixista não compra jogos.\nTudo por causa de esperar td no Game Pass.", "id": "1621861621575434250"},{"created_at": "2023-02-04T13:16:03.000Z", "text": "Amigos de longa data, Bell Marques e Durval Lelys se reencontram no bloco Vumbora, em Belém https://t.co/Mtxym7tDLh", "id": "1621860135713869828"},{"created_at": "2023-02-04T13:00:25.000Z", "text": "Sábado nublado também é dia de Operação Gastrite.\nHoje foi virtual com o Ces Michelin, amigo de longa data com quem não conversava há muito tempo.\nAdorei entender seu novo momento, colocar o papo em dia e buscar caminhos para empreender.\nTirando do papel…https://t.co/oxjHaTWnfn", "id": "1621856202199109634"},{"created_at": "2023-02-04T12:30:47.000Z", "text": "Porque as pessoas endeusam quando uma pessoa é respeitosa, carinhosa num relacionamento?? Galera não querendo matar a ilusão de vocês mas isso é o MÍNIMO em uma relação se a pessoa não te respeita e não demonstra afeto por mais que estão em um relacionamento de longa data+", "id": "1621848744441565184"},{"created_at": "2023-02-04T12:10:15.000Z", "text": "@PatriotaWil Fui ridicularizada por um amigo de longa data, pai de uma menininha, quando eu disse que não confiava nas vacinas. Sei que ele vacinou a filha, então falei que respeito quem opta por vacinar, mas que eu não pretendo vacinar voluntariamente o meu filho. Ele me jogou uma praga 🤷🏻‍♀️", "id": "1621843573988548612"},{"created_at": "2023-02-04T12:08:18.000Z", "text": "Hoje realizamos a entrega deste maravilhoso C4 GLX ano 2013 a nosso cliente de longa data Yonatan Ferreira.\nAgrademos pela preferência e desejamos boa sorte com o carro! em Rota Veículos https://t.co/EgyRUXBNbq", "id": "1621843085973135360"},{"created_at": "2023-02-04T12:07:53.000Z", "text": "“Adam Cole é muito grato pelo período que passou na ROH e no NXT, e a decisão de ir para a AEW foi feita de última hora. \n\nMas ele não se arrepende dessa decisão, e está vivendo feliz na AEW, ao lado da namorada e dos amigos de longa data.”\n\n🗞️ Dave Meltzer (via WOR) https://t.co/irj0ZozCDo", "id": "1621842980276412417"},{"created_at": "2023-02-04T10:20:53.000Z", "text": "Quantos anos de amizade em uma foto ❣️{amigas de longa data} que bom que a gente tem a gente 🥰 em Balneário Esplanada https://t.co/OVAulLgR3s", "id": "1621816051855142913"},{"created_at": "2023-02-04T10:15:38.000Z", "text": "Parecia, por 3 segundos, que éramos amigas de longa data\nFoi tão bom aquele abraço no meio do dia, do nada \n\nSerá que já fomos amigas em outra vida, sei lá se isso existe ?", "id": "1621814730489839616"},{"created_at": "2023-02-04T09:53:55.000Z", "text": "@nariihy Meu irmão de longa data se tornou o pet de uma súcubo...\n\nQue orgulho!", "id": "1621809264393076738"},{"created_at": "2023-02-04T08:38:31.000Z", "text": "Quem conhece de longa data já não levava a sério o \"treinador da suate\"... https://t.co/Wzi8qkoHaD", "id": "1621790291391913984"},{"created_at": "2023-02-04T08:30:42.000Z", "text": "Aparentemente virou crime desenvolver sentimentos românticos por uma amizade de longa data 🤡🤡🤡 https://t.co/AReap2VZCc", "id": "1621788326222069763"},{"created_at": "2023-02-04T08:01:08.000Z", "text": "soninha, pois somos parceiras de longa data eu e minha insônia https://t.co/bQcn6fw9bV", "id": "1621780882699739137"},{"created_at": "2023-02-04T07:23:03.000Z", "text": "@filhadovento26 Ela é acompanhante de luxo pelo que dizem as más línguas de longa data assessorando deputados", "id": "1621771300631887872"},{"created_at": "2023-02-04T06:48:57.000Z", "text": "@comunidademc desfiz amizade com alguns amigos de longa data, to meio depre adm :/", "id": "1621762719920656385"},{"created_at": "2023-02-04T06:41:56.000Z", "text": "Queria conversar mais com alguns amigos de longa data, sinto que preciso dar uma volta em épocas em que eu era outro", "id": "1621760952763879424"},{"created_at": "2023-02-04T05:46:43.000Z", "text": "@XboxBR Por favor, esclareça para nós brasileiros uma coisa. Aqui no Brasil, algumas mídias de games locais estão levantando a notícia que o XBOX deixaria de localizar jogos em Português do Brasil (PT-BR) isso está gerando muita frustração em fãs de longa data como eu. Isso é real?", "id": "1621747055411580928"},{"created_at": "2023-02-04T05:23:44.000Z", "text": "O final da 9ª temporada de #TheFlash está sendo escrito no atual momento por Eric Wallace, showrunner da série, e o roteirista de longa data Sam Chalsen.\nVia @TheFlashPodcast \nA última temporada estreia dia 8 de Fevereiro. https://t.co/GupaowmLLm", "id": "1621741272858853377"},{"created_at": "2023-02-04T05:18:22.000Z", "text": "Scooby! o Filme\nhttps://t.co/OM3rDejPvu\n\nPreço: [price_with_discount]\n(Em [price_update_date] - Detalhes)\n\n[ad_1]\n SCOOBY! O Filme revela como os amigos de longa data, Scooby e Salsicha, se encontram pela primeira vez, e como se juntaram aos peque...\nhttps://t.co/OM3rDejPvu", "id": "1621739922037129216"},{"created_at": "2023-02-04T04:43:33.000Z", "text": "adoro minha amg de longa data julia q não me responde no wpp", "id": "1621731160790339584"},{"created_at": "2023-02-04T04:34:15.000Z", "text": "@ControlinAgiot Hunter experiente e de longa data; Além de ser de longe, o personagem que mais demonstrou conhecimento e experiência com nen\n\nHisoka na brincadeira é ponto de graça pra Trupe, Hisoka carrega nas costas. Chrollo tbm, se ele não tivesse colocado tanta regras no livro dele", "id": "1621728818116395009"},{"created_at": "2023-02-04T04:28:18.000Z", "text": "@cavalca @claralbbh @StormBangG @psyoprincess Não. Primeiro pq ele nunca namorou ela, são amigos de longa data, e segundo depois desse rumor ela entrou em um relacionamento sério com uma mulher q já dura 8 anos.", "id": "1621727322515677184"},{"created_at": "2023-02-04T04:16:05.000Z", "text": "Quando você não tem medo da morte, nada pode te parar.\nA morte é a sua aliada de longa data.\n\nSoldado Russo no Front. https://t.co/bAHNF3TMwJ", "id": "1621724245754511361"},{"created_at": "2023-02-04T04:08:25.000Z", "text": "Como é bom rever amigas de longa data! Coração quentinhooo", "id": "1621722317096361986"},{"created_at": "2023-02-04T03:54:59.000Z", "text": "@Leizzy0 cara as mulheres q sempre dei preferencia são minhas amigas de infância, vc acaba já conhecendo o caráter da pessoa, provavelmente vc tem alguma amiga de longa data, de prioridade a conviver com essas , n sei o q vc faz mas eu sempre dei mais valor a quem já conhecia", "id": "1621718939754536960"},{"created_at": "2023-02-04T03:52:14.000Z", "text": "Cheguei no nível onde eu converso com usuários de drogas pesadíssimas como se ele fosse um amigo de longa data, que coisa", "id": "1621718247115456512"}]