[{"tweets_quantity": 241},{"created_at": "2023-02-09T00:50:02.000Z", "text": "Gato de Botas visto, terminei as animações longa-metragem indicadas ao Oscar. Falta terminar os curtas de animação agora.", "id": "1623484332026302464"},{"created_at": "2023-02-08T20:30:10.000Z", "text": "Às 18h, na Sala Oscarito, projeção do longa-metragem MARIA: NÃO ESQUEÇA QUE EU VENHO DOS TRÓPICOS (2017), de Francisco C. Martins &amp; Elisa Gomes / 80 min. / digital.", "id": "1623418933666541568"},{"created_at": "2023-02-08T20:30:08.000Z", "text": "Quinta-feira (09/02), a programação da MOSTRA TRAÇOS DE ARTISTAS na Cinemateca começa às 17h, na Sala Grande Otelo, com a projeção do longa-metragem ZIRALDO – ERA UMA VEZ UM MENINO… (2021), de Fabrizia Pinto / 100 min. / digital. https://t.co/34P0DL5Bla", "id": "1623418927417024513"},{"created_at": "2023-02-08T17:45:05.000Z", "text": "Filme brasileiro Perlimps estreia amanhã nos cinemas! A animação possui roteiro e direção de Alê Abreu, diretor do premiado longa-metragem O Menino e o Mundo! https://t.co/6DhZrGMuwE https://t.co/JbY4OY31WZ", "id": "1623377390377308179"},{"created_at": "2023-02-08T17:23:19.000Z", "text": "📰 O longa-metragem ''Aftersun'' tornou-se o mais assistido do streaming @mubibrasil . Dirigido por Charlotte Wells, o filme concorre ao Oscar desse ano na categoria Melhor Ator para Paul Mescal. Você já assistiu ? \n\nFonte: @chippuoficial https://t.co/2EeMVekzQ1", "id": "1623371911697731588"},{"created_at": "2023-02-08T16:23:54.000Z", "text": "Filme brasileiro Perlimps estreia nesta quinta-feira nos cinemas! A animação possui roteiro e direção de Alê Abreu, diretor do premiado longa-metragem O Menino e o Mundo! https://t.co/0bIT3CCCFT https://t.co/znYEiSyZYB", "id": "1623356959989563394"},{"created_at": "2023-02-08T15:53:04.000Z", "text": "[📰] 08.02.23 - Choi jiwoong (choijiiwoong) está seguindo Jeno no Instagram. \n\nEle é diretor digital e de longa-metragem no Dazed Korea.\n\n© 423folder\n\n#JENO #NCTDREAM #NCT @NCTsmtown @NCTsmtown_DREAM https://t.co/TN0C8e76DY", "id": "1623349199604531201"},{"created_at": "2023-02-08T15:00:46.000Z", "text": "O longa-metragem musical promete agradar tanto os fãs de outras versões quanto aqueles que estão tendo o primeiro contato com a história da pequena gênia.", "id": "1623336040659312641"},{"created_at": "2023-02-08T14:22:50.000Z", "text": "O longa-metragem documentário do Cantor Louis Tomlinson \"#AllOfThoseVoices\", vai estrear nós cinemas do mundo todo no dia 22 de março.\nOs ingressos vão começar a serem vendidos no dia 22 de fevereiro! https://t.co/NViR8EVZUU", "id": "1623326493827792896"},{"created_at": "2023-02-08T13:40:04.000Z", "text": "Nossa sextape é longa-metragem", "id": "1623315728651755521"},{"created_at": "2023-02-08T12:50:02.000Z", "text": "Às 19h, na Sala Oscarito, projeção do longa-metragem “ESTRADA PERDIDA” (1997) / 134 min. / arquivo digital. https://t.co/01Eo9ZW1vm", "id": "1623303139800543232"},{"created_at": "2023-02-08T04:04:06.000Z", "text": "Quero um VT de Sapato, só falando a palavra Fred, dá pra fazer um longa-metragem! #bbb23 😂😴", "id": "1623170781801766912"},{"created_at": "2023-02-07T22:54:02.000Z", "text": "Por que o criador de Black-Ish, Kenya Barris, queria que vocês fossem seu primeiro longa-metragem como diretor https://t.co/Q201xq8b8E #Entretenimento #Barris #BlackIsh #como #criador", "id": "1623092754439114752"},{"created_at": "2023-02-07T21:55:01.000Z", "text": "Marieta Severo ganha prêmio de Melhor Atriz em festival\ninternacional por filme \"Domingo à Noite\".\n\nLonga-metragem dirigido por André Bushatsky e premiado no Madrid Film Awards® chega aos cinemas brasileiros no segundo semestre de 2023. https://t.co/ZdlFhnS2yj", "id": "1623077902429331464"},{"created_at": "2023-02-07T19:58:34.000Z", "text": "Marieta Severo ganha prêmio de Melhor Atriz em festival internacional por filme \"Domingo à Noite\". Longa-metragem dirigido por André Bushatsky e premiado no Madrid Film Awards® chega aos cinemas brasileiros no segundo semestre de 2023, com distribuição da O2 Play https://t.co/y44n5m4UGp", "id": "1623048594243682306"},{"created_at": "2023-02-07T19:51:44.000Z", "text": "No final deste mês, a Netflix dará início as filmagens de “Scoop”, longa-metragem realizada por Philip Martin (“The Crown”). \n#scoop #Netflix #TheCrown #philipmartin\nhttps://t.co/21vI7wIlgF", "id": "1623046875329748993"},{"created_at": "2023-02-07T19:38:56.000Z", "text": "Minha opinião impopular é q a originalidade das backrooms era justamente a ausência de qualquer coisa naquele local, só um vazio infinito e desconfortável. Desde que começaram a meter bicho ficou chato.\n\nRealmente não sei como funcionária um longa-metragem disso. https://t.co/5uILkTeNEr", "id": "1623043654133682193"},{"created_at": "2023-02-07T19:04:26.000Z", "text": "Ainda pensando nele.... ❤️🥰🤭\n\n(o longa-metragem  \"Tudo em todo lugar, etc.\")", "id": "1623034972591296512"},{"created_at": "2023-02-07T19:04:06.000Z", "text": "A Warner divulgou mais uma cena de Legião dos Super-Heróis, longa-metragem animado que foi lançado hoje nos Estados Unidos, ainda sem previsão para chegar ao Brasil.\n\nO trecho mostra Brainiac 5 se sentindo humilhado por ser carregado pela Supergirl.\n\n#supergirl  #dccomics #geek https://t.co/tUv5cVVAjq", "id": "1623034887761498135"},{"created_at": "2023-02-07T18:44:21.000Z", "text": "Siga a Star Fit Produções e acompanhe o making of do nosso próximo longa-metragem! #filmes #documentários #séries #TV #propaganda #jornalismo #vídeos #videoclipes https://t.co/RBvIkbVI9y", "id": "1623029918157180949"},{"created_at": "2023-02-07T15:40:30.000Z", "text": "83 anos do longa-metragem animado Pinóquio #shorts #disney #pinocchio #m... https://t.co/Ki559QNMES via @YouTube", "id": "1622983649011421187"},{"created_at": "2023-02-07T15:35:53.000Z", "text": "#Hojeem 1940, estreiava o segundo longa-metragem animado de #WaltDisney, #Pinocchio\n#Pinóquio https://t.co/AMKXaMtR4o", "id": "1622982487793184769"},{"created_at": "2023-02-07T15:28:24.000Z", "text": "É grotesco, é violento, é sanguinário e é um clássico cinematográfico. \"O massacre da serra elétrica\", longa-metragem dirigido por Tobe Hooper e lançado em 1974, volta às salas de cinema no Brasil em versão inédita, com imagens restauradas em Ultra HD\n\nhttps://t.co/H8Ag0GO4t0 https://t.co/X7kmR7Ybew", "id": "1622980606643650563"},{"created_at": "2023-02-07T15:13:28.000Z", "text": "O longa-metragem é melancólico e inesperadamente divertido ao mesmo tempo, e isso é provavelmente devido a atmosfera do cenário em que se passa e ao tom trágico que a sinopse do filme pode passar.", "id": "1622976847771205632"},{"created_at": "2023-02-07T14:57:48.000Z", "text": "+\nProgramação\nCurta-metragem \"Não tem mar nessa cidade\" (Manu Zilveti, 2023), TCC realizado no curso de Cinema e Audiovisual da UFPel + Longa-metragem brasileiro \"Marte Um\" (Gabriel Martins, 2022)", "id": "1622972902898368513"},{"created_at": "2023-02-07T14:31:18.000Z", "text": "nem fodendo que vai ter um longa-metragem dos BEQUINHOS https://t.co/A0r7ptbRh0", "id": "1622966233887801345"},{"created_at": "2023-02-07T14:26:03.000Z", "text": "Atendendo a pedidos do público, o filme \"Tudo em Todo o Lugar ao Mesmo Tempo\" (\"Everything Everywhere All at Once\") volta aos cinemas brasileiros e está em cartaz na rede Cineflix Cinemas. Destaque no Oscar® 2023 com 11 indicações, o longa-metragem está… https://t.co/oPetKhzAz2 https://t.co/CEEgroG0ZD", "id": "1622964915786113028"},{"created_at": "2023-02-07T14:11:47.000Z", "text": "7 de fevereiro de 1940 (há 83 anos): Estreia o segundo longa-metragem animado de Walt Disney, Pinóquio. Foi produzido após o sucesso imediato de Branca de Neve e os Sete Anões em 1937. \n#Disney #pinoquio #animacao\n@Disney https://t.co/4rgc1pfVph", "id": "1622961322836074501"},{"created_at": "2023-02-07T12:47:25.000Z", "text": "É grotesco, é violento, é sanguinário, é um grande sucesso cinematográfico: \"O Massacre da Serra Elétrica\" (1974), longa-metragem dirigido por Tobe Hooper volta às salas de cinema no Brasil em versão inédita, com imagens restauradas em Ultra HD 4K.\n\nhttps://t.co/BtcZ0Toxzr https://t.co/BsRxUJqyyY", "id": "1622940092267433985"},{"created_at": "2023-02-07T05:26:26.000Z", "text": "a Condit não tem nenhum longa-metragem entre a filmografia dela, mas ela já dirigiu diversos curtas que são facilmente encontrados pelo YouTube\n\nela usa a estética analógica pra contar histórias feministas de uma maneira deliciosamente surreal\n\naqui vão umas recomendações: https://t.co/yrbxJCTizB", "id": "1622829114691395585"},{"created_at": "2023-02-06T22:25:42.000Z", "text": "‼️ DIÁRIO DE BORDO - CURTAS DE CHARLOTTE WELLS ‼️\n\nDepois de Aftersun, faz sentido olhar para o caminho talhado pela realizadora até à sua primeira longa-metragem. Os três filmes estão disponíveis gratuitamente no YouTube: Tuesday; Laps; Blue Christmas.\n\nhttps://t.co/26FQ91wCUm", "id": "1622723233559502854"},{"created_at": "2023-02-06T21:24:58.000Z", "text": "-  A conta oficial do filme Suzume no Tojimari lá no Twitter revelou recentemente que o longa-metragem se tornou o 3º (consecutivo) do diretor Makoto Shinkai a ultrapassar a casa dos 10 milhões de ingressos vendidos no Japão!\n\nFonte: Crunchyroll_pt https://t.co/dHmQra16PC", "id": "1622707951545843725"},{"created_at": "2023-02-06T20:08:30.000Z", "text": "Estreia no Cine Brasília - na 106/107 Sul, nesta segunda-feira, longa-metragem que celebra a arte da dança e a W3 Sul. \n\nDirigido pela coreógrafa brasiliense Laura Virginia, \"W3 Sul Hortas y Pomares\" é um filme poético que conta um pouco da história da artista. https://t.co/FJMpDmu4vS", "id": "1622688706158071815"},{"created_at": "2023-02-06T18:14:56.000Z", "text": "THE BACKROOMS, série de curta-metragens virais no YouTube baseada em uma famosa creepypasta, ganhará adaptação em longa-metragem pela A24.\n\nKane Parsons, de apenas 17 anos, dirigirá o filme com roteiro de Roberto Patino (DMZ) e produção de James Wan (M3GAN). https://t.co/FrHcWKNhNx", "id": "1622660125847609344"},{"created_at": "2023-02-06T17:14:11.000Z", "text": "É grotesco, é violento, é sanguinário, é um grande sucesso cinematográfico: \"O Massacre da Serra Elétrica\" (1974), longa-metragem dirigido por Tobe Hooper volta às salas de cinema no Brasil em versão inédita, com imagens restauradas em full-HD 4K.\n\nhttps://t.co/BtcZ0Toxzr https://t.co/QNfxzUvime", "id": "1622644839127842819"},{"created_at": "2023-02-06T16:24:45.000Z", "text": "Aftersun, longa-metragem de estreia de Charlotte Wells, é o diário, melancólico e sensível, da relação entre pai e filha durante umas férias. O filme consegue vaguear entre a visão ingénua da criança e a profunda maturidade do que fica por dizer. https://t.co/RAusd2ZmzX\n#Aftersun https://t.co/XKSgho4Ont", "id": "1622632400168648704"},{"created_at": "2023-02-06T15:19:06.000Z", "text": "@tacitaci73 “O Trampo”,  Acho que a promoção está um pouco atrasada! \nFilme de Carlos Vereza, estreia 25/03/2019\nPor Andréia Durão\nO ator Carlos Vereza estreia na direção de longa-metragem com o filme “O Trampo”, também escrito por ele, e que tem exibição nesta segunda-feira,no Cinema Lagoon", "id": "1622615876821299200"},{"created_at": "2023-02-06T15:18:37.000Z", "text": "Dirigido por Charlotte Wells e estrelado pelo indicado ao Oscar® Paul Mescal, AFTERSUN estreia em 6 de fevereiro nas principais plataformas digitais de aluguel do País. O longa-metragem segue em cartaz em cinemas brasileiros selecionados e está disponível para streaming na MUBI. https://t.co/SoNjXtmEjq", "id": "1622615754058174464"},{"created_at": "2023-02-06T15:18:36.000Z", "text": "@Antagoniza11 “O Trampo”,  Acho que a promoção está um pouco atrasada! \nFilme de Carlos Vereza, estreia 25/03/2019\nPor Andréia Durão\nO ator Carlos Vereza estreia na direção de longa-metragem com o filme “O Trampo”, também escrito por ele, e que tem exibição nesta segunda-feira,no Cinema Lagoon", "id": "1622615750081912840"},{"created_at": "2023-02-06T15:17:19.000Z", "text": "Eu sou assim 🤪\nQuer transar ou fazer um longa-metragem pornô euein https://t.co/0joqGtDvp8", "id": "1622615429691613185"},{"created_at": "2023-02-06T15:09:52.000Z", "text": "Apesar de contar com uma premissa muito interessante, o desenvolvimento do longa-metragem se tornou repetitivo.", "id": "1622613552308621312"},{"created_at": "2023-02-06T13:54:08.000Z", "text": "\"Foi em 1999 que Sofia deixou de ser conhecida apenas como “a filha de Francis Coppola” e estreou seu primeiro longa-metragem: “As Virgens Suicidas”. Sou assistência de toda a filmografia de Sofia Coppola Me marcou: \"As Virgens Suicidas.\"  Que cinema. Garota genial.", "id": "1622594494716575744"},{"created_at": "2023-02-06T04:20:40.000Z", "text": "Uma música de 10 minutos, que pegou #1 hot100 tendo 10 minutos com uma longa-metragem de 10 minutos perdeu pra uma velha? Que inferno #Grammys https://t.co/0fSG6tBy5a", "id": "1622450175032655873"},{"created_at": "2023-02-06T02:24:28.000Z", "text": "Assistindo ao filme Medusa (2021), de Anita Rocha da Silveira. A diretora, que também dirigiu o longa-metragem Mate-me, Por Favor (2015), é definitivamente uma cineasta brasileira que quero acompanhar sempre que fizer algo novo. Tô amando a linguagem que o cinema dela propõe!", "id": "1622420935444779008"},{"created_at": "2023-02-06T01:24:12.000Z", "text": "@gkeeelly_ É videoclipe ou longa-metragem, GK?", "id": "1622405769105739777"},{"created_at": "2023-02-05T22:27:51.000Z", "text": "70 anos do longa-metragem animado Peter Pan #shorts #disney #movie #filmes https://t.co/WWF4ql2PcG via @YouTube", "id": "1622361389644775425"},{"created_at": "2023-02-05T21:47:48.000Z", "text": "THOR\n\nEm 1990, após terminar as filmagens de Darkman, Raimi lançou, junto com Stan Lee, o conceito de um longa-metragem do Thor para a FOX  . No entanto, eles não entenderam a ideia de Raimi e Stan Lee e o projeto foi abandonado", "id": "1622351307595022343"},{"created_at": "2023-02-05T21:41:01.000Z", "text": "Alerta de oficina na área com inscrições abertas até dia 17 de fevereiro! Link: https://t.co/xiIr4dgWv8 🤩🎞️\nIremos selecionar 8 ideias de filmes de longa-metragem no gênero ficção. As propostas devem ser inscritas com no máximo 1.000 caracteres sem espaço. https://t.co/IRoDankdce", "id": "1622349600777506819"},{"created_at": "2023-02-05T16:20:10.000Z", "text": "é uma tristeza que o segredo para sonhar seja a insanidade pois agora que nao sou insana não tenho mais sonhos cósmicos longa-metragem.. .", "id": "1622268858936483841"},{"created_at": "2023-02-05T14:45:12.000Z", "text": "O filme Eu Nativo (Natives) é um documentário de longa-metragem, lançado em 2022. A produção foi realizada em três Estados: no Pará, com a etnia dos Kayapó, em Pernambuco, com os Fulni-ô e os Pankararu, na Paraíba, com os Potiguara e os Tabajara.\n\nhttps://t.co/tc2npPcHzx https://t.co/t5G3gCVl77", "id": "1622244958823383040"},{"created_at": "2023-02-05T04:31:08.000Z", "text": "@tobio_jpg Pra quem estiver interessado em assistir Hajime no Ippo, vou deixar avisado que tem mais 2 temporadas e 1 filme.\n\nOu seja, ao todo, são 126 episódios + 1 longa-metragem(e é tudo canon).\n\nVale muito a pena, com certeza é a melhor obra de esporte que eu acompanhei/acompanho.", "id": "1622090424239226880"},{"created_at": "2023-02-05T00:49:58.000Z", "text": "Esse filme ter sido o primeiro longa-metragem dessa diretora é assustador. Que filmaço!\n\nNão sei se eu só assisti no melhor momento ou do melhor jeito possível, mas sei que consegui captar um pouco do peso dessa mensagem tão pesada e vou precisar de dias pra digerir. https://t.co/bsoTttrgk2", "id": "1622034763253948417"},{"created_at": "2023-02-05T00:06:02.000Z", "text": "Depois de receber as fotos do casamento e reviver todos esses momentos me deu uma vontade ABSURDA de gravar o vídeo falando de como foi a organização, o processo, o dia, tudo.\n\nE eu, amigos, gravei.\n\nO bruto tem 2h30 🤡 vem aí o vídeo-longa-metragem", "id": "1622023707928535041"},{"created_at": "2023-02-04T22:40:03.000Z", "text": "A terceira temporada de Picard foi escrita para parecer um longa-metragem de Star Trek https://t.co/x7S9e97d1W #Entretenimento #escrita #foi #LongaMetragem #para", "id": "1622002072081285120"},{"created_at": "2023-02-04T21:29:36.000Z", "text": "Superman: Legacy (2025)\nJames Gunn é o responsável pelo roteiro de Superman: Legacy, um longa-metragem previsto para 11 de julho de 2025.", "id": "1621984340564484096"},{"created_at": "2023-02-04T21:06:07.000Z", "text": "Superman: Legacy (2025)\nJames Gunn é o responsável pelo roteiro de Superman: Legacy, um longa-metragem previsto para 11 de julho de 2025.", "id": "1621978429821157381"},{"created_at": "2023-02-04T20:23:52.000Z", "text": "Às 19h, na Sala Grande Otelo, projeção do longa-metragem CORAÇÃO SELVAGEM (1990) / 125 min. / 35mm. https://t.co/Zykou3J90o", "id": "1621967797038338049"},{"created_at": "2023-02-04T19:29:43.000Z", "text": "Com exclusividade da Capricho, a Diamond Films divulgou o pôster do filme “Belo Desastre”.\n\nO longa-metragem é protagonizado por Dylan Sprouse como Travis Maddox e Virginia Gardner no papel de Abby Abernathy. O filme adapta o livro, de mesmo nome, da autora Jamie McGuire. https://t.co/lbZZp5vQNf", "id": "1621954171577552896"},{"created_at": "2023-02-04T17:15:12.000Z", "text": "@Leo_TDK Robert Pattinson nunca funcionaria com um uniforme assim, quebra todo o conceito da longa-metragem. Assim como Ben Affleck e vários Batmans de video-games. \nComo abordar todo lance emocional do Batman sendo que visualmente ele causa estranheza? uniforme que só funciona em comédia", "id": "1621920317630287873"},{"created_at": "2023-02-04T15:22:36.000Z", "text": "Às 18h, na Sala Oscarito, projeção do longa-metragem “ATÉ O FIM” (2020), de Ary Rosa e Glena Nicácio / 93 min. / arquivo digital.\n\nA entrada é GRATUITA e os ingressos serão distribuídos 1 hora antes de cada sessão.", "id": "1621891984104243200"},{"created_at": "2023-02-04T15:22:36.000Z", "text": "Domingo (05/02), a programação da MOSTRA DUPLA DIREÇÃO na Cinemateca Brasileira começa às 16h30, na Sala Grande Otelo, projeção do longa-metragem “O FILHO” (2011), de Jean-Pierre Dardenne e Luc Dardenne / 99 min. / 35mm. https://t.co/DIRM6TP6Iq", "id": "1621891981621317632"},{"created_at": "2023-02-04T14:26:08.000Z", "text": "por muito tempo enrolei para tentar escrever meu primeiro longa-metragem. acho que posso retornar a minha antiga paixão de fazer a sonhada biopic da maria callas.", "id": "1621877773726785537"},{"created_at": "2023-02-04T10:14:33.000Z", "text": "@MarvelBRNews Filme para crianças geralmente termina sendo para todas as idades. Pessoas das mais variadas idades assistem. Um exemplo disso são os filmes longa-metragem de animação.", "id": "1621814457088311297"},{"created_at": "2023-02-04T05:11:35.000Z", "text": "Óbvio né \n2 minutos já é longa-metragem https://t.co/1YVy0dqzTM", "id": "1621738215794249729"},{"created_at": "2023-02-04T01:13:13.000Z", "text": "@livrariaemcasa @JoonieJess libera desse jeito, o longa-metragem da rata! 😂", "id": "1621678228086702080"},{"created_at": "2023-02-03T22:52:36.000Z", "text": "Às 15h, na Sala Grande Otelo, projeção do longa-metragem “MENINO MALUQUINHO – O FILME” (1995), de Helvécio Ratton / 82 min. / 35mm\n\nA entrada é GRATUITA e os ingressos serão distribuídos 1 hora antes de cada sessão.", "id": "1621642842169905152"},{"created_at": "2023-02-03T22:27:39.000Z", "text": "A DC Comics divulgou uma cena do longa-metragem animado Legião dos Super-Heróis, na qual Supergirl é apresentada aos cadetes da Academia da Legião.\n\nA animação será lançada lá fora em 7 de fevereiro. Por aqui, ainda esperamos a HBO Max se manifestar.\n\n#supergirl #dccomics #filme https://t.co/SbJW5y3qFh", "id": "1621636560117551107"},{"created_at": "2023-02-03T22:00:45.000Z", "text": "Às 20h, na Sala Grande Otelo, projeção do longa-metragem VELUDO AZUL (1986) / 120 min. / arquivo digital. https://t.co/f5oQo9hICt", "id": "1621629792897449986"},{"created_at": "2023-02-03T20:49:34.000Z", "text": "Adaptação de Stephen King Billy Summers muda de série limitada para longa-metragem https://t.co/bezaXxFKX1 #Entretenimento #adaptação #Billy #King #Limitada", "id": "1621611878521917440"},{"created_at": "2023-02-03T20:29:25.000Z", "text": "Brasil, pode virar filme de longa-metragem.\nCom enredo Corruptos no poder, judiciários conivente, mídia do lado dos marginais, policiais prendendo inocentes, Exercito acuado e submisso e o povo de bem sendo alvo de violência da ditadura democrática.", "id": "1621606806819684354"},{"created_at": "2023-02-03T20:21:44.000Z", "text": "Finalmente: 25 anos depois, o fim do ‘dilema’ sobre um ‘erro’ no filme Titanic\n\nJames Cameron, diretor do longa-metragem mais premiado da história, e uma equipe técnica da NatGeo põem fim a um questionamento que se arrasta desde 1997. Confira\n\nLeia: https://t.co/nIsLem93C6 https://t.co/oQJYZQS1cz", "id": "1621604872691793920"},{"created_at": "2023-02-03T17:25:25.000Z", "text": "Às 18h, na Sala Oscarito, projeção do longa-metragem “TINTA BRUTA” (2018), de Filipe Matzembacher e Márcio Reolon, 117 min / arquivo digital.\n\nA entrada é GRATUITA e os ingressos serão distribuídos 1 hora antes de cada sessão.", "id": "1621560502999474177"},{"created_at": "2023-02-03T17:25:24.000Z", "text": "Sábado (04/02), a programação da MOSTRA DUPLA DIREÇÃO na Cinemateca Brasileira começa às 17h30, na Sala Grande Otelo, projeção do longa-metragem “TRABALHAR CANSA” (2011), de Juliana Rojas e Marco Dutra / 99 min. / 35mm https://t.co/VVQKxqVKq6", "id": "1621560500004835328"},{"created_at": "2023-02-03T17:16:58.000Z", "text": "O filme contou com o apoio da RioFilme por meio do Edital de Complementação de Longa-metragem: Ficção e com o atendimento da Rio Film Commission para filmagens no Alto da Boa Vista.\n\nA RioFilme se orgulha de apoiar o audiovisual brasileiro! 🎥💙🍿", "id": "1621558376210604033"},{"created_at": "2023-02-03T17:16:30.000Z", "text": "Mais uma produção apoiada por nós se prepara para chegar às telas! O ator Rodrigo Lombardi gravou um vídeo especialmente pra gente,  te convidando para assistir ao filme “Jardim dos Girassóis”, longa-metragem de Marcelo Antunez que em breve estará nos cinemas! https://t.co/Vxksx50cRS", "id": "1621558258400903168"},{"created_at": "2023-02-03T16:59:19.000Z", "text": "23. Longa-metragem: Godzilla, Mothra and King Ghidorah: Giant Monsters All-Out Attack\nDiretor: Shusuke Kaneko\n\nAssistido em 03/02 https://t.co/dwD9epA476", "id": "1621553931783491589"},{"created_at": "2023-02-03T15:50:59.000Z", "text": "Depois do curta-metragem, média-metragem e longa-metragem vem aí o longuíssima-metragem ou longapracaralho-metragem.", "id": "1621536739104886785"},{"created_at": "2023-02-03T12:07:07.000Z", "text": "As HQS: Gladiador Dourado em capa dura, Authority e Supergirl: A mulher do amanhã esgotaram na Amazon dos EUA após James Gunn anunciar que uma adaptação em longa-metragem está sendo desenvolvida pela DC Studios. https://t.co/xq9AbOCT5w", "id": "1621480398344667138"},{"created_at": "2023-02-03T02:01:54.000Z", "text": "@VGama05 Excelente dica! Jogo maravilhoso!\nMas esse aí, na época agarrei nele e só larguei na última gota kkk\n\nSmp recomendo ele tbm e até hj to esperando um longa-metragem baseado nele! https://t.co/SvjmSUzEau", "id": "1621328091502059522"},{"created_at": "2023-02-03T00:50:47.000Z", "text": "@rosedbarros É bom fazer um filme... faz um filme.. um longa-metragem.. é o mais adequado... No enredo coloca ele na goiabeira, pode ser uma mangueira ou um cajueiro para mudar um pouco a loucura.", "id": "1621310194482401280"},{"created_at": "2023-02-02T20:49:50.000Z", "text": "Às 20h, na Sala Grande Otelo, projeção do longa-metragem O HOMEM ELEFANTE (1980) / 124 min. / arquivo digital https://t.co/iOd8tj1WaO", "id": "1621249558880698369"},{"created_at": "2023-02-02T20:13:18.000Z", "text": "@arouchejeff @JussaraCarneiro @CrisLuzardo4 @CockatielDrew @Mariade21501765 @valfachi @Luz1Betaniada @MagnusTavola @WilmarPetista @LadyCasannova @ValdiviaLiette @Cambuci60 @priscil36332551 @Mano1Ju @Luiz266254291 @Dwell2 @Toquesdeaxe @carloslira211 @AracildaHansen @miri_abdon @KriskaCarvalho @Inahmc @LairinhaRed @refcote @VeraMendoncaa @FabianaSimo4 @nadiamsaraiva2 @quiproco_filmes @driih_mendonca @JosephTriton23 Orin: música para os Orixás | documentário completo\n\nhttps://t.co/431j2Q2kd6 \n\nO documentário longa-metragem mostra a trajetória de Iuri Passos, professor de atabaque no terreiro do Gantois e primeiro alabê a conquistar o título de mestre em etnomusicologia pela UFBA. \n@CCR_IOS20", "id": "1621240361828884481"},{"created_at": "2023-02-02T18:27:02.000Z", "text": "Essa semana, o Rio está sendo cenário das gravações de \"Rob Peace\", novo longa-metragem de Chiwetel Ejiofor 🎥😍🤩 https://t.co/1JyTlAXsAy", "id": "1621213618665652224"},{"created_at": "2023-02-02T17:23:45.000Z", "text": "@aAnaBonassa 20 segundos aos poucos vai virando o longa-metragem das redes.", "id": "1621197694768136195"},{"created_at": "2023-02-02T16:34:51.000Z", "text": "Choquem-se mas GAP The Series não é o primeiro GL da Tailândia, muito menos da Ásia inteira. Muito antes de GTS já existam conteúdos GirlsLove em formato de séries, curtas e longa-metragem. O grande problema na época (e que ainda acontece hoje em dia) é que essas obras + https://t.co/S4M3x23Gou", "id": "1621185387480727553"},{"created_at": "2023-02-02T16:01:42.000Z", "text": "Às 19h, na Sala Oscarito, projeção do longa-metragem “PERIGO PARA A SOCIEDADE” (1993), de Albert Hughes e Allen Hughes / 97 min. / arquivo digital.\n\nA entrada é GRATUITA e os ingressos serão distribuídos 1 hora antes de cada sessão.", "id": "1621177046792642562"},{"created_at": "2023-02-02T16:01:41.000Z", "text": "Sexta-feira (03/02), a programação da MOSTRA DUPLA DIREÇÃO na Cinemateca começa às 17h30, na Sala Grande Otelo, com a projeção do longa-metragem GENTE DA SICÍLIA” (1999), de Danièle Huillet e Jean-Marie Straub / 66 min. / 35mm https://t.co/HgbtEv1oVk", "id": "1621177042845978624"},{"created_at": "2023-02-02T15:07:36.000Z", "text": "Observa-se um impressionante salto de qualidade nos efeitos visuais entre o longa-metragem da década de 1980 e a produção televisiva, atestando, mais uma vez, a grande evolução tecnológica do trabalho da Industrial Light &amp; Magic, à frente desse setor mais uma vez.", "id": "1621163431913988102"},{"created_at": "2023-02-02T15:07:35.000Z", "text": "No entanto, algo que o longa-metragem sempre teve foi potencial narrativo, o qual sempre pareceu subutilizado no filme original. Para isso, a série homônima, que serve de continuação do filme, tenta honrar o legado concebido na história assinada por George Lucas.", "id": "1621163428315545602"},{"created_at": "2023-02-02T12:34:58.000Z", "text": "Também temos a honra de apresentar o visionamento da curta-metragem estudantil “e agora esperar porquê?”, realizada por Alice Bretaudeau, Duarte Romão e Silva e Lilli Schulz. O filme será apresentado por dois dos realizadores e exibido antes da longa-metragem. https://t.co/4WPoiLTNu2", "id": "1621125019698102273"},{"created_at": "2023-02-02T12:31:12.000Z", "text": "Longa-metragem de 8 horas, por Alexander Kluge, estreia-se em ciclo de cinema em Coimbra. O Teatro Académico de Gil Vicente, em Coimbra, estreia no sábado o ciclo \"Cinema e Obstinação\", dedicado a obras de longa duração. #Sapo24\nhttps://t.co/Tvo77ujWhV", "id": "1621124070342361094"},{"created_at": "2023-02-02T11:37:27.000Z", "text": "22. Longa-metragem: Mechanical Violator Hakaider\nDiretor: Keita Amemiya\n\nAssistido em 02/02 https://t.co/dccp6vADHK", "id": "1621110544622301184"},{"created_at": "2023-02-02T04:06:44.000Z", "text": "O longa-metragem é estrelado por @LeticiaColin  (indicada ao Emmy), @bapazoficial, @odanferreira1 e Túlio Starling e conta com as participações especiais de Louise Cardoso e @DaniOrnellas1.", "id": "1620997120462573569"},{"created_at": "2023-02-02T02:15:40.000Z", "text": "@CINEMA505 Um dos meus curta e longa-metragem favoritos. Amava! Até hoje escuto a trilha sonora.", "id": "1620969169855385600"},{"created_at": "2023-02-01T21:54:47.000Z", "text": "@jorgemortean Eu li e tenho esse livro!! Gosto muito, embora ele seja apenas um curioso, escreva de orelhada. O mais engraçado era o prefácio do Collor...\n\nTem o filme longa-metragem que ele escreveu também sobre a França Antártica:\nhttps://t.co/v27Zbo7Ux1", "id": "1620903514426994688"},{"created_at": "2023-02-01T19:53:33.000Z", "text": "Às 19h30, na Sala Grande Otelo, projeção do longa-metragem “ERASERHEAD” (1977) / 89 min. / arquivo digital. https://t.co/GKUThZnhp0", "id": "1620873004048875520"},{"created_at": "2023-02-01T19:41:47.000Z", "text": "@gcarvalhotp 20min KKKKKKKK, ta fazendo o que? longa-metragem é? ta de brincadeira", "id": "1620870044497616896"},{"created_at": "2023-02-01T19:15:02.000Z", "text": "21. Longa-metragem: Chohatsu Daikaiju Geharha\nDiretor: Kiyotaka Taguchi\n\nAssistido em 01/02 https://t.co/VenHH4MUAP", "id": "1620863311515615232"},{"created_at": "2023-02-01T19:00:00.000Z", "text": "A MUBI e a O2 Play lançam trailer e pôster oficiais de CLOSE, longa-metragem de Lukas Dhont. O filme chega aos cinemas do Brasil no dia 2 de março e com exclusividade no streaming em 21 de abril.\n\nhttps://t.co/FKXuthm4zx", "id": "1620859527787577359"},{"created_at": "2023-02-01T18:12:37.000Z", "text": "Quinta-feira (02/02), a programação da MOSTRA DUPLA DIREÇÃO na Cinemateca começa às 19h, na Sala Oscarito, com a projeção do longa-metragem O GRANDE LEBOWSKI (1998), de Ethan Coen e Joel Coen / 117 min / arquivo digital. https://t.co/1sQDQBXLMw", "id": "1620847604644085760"},{"created_at": "2023-02-01T15:26:21.000Z", "text": "Shohei atuou pela última vez no longa-metragem \"9 (Nine)\", lançado em 2018. Atualmente, as contas de Twitter e blog de Shohei não estão mais atualizando as informações de atividade e apenas enviando fotos promocionais para o filme em 17 de fevereiro de 2018.", "id": "1620805760199585793"},{"created_at": "2023-02-01T15:18:31.000Z", "text": "Nossa sextape é longa-metragem", "id": "1620803788889264129"},{"created_at": "2023-02-01T13:37:24.000Z", "text": "Iniciamos hj a preparação de elenco do meu longa-metragem! TÔ ANIMADO EIN 🤪🤪", "id": "1620778343095480323"},{"created_at": "2023-02-01T12:56:23.000Z", "text": "De certa forma, algo disso já está ali no belo primeiro longa-metragem do Glauber Rocha. https://t.co/3dsl41MjXA", "id": "1620768023643844610"},{"created_at": "2023-02-01T12:09:18.000Z", "text": "20. Longa-metragem: Godzilla: Final Wars\nDiretor: Ryûhei Kitamura\n\nAssistido em 01/02 https://t.co/i912WPDVrf", "id": "1620756174663737345"},{"created_at": "2023-02-01T10:52:56.000Z", "text": "Se o diretor britânico Guy Ritchie fizesse um filme sobre nossos morteiros perto de Kremennaya, seria assim.\n\n Nesse ínterim, o longa-metragem \"Snow and Gunpowder\" dos artilheiros russos. https://t.co/FqbHODTssM", "id": "1620736954706034689"},{"created_at": "2023-02-01T08:37:18.000Z", "text": "O novo longa-metragem dá início oficial à Fase 5 do Universo cinematográfico Marvel levando os expectadores por uma viagem pelo reino quântico. #UCM #MCU #Marvel #HomemFormigaEAVespa #Quantumania https://t.co/bzvsyHVhfC", "id": "1620702823204659201"},{"created_at": "2023-02-01T06:05:02.000Z", "text": "Matéria sobre \"As linhas da minha mão\" (2022) longa-metragem de João Dumans, vencedor da mostra Aurora do 26° Festival de Cinema de Tiradentes.\nhttps://t.co/WLcySvObvQ", "id": "1620664502974033920"},{"created_at": "2023-02-01T03:51:51.000Z", "text": "Maquina de combate, Criado em laboratório, arma X, Super homem, Homem de ferro, Dono de podcast, Diretor de longa-metragem, Alienígena , Mutante… https://t.co/n4iG8rAlie", "id": "1620630986877997056"},{"created_at": "2023-02-01T02:59:29.000Z", "text": "Nome oficial da personagem da Cami no Longa-Metragem é Naya..\n\nAnsiosos ?? https://t.co/XvG67tImFv", "id": "1620617808836177922"},{"created_at": "2023-01-31T22:10:27.000Z", "text": "@zipzapkkk Passou de 10 segundos é longa-metragem", "id": "1620545069639159808"},{"created_at": "2023-01-31T21:39:50.000Z", "text": "“BICHO-PAPÃO: O CONTO”: 20TH CENTURY STUDIOS LANÇA TRAILER E PÔSTER DO LONGA-METRAGEM BASEADO NA HISTÓRIA DE STEPHEN KING. CLIQUE E SAIBA MAIS.\n\nhttps://t.co/s2M8bJvwHV https://t.co/bLz6EvSiZU", "id": "1620537365868707840"},{"created_at": "2023-01-31T20:33:37.000Z", "text": "Da série #OrgulhoUFC: \"Represa\", filme dirigido por professor da UFC, é único longa-metragem brasileiro no Festival de Cinema de Roterdã https://t.co/VJCCgF8qag", "id": "1620520700191834113"},{"created_at": "2023-01-31T19:53:39.000Z", "text": "\"Batman Part II\" é o segundo longa-metragem da franquia Batman estrelado por Robert Pattinson. Dirigido por Matt Reevs, o filme tem previsão de lançamento para 3 de outubro de 2025. \n\n#Cultura #DC https://t.co/majnMqmE3z", "id": "1620510641495879680"},{"created_at": "2023-01-31T19:29:15.000Z", "text": "A MUBI e a O2 Play lançam trailer e pôster de CLOSE, comovente longa-metragem de Lukas Dhont. O filme chega aos cinemas do Brasil no dia 2 de março e com exclusividade no streaming em 21 de abril.", "id": "1620504502536388608"},{"created_at": "2023-01-31T18:04:43.000Z", "text": "Ela terá um filme! Supergirl ganhará o seu próprio longa-metragem no DCU\nhttps://t.co/MLZnQAwYQt https://t.co/Udkt0CMcDm", "id": "1620483227428474881"},{"created_at": "2023-01-31T17:26:57.000Z", "text": "O longa-metragem, do Superman se encontra em estágios bem iniciais de pré-produção \nhttps://t.co/3OzgG3syMs", "id": "1620473725488341016"},{"created_at": "2023-01-31T17:24:00.000Z", "text": "Releitura em stop-motion, 'Pinóquio por Guillermo del Toro' é forte candidata ao Oscar de melhor longa-metragem de animação. Por @PCamargo27.\n🔗 https://t.co/L78pxb7kAY\n-\nAssine a Escotilha no @catarse a partir de R$ 8/mês » 🔗 https://t.co/zV0df3MiHL https://t.co/lWtloncH2U", "id": "1620472980944855123"},{"created_at": "2023-01-31T16:27:46.000Z", "text": "🚨 URGENTE: Camila Cabello deve fazer participação no segundo longa-metragem de Chiwetel Ejiofor, \"Rob Peace\". https://t.co/GZoEFnr3n5", "id": "1620458830441385984"},{"created_at": "2023-01-31T16:23:28.000Z", "text": "O documentário ‘José e Pilar’, longa-metragem produzido em 2010, dirigido por Miguel Gonçalves Mendes, será exibido amanhã, dentro da programação do Cineclube no auditório da Fundação Casa de José Américo (FCJA). https://t.co/DjlybwnEnl", "id": "1620457746419322882"},{"created_at": "2023-01-31T14:31:58.000Z", "text": "meu primo dirigiu um longa-metragem?!!??!!? https://t.co/EnhA2bTFzv", "id": "1620429688723374084"},{"created_at": "2023-01-31T00:16:38.000Z", "text": "@jjefermacedo longa-metragem: uma piranha na piscina (ta lindor https://t.co/Eb8evNRkfy", "id": "1620214435091726336"},{"created_at": "2023-01-30T23:48:17.000Z", "text": "@midiasep Rapaz, essa dá pra fazer um longa-metragem se quiser", "id": "1620207302497427456"},{"created_at": "2023-01-30T23:34:17.000Z", "text": "Cineastas contagenses são premiados na Mostra de Cinema de Tiradentes. O documentário “Nossa mãe era atriz”, de André Novais, foi eleito pelo Júri Popular, o melhor curta. O filme “As Linhas da Minha Mão”, de João Dumans, foi eleito o melhor longa-metragem https://t.co/bWNxcwyX6j https://t.co/xl31ZS6B4W", "id": "1620203780905254913"},{"created_at": "2023-01-30T22:53:03.000Z", "text": "17. Longa-metragem: Harakiri\nDiretor: Masaki Kobayashi\n\nAssistido em 27/01 https://t.co/r8etBwVvlz", "id": "1620193400325804034"},{"created_at": "2023-01-30T22:47:24.000Z", "text": "16. Longa-metragem: Sonatine\nDiretor: Takeshi Kitano\n\nAssistido em 26/01 https://t.co/uDcmvess0b", "id": "1620191981224996864"},{"created_at": "2023-01-30T22:17:05.000Z", "text": "acabei de ver tlou OU 1h10 de longa-metragem gay sobre um incel ancap??? CANALHASSS", "id": "1620184349793730567"},{"created_at": "2023-01-30T20:21:53.000Z", "text": "#HipocresiaNews apresenta: Tartaruga ministra: Da série; \"Picanha era só pra te enganar\" \nE longa-metragem; 🤡👉\"As mídias lixos NUNCA vão te MOSTRAR \"\nMinistra do meio Ambiente Marina Silva, tem como marido, o maior destruidor de floresta amazônica, \n#VAIVVENDO https://t.co/nPP8Tw6hc2", "id": "1620155359330697217"},{"created_at": "2023-01-30T19:32:05.000Z", "text": "''Bicho-Papão: O Conto'': 20th Century Studios lança trailer e pôster do longa-metragem baseado na história de Stephen King https://t.co/glNUFdAxMU", "id": "1620142825777270784"},{"created_at": "2023-01-30T19:10:14.000Z", "text": "O livro foi baseado no hit de sucesso da cantora, \"Girls Like Girls\". Por anos Hayley tentou transformar o clipe da música em um longa-metragem, sem sucesso. Então, decidiu escrever um romance para os fãs que pediram mais da história de Coley e Sonya.", "id": "1620137328504377344"},{"created_at": "2023-01-30T18:16:21.000Z", "text": "“Bicho-Papão: O Conto”: 20th Century Studios lança trailer e pôster do longa-metragem baseado na história de Stephen King https://t.co/DCOGnAUUCZ", "id": "1620123768835170317"},{"created_at": "2023-01-30T18:11:09.000Z", "text": "“BICHO-PAPÃO: O CONTO”: 20TH CENTURY STUDIOS LANÇA TRAILER E PÔSTER DO LONGA-METRAGEM BASEADO NA HISTÓRIA DE STEPHEN KING. “Bicho-Papão: O Conto” irá aterrorizar o público a partir de 1 de junho de 2023 exclusivamente nos cinemas.", "id": "1620122459688296449"},{"created_at": "2023-01-30T18:04:30.000Z", "text": "Releitura em stop-motion, 'Pinóquio por Guillermo del Toro' é forte candidata ao Oscar de melhor longa-metragem de animação. Por @PCamargo27.\n🔗 https://t.co/L78pxb7kAY\n-\nAssine a Escotilha no @catarse a partir de R$ 8/mês » 🔗 https://t.co/zV0df3MiHL https://t.co/ZpYywjpwRm", "id": "1620120785519009800"},{"created_at": "2023-01-30T17:57:21.000Z", "text": "“Super Natural”: Longa-metragem a caminho de Londres https://t.co/aFWsC075lZ", "id": "1620118985483108352"},{"created_at": "2023-01-30T17:18:38.000Z", "text": "Cleo filma longa-metragem em Ipanema e revela personagem - https://t.co/ZX7Or1tkNe  @cleo #cleopires", "id": "1620109244333985794"},{"created_at": "2023-01-30T17:16:33.000Z", "text": "@LucasSilvaSva recomendo rever, junto à obra de arte feita em 2006, em formato de longa-metragem", "id": "1620108721249718272"},{"created_at": "2023-01-30T15:28:51.000Z", "text": "‘Noites Alienígenas’, que estreia em março nos cinemas brasileiros, venceu o Kikito de Melhor Longa-Metragem Nacional e quase todas as categorias de atuação no Festival de Gramado 2022. https://t.co/UbGgK0sfbJ", "id": "1620081615555956741"},{"created_at": "2023-01-30T15:00:48.000Z", "text": "Field nunca tenta condenar os personagens de maneira definitiva em seu longa-metragem: o diretor apenas mostra eventos e consequências, sem parar e recorrer ao melodrama no intuito de emocionar o espectador ou instituir a clássica narrativa de altos e baixos na vida de artistas.", "id": "1620074557154689024"},{"created_at": "2023-01-30T14:22:45.000Z", "text": "O diretor Fernando Coimbra se prepara para levar às telas o longa-metragem “Os Enforcados”, e  gravou um vídeo especialmente para nós, falando um pouco desse projeto super aguardado, protagonizado pelos craques @leandraleal e @irandhirsan https://t.co/rAhQiCq4jS", "id": "1620064982762414081"},{"created_at": "2023-01-30T14:08:22.000Z", "text": "quero uma animação longa-metragem de Penadinho Lar 😤 https://t.co/1Kkjtujnvv", "id": "1620061361089945601"},{"created_at": "2023-01-30T14:00:07.000Z", "text": "Rolê na Avenida Paulista e pré-estreia de longa-metragem animado, confira click´s do domingo de parte do elenco mirim de \"A Infância de Romeu e Julieta\" . Clique ➔ https://t.co/diCC45xuEm #AInfânciaDeRomeuEJulieta https://t.co/N8BU31CuTi", "id": "1620059285555134464"},{"created_at": "2023-01-30T12:40:11.000Z", "text": "O longa-metragem nasceu dos sentimentos dos diretores frente às mudanças nas relações impostas pela pandemia da Covid-19\n\nhttps://t.co/iJurbRYB9D", "id": "1620039167345295365"},{"created_at": "2023-01-30T12:23:33.000Z", "text": "Longa-metragem ‘Super Natural’ exibida em Londres https://t.co/0nGajCVlK5", "id": "1620034981363073024"},{"created_at": "2023-01-30T03:33:22.000Z", "text": "Confira os premiados da Mostra de Cinema de Tiradentes 2023\nVencedor de melhor longa-metragem é o filme “As Linhas da Minha Mão”, de João Dumans\nhttps://t.co/KEsI6TddQE\n\n#Cinema #MostraCompetitiva #Curtas #MostradeCinema #Filmes #MostradeCinemadeTiradentes #Tiradentes #Sortimento https://t.co/lu4shNostl", "id": "1619901557407109122"},{"created_at": "2023-01-30T01:19:54.000Z", "text": "Assistindo pela primeira vez os filmes do Arthur Omar começando pelo longa-metragem:\n\nTriste Trópico (1974)\nhttps://t.co/s5d5v9jkMF\n\n(Falta uma restauração com o formato original)", "id": "1619867970926436353"},{"created_at": "2023-01-29T23:21:46.000Z", "text": "Esse longa-metragem sem dúvidas é uma das maiores obra prima já feita, me tirou sorrisos e lágrimas em um período tão curto, sem palavras para descrever essa obra https://t.co/hxFkeh6SVN", "id": "1619838239342477312"},{"created_at": "2023-01-29T21:29:44.000Z", "text": "Dirigido por Pedro Diógenes, o filme cearense ‘A Filha do Palhaço’ venceu como Melhor Longa-Metragem (Júri Popular) na Mostra de Cinema de Tiradentes 2023. \n\nA trama segue Joana, uma jovem que vai visitar seu pai, um humorista de Fortaleza, apesar de mal se conhecerem. 🇧🇷 https://t.co/N3pM4keI9Q", "id": "1619810045621075968"},{"created_at": "2023-01-29T21:05:41.000Z", "text": "Bruna Marquezine parabeniza diretor de Besouro Azul e mostra momento inusitado com Angel Manuel Soto; assista\n\nAtriz é estrela do longa-metragem que ainda tem Xolo Maridueña\n\n https://t.co/OdoP8Q8Yzw", "id": "1619803993009709056"},{"created_at": "2023-01-29T20:30:34.000Z", "text": "Críticos reagem: “Atuação genuína de LeBron nos passa a verdadeira impressão de um atleta frustrado pelo time ao redor e pelos árbitros do longa-metragem.”\n\n🗞️- @TupiSports", "id": "1619795155438952450"},{"created_at": "2023-01-29T17:44:24.000Z", "text": "@hopeklaust @anittinhah Ué amor, pode ser uma série, longa-metragem sobre o funk. Não é porque tem cantores que tem que ser clipe, não", "id": "1619753341847732226"},{"created_at": "2023-01-29T16:21:13.000Z", "text": "@PerryNoceda Agr curtas acho q seria interessante mas n acho q se sustenta durante um longa-metragem", "id": "1619732407032356869"},{"created_at": "2023-01-29T15:30:02.000Z", "text": "A cerveja é um excelente acompanhamento para filmes clássicos e amplia a sua experiência sensorial. Pensando nisso, nossa parceira e educadora visual, Em Sauter (@pintsandpanels) preparou uma série de dicas para você combinar o seu longa-metragem com a sua cerveja preferida. https://t.co/TGPWtE4iWL", "id": "1619719525955473408"},{"created_at": "2023-01-29T14:03:26.000Z", "text": "4. O homem que mudou o jogo\nEsse longa-metragem é inspirado na história de Billy Beane, treinador de um time de beisebol que assume a direção de uma equipe falida e com histórico de perdas que colocam em risco a própria existência do time. https://t.co/jz1bcztXld", "id": "1619697730305286146"},{"created_at": "2023-01-29T13:43:04.000Z", "text": "O ataque é sutil e quase imperceptível em algumas ocasiões. Exemplo clássico que vivi com o personagem infantil SPIRIT, sobre um cavalo selvagem que tem um filme de longa-metragem, e depois fizeram a Série. Na terceira temporada o cavalo se apaixona por outro cavalo. Como assim?", "id": "1619692605549477889"},{"created_at": "2023-01-29T12:06:42.000Z", "text": "A “Filha do Palhaço” leva o prêmio de melhor longa-metragem pelo júri popular na 26ª Mostra de Cinema de Tiradentes. https://t.co/sqiOiWUi1F", "id": "1619668354134056961"},{"created_at": "2023-01-29T11:24:04.000Z", "text": "discordo.\n\nmas a categoria que mais odeio é Animação. foi inventada basicamente pra Disney pois havia décadas que outros países faziam animações longa-metragem de altíssima qualidade, mas aí teriam os riscos de lançar e premiar filmes sem ser inglês, maduros e etc https://t.co/AUWBPR3D9x", "id": "1619657627134488577"},{"created_at": "2023-01-29T10:19:52.000Z", "text": "29 de janeiro\n\n1924 - Em Cleveland, Ohio, R. Taylor patenteou a máquina de fazer sorvete de casquinha, que fez muito sucesso e conquistou o mundo.\n\n1959 - Os estúdios Disney lançaram o longa-metragem A Bela Adormecida, clássico dos desenhos animados.", "id": "1619641468309889025"},{"created_at": "2023-01-28T23:08:07.000Z", "text": "É CLARO QUE É CLIPE! Vcs não viram ela filmando e cantando ao mesmo o tempo??? A parada pode ser continuação de vai malandra e ao mesmo tempo gravando documentário, longa-metragem e etc… vamos aguardar. Ela vai ficar instigando a gente por um bom tempo! https://t.co/G1txrQ79fg", "id": "1619472416425799680"},{"created_at": "2023-01-28T22:49:36.000Z", "text": "@andrenitta @AnittaUpdateR Pode ser uma longa-metragem", "id": "1619467757300613122"},{"created_at": "2023-01-28T22:35:51.000Z", "text": "@AnittaCrave Vocês já pensaram que pode ser um longa-metragem? Tipo 3 clipes em 1 ?", "id": "1619464298610425857"},{"created_at": "2023-01-28T22:04:31.000Z", "text": "@AnittaCrave É Longa-metragem", "id": "1619456413356662784"},{"created_at": "2023-01-28T22:03:04.000Z", "text": "@alefromrio Pode ser um longa-metragem, já que um clipe é curta-metragem\n\nExemplo: a gaga faz isso direto e fez com Telephone e G.U.Y https://t.co/XKtStazApu", "id": "1619456046925508609"},{"created_at": "2023-01-28T21:33:26.000Z", "text": "“Álbum em Família” o longa-metragem de Daniel Belmont terá sua estreia na TV pelo Canal Brasil na próxima quarta-feira dia 1º de fevereiro às 20hrs. O filme já aparece na grade de programação do canal.\n\nNo longa Valentina Herszage interpreta Heloísa/ ela mesma. https://t.co/HS2BCYpN4Y", "id": "1619448591004897280"},{"created_at": "2023-01-28T19:20:41.000Z", "text": "#Filme - Pelé: O Nascimento de uma Lenda. A Riofilme entrou como coprodutora do longa-metragem ao investir US$ 1 milhão no projeto. Desta forma foi possível garantir que parte das filmagens ocorressem no Rio de Janeiro, já que os produtores cogitavam filmar na Colômbia.", "id": "1619415183449010176"},{"created_at": "2023-01-28T18:51:11.000Z", "text": "Um ícone da cultura pop brasileira nos anos 90/2000, Sandy completa 40 anos hoje.\n\nA artista, que ficou famosa pela dupla com o irmão Jr, emplacou muitos hits, fez show em estádios e se arriscou como atriz ao estrelar sua própria série, novela e longa-metragem. https://t.co/3dBpvGiZZ9", "id": "1619407758939365378"},{"created_at": "2023-01-28T14:10:24.000Z", "text": "64 anos do longa-metragem “A Bela Adormecida” #shorts #movie #disney #st... https://t.co/DF51XbX8iF via @YouTube", "id": "1619337095402905603"},{"created_at": "2023-01-28T05:12:43.000Z", "text": "@JoseHen96065540 @QGdoPOP Mesmo se a beyoncé lançasse um longa-metragem dos visuais do renaissance ainda assim iria perder pra adele Kkkk (infelizmente)", "id": "1619201786669314049"},{"created_at": "2023-01-27T23:01:41.000Z", "text": "@pedrocertezas @carolisim 10 min é longa-metragem", "id": "1619108409353146368"},{"created_at": "2023-01-27T21:05:30.000Z", "text": "Cleo filma longa-metragem em Ipanema e revela personagem - https://t.co/OByaAsS6rs https://t.co/Rv5aiS9E9E", "id": "1619079170813992960"},{"created_at": "2023-01-27T20:00:53.000Z", "text": "📍MARTE UM NO @imoreirasalles\nEssa é a estreia na direção solo de Gabriel Martins em longa-metragem e foi financiado pelo primeiro e, até agora, último edital afirmativo do Brasil, que, em 2016, contemplou 3 longas-metragens produzidos ou dirigidos por pessoas negras.📸Divulgação https://t.co/HKZcMDgAQE", "id": "1619062911846195202"},{"created_at": "2023-01-27T19:57:08.000Z", "text": "VOCÊ SABIA?\n\nPara fazer o papel de um louco com desejos assassinos no longa-metragem \"Coringa\", Joaquin Phoenix teve que usar o Sony VEGAS por 5 minutos?\n\n9 https://t.co/jUgvl2SjC2", "id": "1619061966429122560"},{"created_at": "2023-01-27T15:45:30.000Z", "text": "Releitura em stop-motion, 'Pinóquio por Guillermo del Toro' é forte candidata ao Oscar de melhor longa-metragem de animação. Por @PCamargo27.\n🔗 https://t.co/L78pxb7kAY\n-\nAssine a Escotilha no @catarse a partir de R$ 8/mês » 🔗 https://t.co/zV0df3MiHL https://t.co/NdkzNebj64", "id": "1618998642060271616"},{"created_at": "2023-01-27T12:29:41.000Z", "text": "trazer justiça às vítimas da Junta Militar . Vencedor do Globo de Ouro® e agora indicado ao Oscar® de Melhor Longa-Metragem Internacional.", "id": "1618949364352962563"},{"created_at": "2023-01-27T04:32:05.000Z", "text": "Diretor de Barbarian (Noites Brutais) Zach Cregger já tem seu próximo filme: #Weapons, e a @newlinecinema adquiriu os direitos do longa-metragem.\nÉ descrito como ''um épico de terror inter-relacionado de vários níveis''.\nVia @THR \n#ZachCregger #NewLineCinema https://t.co/bcMvblZWKG", "id": "1618829172268466187"},{"created_at": "2023-01-27T03:22:09.000Z", "text": "E fala sério, 8 mil libras (uns 50 mil reais?) pra terminar um livro infantil. No Brasil edital pra rodar longa-metragem é em torno de 100 mil reais.\n\nA Inglaterra deve ser comunista.", "id": "1618811571677036544"},{"created_at": "2023-01-27T01:00:31.000Z", "text": "FILME PREMIADO EM SESSÃO GRATUITA - Neste domingo, o CineSesc exibe o mais novo longa-metragem do diretor brasileiro Marcelo Gomes, “Paloma”, em homenagem ao Dia da Visibilidade Trans.🎫 Retirada de ingressos na bilheteria 1h antes da sessão https://t.co/j1eQ9YvxbW", "id": "1618775927533477888"},{"created_at": "2023-01-26T23:06:26.000Z", "text": "Eu preciso muito que alguém explique como Avatar 2 tá fazendo tanto dinheiro sendo que ninguém tá falando do filme? Eu não acho que já vivenciei um sucesso tão estrondoso de bilheteria onde o público quase não fale sobre o longa-metragem", "id": "1618747220618276866"},{"created_at": "2023-01-26T23:02:23.000Z", "text": "Este ano haviam vários filmes de anime que mereciam uma indicação ao Oscar, mas nenhum foi nomeado na categoria Longa-Metragem de Animação. \nhttps://t.co/fvtGeaZpPp", "id": "1618746201024745473"},{"created_at": "2023-01-26T22:00:01.000Z", "text": "Dylan O'Brien, o interprete de Styles em 'Teen Wolf' não estará no longa-metragem que deve estrear ainda esta semana\n\nhttps://t.co/ao3MOfOsiq", "id": "1618730503846170624"},{"created_at": "2023-01-26T20:58:03.000Z", "text": "Em 1963, estreia na direção de fotografia no longa-metragem “GANGA ZUMBA – O REI DOS PALMARES” (1963-1964), de Carlos Diegues. https://t.co/k9UoL7DqTA", "id": "1618714908832694273"},{"created_at": "2023-01-26T19:46:30.000Z", "text": "Shazam! Fúria dos Deuses, o segundo filme do herói da DC, teve um novo trailer divulgado nesta quinta-feira (26).\nO longa-metragem que traz Zachary Levi e o elenco original de volta aos seus respectivos papéis é uma das principais estreias do ano.\nhttps://t.co/G2ANsiPGle https://t.co/IjQlkd4Crj", "id": "1618696905139318784"},{"created_at": "2023-01-26T16:26:51.000Z", "text": "fui convidado pra ser co-roteirista de um longa-metragem e por enquanto só posso dizer que estou muito feliz com isso. caraaai!", "id": "1618646661571674112"},{"created_at": "2023-01-26T15:49:15.000Z", "text": "Mostra de Tiradentes | Sobre quatro curtas-metragens excelentes e um longa-metragem experimental de 3h25 de duração: https://t.co/ijj4tBrp1c\n\n#MostraTiradentes @universoprod https://t.co/PkEKr1ZMhZ", "id": "1618637199054102528"},{"created_at": "2023-01-26T15:15:30.000Z", "text": "Releitura em stop-motion, 'Pinóquio por Guillermo del Toro' é forte candidata ao Oscar de melhor longa-metragem de animação. Por @PCamargo27.\n🔗 https://t.co/L78pxb7kAY\n-\nAssine a Escotilha no @catarse a partir de R$ 8/mês » 🔗 https://t.co/zV0df3MiHL https://t.co/SzmmNARHdi", "id": "1618628703470206977"},{"created_at": "2023-01-26T15:13:00.000Z", "text": "Como foi filmado #Avatar2, longa-metragem de sucesso de James Cameron? Confira os detalhes aqui: https://t.co/XNJmMvOFUx", "id": "1618628075876401157"},{"created_at": "2023-01-26T13:49:42.000Z", "text": "O universo de #TeenWolf está expandindo com um filme original no @paramountplusbr e, no vídeo de hoje, você confere os detalhes da série e o que esperar do longa-metragem.\n\nhttps://t.co/GExYdBB7uB\n\nCURTA, COMPARTILHE E SE INSCREVA NO CANAL! https://t.co/OGe6aBwBBb", "id": "1618607113403617285"},{"created_at": "2023-01-26T12:56:26.000Z", "text": "Às 20h, também na Sala Grande Otelo, projeção do longa-metragem “SERTÂNIA” (2019), de Geraldo Sarno/ 97 min. / DCP.", "id": "1618593705472192512"},{"created_at": "2023-01-26T12:56:24.000Z", "text": "Sexta-feira (27/01), a programação da mostra NORDESTERN: BANGUE-BANGUE À BRASILEIRA na Cinemateca começa às 18h, na Sala Grande Otelo, com a projeção do longa-metragem “MENINO DE ENGENHO” (1965), de Walter Lima Jr. / 81 min. / 35mm. https://t.co/oEITJH3Dpm", "id": "1618593699684028419"},{"created_at": "2023-01-26T12:54:08.000Z", "text": "@thay_thayyyy já parte daí né? Sem o Stiles, que pra mim, é o personagem principal da série, e to imaginando oq que vai ser o enredo dessa adaptação pra um longa-metragem, ai sinceramente, vai ser muito difícil isso ficar bom", "id": "1618593130147901441"},{"created_at": "2023-01-26T12:51:30.000Z", "text": "Lance Kerwin - Foto: Reprodução\n\nConhecido por atuar no longa-metragem \"A Mansão Marsten\", o ator Lance Kerwin morreu aos 62 anos, segundo noticiou sua família nas redes sociais. Kerwin também protagonizou na série \"James at 15\". \n\nIke Eisenmann, colega de elenco do...", "id": "1618592467690872833"},{"created_at": "2023-01-26T10:00:55.000Z", "text": "A relação emocional fragmentada – mas comovente – entre uma menina de 11 anos e o seu pai está no centro de “Aftersun”, ótima longa-metragem de estreia da escocesa Charlotte Wells. O crítico Francisco Ferreira dá-lhe quatro estrelas https://t.co/skywf4sLJa", "id": "1618549538154766336"},{"created_at": "2023-01-26T02:42:39.000Z", "text": "Gael García Bernal e Bad Bunny se beijam em novo longa-metragem @GaelGarciaB @sanbenito https://t.co/7fWnNNMcy7", "id": "1618439242954276864"},{"created_at": "2023-01-26T02:42:27.000Z", "text": "Gael García Bernal e Bad Bunny se beijam em novo longa-metragem @GaelGarciaB @sanbenito https://t.co/T4kl8WjExR", "id": "1618439191381041153"},{"created_at": "2023-01-26T02:14:22.000Z", "text": "Assisti o seu curta do saudoso Adoniran e estava ótimo, aguardando o  longa-metragem “Dá Licença de Contar\" para ve-lo brilhar novamente no a papel do nosso amado poeta do Bexiga. https://t.co/QsyyLOXP3e", "id": "1618432128026566657"},{"created_at": "2023-01-26T01:00:00.000Z", "text": "FILME PREMIADO EM CARTAZ - O longa-metragem \"Uma Vida Comum\", de Uberto Pasolini, premiado no Festival de Veneza, é um dos destaques de nosso catálogo em cartaz na plataforma Sesc Digital. Assista gratuitamente em https://t.co/8J9n6fJhMY https://t.co/W8FN654cD0", "id": "1618413412765106177"},{"created_at": "2023-01-25T23:46:04.000Z", "text": "Brasil Paralelo lança documentário A Fantástica Fábrica da Sanidade Longa-metragem trata da pandemia que não... - https://t.co/Rflqi8cwzS #urgente #saobentoemfoco #informações https://t.co/eDYqrPZcOm", "id": "1618394807080026112"},{"created_at": "2023-01-25T23:13:38.000Z", "text": "✅DESDOBRAMENTOS: Os promotores do Novo México anunciaram na última semana que Alec Baldwin e a armeira do longa-metragem, Hannah Gutierrez-Reed, serão indiciados por homicídio culposo, quando não há a intenção de matar. https://t.co/WOLOGog2T0", "id": "1618386644574564356"},{"created_at": "2023-01-25T23:03:23.000Z", "text": "#Filme - 12 Homens e uma Sentença - (1957). Com atuações brilhantes de todo o elenco, 12 Homens e uma Sentença é aquele legítimo filme do qual nada se tem a apontar de negativo. Muito bem realizado e com um texto brilhante, o longa-metragem é um grande clássico do #Cinema.", "id": "1618384061550166019"},{"created_at": "2023-01-25T22:30:23.000Z", "text": "nossa sextape é longa-metragem", "id": "1618375760137555978"},{"created_at": "2023-01-25T22:15:12.000Z", "text": "Você já assistiu ao filme M3GAN? Confira a nossa crítica sobre o longa-metragem da boneca robô assassina! #TecMundo\nhttps://t.co/68G0h1rcZ9", "id": "1618371937385828352"},{"created_at": "2023-01-25T22:00:30.000Z", "text": "Red: Crescer é uma Fera foi indicado ao Oscar de Melhor Longa-Metragem de Animação! \n\nJá assistiu? \n\nhttps://t.co/bJLjSxSwM3", "id": "1618368239825715201"},{"created_at": "2023-01-25T21:28:49.000Z", "text": "A produção do longa-metragem \"Marte Um\" só foi possível  por conta  do edital público \"Longa Afirmativo\", que direcionava recursos especiais à realização de filmes feitos por pessoas negras. https://t.co/lviYgprhty", "id": "1618360265783017472"},{"created_at": "2023-01-25T19:23:44.000Z", "text": "hoje tem filme da mostra aurora, em tiradentes, de 205 min. \"vermelho bruto\", estreia em longa-metragem da Amanda Devulsky, cineasta de Brasília. a noite promete\nhttps://t.co/iNuvFPvhpL", "id": "1618328784863891457"},{"created_at": "2023-01-25T17:28:01.000Z", "text": "Ao Diário da Manhã, diretora fala sobre processo criativo de longa-metragem https://t.co/gW0Kdl8da6", "id": "1618299666109501466"},{"created_at": "2023-01-25T15:54:42.000Z", "text": "EM SANTA CRUZ DO SUL | Produção busca atores e figurantes para participar de longa-metragem » https://t.co/5KFKIPAKS0 https://t.co/Cdh3ttohr6", "id": "1618276183048847366"},{"created_at": "2023-01-25T15:14:51.000Z", "text": "Às 20h, também na Sala Grande Otelo, projeção do longa-metragem “A MORTE COMANDA O CANGAÇO” (1960), de Carlos Coimbra e Walter Guimarães Motta / arquivo digital.", "id": "1618266152559611904"},{"created_at": "2023-01-25T15:08:20.000Z", "text": "Por si só, além de carregar todo o sentimento dos vulcanologistas, o longa-metragem proporciona uma experiência encantadora, atraente e contemplativa através desse compilado do trabalho do casal.", "id": "1618264511819177987"},{"created_at": "2023-01-25T14:45:30.000Z", "text": "Releitura em stop-motion, 'Pinóquio por Guillermo del Toro' é forte candidata ao Oscar de melhor longa-metragem de animação. Por @PCamargo27.\n🔗 https://t.co/L78pxb7kAY\n-\nAssine a Escotilha no @catarse a partir de R$ 8/mês » 🔗 https://t.co/zV0df3MiHL https://t.co/KiTgkTRlhX", "id": "1618258765874167810"},{"created_at": "2023-01-25T14:24:06.000Z", "text": "🎥 Confira no canal do Youtube do CIDACS o primeiro longa-metragem científico do Centro de Integração. https://t.co/S4fXUCHE3J", "id": "1618253379721129985"},{"created_at": "2023-01-25T13:02:45.000Z", "text": "Recomendação de longa-metragem animado brasileiro “O menino e o mundo” #... https://t.co/bZ5q72NQlu via @YouTube", "id": "1618232909546287107"},{"created_at": "2023-01-25T11:51:25.000Z", "text": "A atriz brasileira Daniela Tassy, que mora em Pequim, capital da China, integra o elenco do longa-metragem Terra à Deriva 2 (Wandering Earth 2). 巴西女演员参演中国贺岁片《流浪地球2》🥳 https://t.co/ziNIRbEF1o", "id": "1618214956322918400"},{"created_at": "2023-01-25T11:05:45.000Z", "text": "#Interstellar - Maior cena a ser filmada, utilizando 15/70mm IMAX para um longa-metragem, e, devido à rápida conversão da indústria cinematográfica para formatos de projeção digital, será potencialmente o último filme a ser projetado em 15/70mm IMAX.", "id": "1618203464835960832"},{"created_at": "2023-01-25T01:57:32.000Z", "text": "Eles vão exibir amanhã o filme que as líderes viram hoje no #BBB23. Só que a edição do programa mostrou os frames finais do longa-metragem.\n🫣🫣🫣", "id": "1618065502575951874"},{"created_at": "2023-01-24T23:42:57.000Z", "text": "No próximo dia 2 de fevereiro, no Brasil, irá estrear o filme 'Operação Hunt', com o astro de Round 6, o ator Lee Jung-jae. A convite da distribuidora do filme, recebi o longa-metragem, já o vi e escrevi sobre ele. \n\n✅ O texto sairá amanhã. \n\nTrailer: https://t.co/rSd6u38skI https://t.co/jMlWoob9MH", "id": "1618031632417689601"},{"created_at": "2023-01-24T17:02:54.000Z", "text": "Indicados ao Oscar de “Melhor Animação em Longa-metragem” 🏆:\n\n• Pinóquio de Guillermo del Toro\n• Gato de Botas: o Último Pedido\n• A Fera do Mar\n• Red: Crescer É Uma Fera", "id": "1617930958765686789"},{"created_at": "2023-01-24T16:39:47.000Z", "text": "Hoje completa um ano da morte do Professor Olavo de Carvalho. Escrevi um texto no meu blog. Começo com um resumo do longa-metragem de 2017 sobre ele e depois do seu lugar no cânone filosófico. Link: https://t.co/z87cb2Jcgt https://t.co/H7Y5oNC8e6", "id": "1617925138779107329"},{"created_at": "2023-01-24T16:34:07.000Z", "text": "Melhor Animação Longa-Metragem;\n• Pinóquio de Guillermo Del Toro\n• Gato de Botas: O Último Desejo", "id": "1617923713214877698"},{"created_at": "2023-01-24T15:29:23.000Z", "text": "O grande problema do longa-metragem é Allison Williams, que é indiscutivelmente talentosa, mas que não consegue gerar empatia do público para com a sua personagem, fazendo ela parecer prepotente e difícil de se relacionar.", "id": "1617907423125331968"},{"created_at": "2023-01-24T15:29:18.000Z", "text": "M3GAN, o novo filme de terror da Blumhouse e produzido por James Wan, que também colaborou na história do longa-metragem, é a aposta da produtora de terror num mês historicamente conhecido por abrigar lançamentos de fracassos do gênero.", "id": "1617907400987807744"},{"created_at": "2023-01-24T15:18:50.000Z", "text": "-Melhor ator coadjuvante: qualquer um  de Os Banshees de Inisherin\n\n-Melhor roteiro adaptado:  Nada de Novo no Front\n\n-Melhor animação em longa-metragem: Pinocchio do Del Toro.", "id": "1617904765719175169"},{"created_at": "2023-01-24T15:03:33.000Z", "text": "O documentário é brasileiro. O longa-metragem retrata a vida de Fabiana Camila Ferreira, mulher trans, lésbica e caminhoneira, na sua última viagem, antes de se aposentar.\n\nAcesse o link na bio.\n\n#diversidade #fabianafilme #cinemanacional #documentario https://t.co/4Jx42o4aLb", "id": "1617900923283542016"},{"created_at": "2023-01-24T14:45:00.000Z", "text": "Releitura em stop-motion, 'Pinóquio por Guillermo del Toro' é forte candidata ao Oscar de melhor longa-metragem de animação. Por @PCamargo27.\n🔗 https://t.co/L78pxb7kAY\n-\nAssine a Escotilha no @catarse a partir de R$ 8/mês » 🔗 https://t.co/zV0df3MiHL https://t.co/hODfcdp6g7", "id": "1617896252963799041"},{"created_at": "2023-01-24T14:07:44.000Z", "text": "Parabéns aos indicados ao Oscar de melhor documentário de longa-metragem, especialmente a Daniel Roher de “Navalny” (É Tudo Verdade 2022)! @TheAcademy @NavalnyDoc https://t.co/uZaGZhdsjz", "id": "1617886876282802178"},{"created_at": "2023-01-24T14:07:02.000Z", "text": "Parabéns aos indicados ao Oscar de melhor documentário de longa-metragem, especialmente a Daniel Roher de “Navalny” (É Tudo Verdade 2022)! @TheAcademy @etudoverdade @NavalnyDoc https://t.co/LhHmoHwBLg", "id": "1617886698943418370"},{"created_at": "2023-01-24T14:02:03.000Z", "text": "mas isso é todo ano, nem tem o que fazer. quase todo ano tem algum anime longa-metragem bom que não entra pra colocarem alguma bobagem genérica da Disney/Pixar.", "id": "1617885443735064577"},{"created_at": "2023-01-24T13:57:42.000Z", "text": "Qual longa-metragem de animação vence o Oscar 2023? \n#Oscars2023 #OscarNominations2023 #OscarNoms", "id": "1617884350124810244"},{"created_at": "2023-01-24T13:57:06.000Z", "text": "✨MELHOR LONGA-METRAGEM ANIMAÇÃO✨\n\n- Pinóquio de Guillermo del Toro\n- Marcel the Shell with Shoes On\n- Gato de Botas 2: O Último Pedido\n- A Fera do Mar\n- Red: Crescer é uma Fera\n\n#Oscars2023 #OscarNoms #OscarNominations2023 https://t.co/t3AWFcBP6M", "id": "1617884197611503621"},{"created_at": "2023-01-24T13:26:08.000Z", "text": "Neste #SindDicas, confira a crítica do drama Carvão, primeiro longa-metragem da diretora e roteirista Carolina Markowicz. https://t.co/0hrSxigXDf", "id": "1617876407799123970"},{"created_at": "2023-01-24T13:21:17.000Z", "text": "pensando em começar a fazer tuítes longa-metragem (postagens no medium)", "id": "1617875185985818626"},{"created_at": "2023-01-24T13:00:01.000Z", "text": "Em seu longa-metragem de estreia, 'Autlo', a roteirista e diretora russa Ksenia Ratushnaya, deixa transparecer uma série de personagens idiossincráticos, alguns com motivos claros, outros com dificuldade de percepção, em ambas as histórias contadas.\nhttps://t.co/4MbUGaaQzs https://t.co/vLLXLjZGAa", "id": "1617869831750942722"},{"created_at": "2023-01-24T10:04:12.000Z", "text": "ternura incondicional de dois companheiros de vida. (O urso atravessou a montanha foi adaptado para o cinema, no premiado longa-metragem Longe dela, de Sarah Polley.) Verdadeiros clássicos modernos, as histórias de Munro vão além de um", "id": "1617825589045481472"},{"created_at": "2023-01-24T03:50:40.000Z", "text": "@saa_aline que isso adm um longa-metragem?", "id": "1617731585088065540"},{"created_at": "2023-01-24T01:47:48.000Z", "text": "Esta será a primeira vez em cerca de 20 anos que um longa-metragem de anime é exibido no evento.\n\nNo Brasil, o filme estreará nos cinemas no dia 13 de abril deste ano, com distribuição feita pela Crunchyroll.", "id": "1617700663978516480"},{"created_at": "2023-01-24T00:29:52.000Z", "text": "Participei de um longa-metragem que irá sair nos cinemas/alguma plataforma de streaming. E ainda conheci uma das atrizes de Chiquititas. I'm so glad, but tired.", "id": "1617681051509493760"},{"created_at": "2023-01-24T00:00:28.000Z", "text": "'O Território', doc gravado em Rondônia pode integrar a lista dos indicados ao Oscar\n\nGravado em parceria com os Uru-eu-wau-wau, doc está na briga por uma das cinco vagas na categoria de Longa-Metragem.\n\nhttps://t.co/EY9CIdhi5T https://t.co/o1krQ80YBm", "id": "1617673654669660160"},{"created_at": "2023-01-23T22:07:12.000Z", "text": "Meu primeiro longa-metragem fazendo Laboratório Digital. Feliz e honrado em participar deste projeto.\n\n@gullaneentretenimento @globofilmes @telecine\n\n#OsEnforcados | #Gullane 🃏\n\nhttps://t.co/xpARVdzE7c", "id": "1617645148535652353"},{"created_at": "2023-01-23T20:04:00.000Z", "text": "Releitura em stop-motion, 'Pinóquio por Guillermo del Toro' é forte candidata ao Oscar de melhor longa-metragem de animação. Por @PCamargo27.\n🔗 https://t.co/L78pxb7kAY\n-\nAssine a Escotilha no @catarse a partir de R$ 8/mês » 🔗 https://t.co/zV0df3MiHL https://t.co/k0oLYh8DQp", "id": "1617614143569203236"},{"created_at": "2023-01-23T19:49:16.000Z", "text": "@Epilsof96 @vanglockkk É a personagem Amy Dunne do filme “Garota Exemplar”. O longa-metragem está disponível na HBO Max, Amazon Prime Video e Star+, caso tenhas interesse 🤝\n\nhttps://t.co/8GuC0MID8x", "id": "1617610436462903297"},{"created_at": "2023-01-23T15:14:39.000Z", "text": "🚨 PREPARADOS? Um novo post promocional do filme \"Titanic\" é divulgado.\n\n— O longa-metragem voltará aos cinemas brasileiros e mundiais a partir do dia 09 e 10 de Fevereiro no Brasil e no mundo respectivamente,  em comemoração aos seus 25 anos. https://t.co/ncoEvqWVtJ", "id": "1617541328669380608"},{"created_at": "2023-01-23T15:09:11.000Z", "text": "Longa-metragem da @NetflixBrasil, #Narvik mostra as consequências do avanço da Alemanha na Noruega durante o conflito: https://t.co/AJW9M2V2OO", "id": "1617539949313638403"},{"created_at": "2023-01-23T15:06:42.000Z", "text": "O mesmo sentimento do protagonista se repete no público quando o longa-metragem chega aos seus créditos.", "id": "1617539325612425218"}]