[{"tweets_quantity": 291},{"created_at": "2023-02-09T00:35:03.000Z", "text": "qlqr dia desses minha guitarra vai parar, a entrada do cabo está horrível com mau contato mas n consigo levar no luthier e ainda tenho MTO oq ensaiar...se ela parar eu piro e dps choro", "id": "1623480562018123781"},{"created_at": "2023-02-08T23:14:01.000Z", "text": "gente o fio que liga o twitter tava com mau contato mas já resolveram", "id": "1623460170415177730"},{"created_at": "2023-02-08T22:55:39.000Z", "text": "chateada que terminei a última consulta com o celular pq a porra do meu notebook desligou, voltou o mau contato e não consegui ajeitar, meu irmão não estava em casa tb aaaaaaa ódio!!!!", "id": "1623455547059216384"},{"created_at": "2023-02-08T20:11:10.000Z", "text": "Só queria um cabo USB pra minha câmera que parasse de bugar.  Desde que comprei o cabo USB pra usar a Canon SL3 como webcam pra gravar ou streamar, tive problemas. Sempre dá mau contato e desconecta a câmera com qualquer movimento. 😫", "id": "1623414154546618369"},{"created_at": "2023-02-08T17:44:53.000Z", "text": "Anderson foi concertar minha escova que estava só com mau contato,agora não quer nem ligar kkkkk", "id": "1623377341249425431"},{"created_at": "2023-02-08T14:25:16.000Z", "text": "Meu fome e meu carregador com mau contato, que legal 😑🙄", "id": "1623327106091429889"},{"created_at": "2023-02-08T12:52:52.000Z", "text": "pelo visto em breve terei que comprar um carregador novo pro meu notebook pq esse tá ficando com mau contato", "id": "1623303851225845765"},{"created_at": "2023-02-08T10:53:00.000Z", "text": "Carregador com mau contato não carregou tudo meu celular 💀", "id": "1623273686328385539"},{"created_at": "2023-02-08T07:40:06.000Z", "text": "mano vsf \nn sei se é meu carregador ou meu celular, mas porra meu celulr n tá carregando, tá com mau contato \nacordei com 1% e cell na tomada vsf", "id": "1623225143475548161"},{"created_at": "2023-02-08T05:59:03.000Z", "text": "Se juntar o meu carro e o da sophia não  dá um inteiro\n\nUm tá com a janela com mau contato, outro tem que abrir a janela pra abrir a porta, um tá com o farol queimado, o outro tá com o outro farol queimado, um tá com o velocímetro quebrado, o outro tá a uma roda fazendo barulho", "id": "1623199712152092673"},{"created_at": "2023-02-08T03:37:11.000Z", "text": "meu pai botou um olho gordo tao grande no meu adaptador q ele deu mau contato", "id": "1623164008726515714"},{"created_at": "2023-02-08T03:18:57.000Z", "text": "meu fone parou de um lado de repente 😔 ta com mau contato", "id": "1623159422242488320"},{"created_at": "2023-02-08T03:16:25.000Z", "text": "Quase infartei e já tava catando os gatos pra fugir, mas era só mau contato nessa bostica", "id": "1623158784234295301"},{"created_at": "2023-02-08T02:51:05.000Z", "text": "meu not descarregou e meu carregador tá com mau contato, não temos paz !", "id": "1623152406803492864"},{"created_at": "2023-02-08T02:22:43.000Z", "text": "@inkteiro Paguei 20 reais num cabo que não funciona. Troquei na loja, o novo dá mau contato… Me sinto idiota ao quadrado haha", "id": "1623145268555182087"},{"created_at": "2023-02-08T00:41:10.000Z", "text": "sem fio, antes de ter um assim os meus fones não duravam nem dois meses pq sempre davam mau contato, então comprei um sem fio pq a entrada de fone do meu celular foi pro brejo e não me arrependo, tô com ele há mais de um ano e pra mim compensou demais https://t.co/5bB6nUBpcu", "id": "1623119715022344195"},{"created_at": "2023-02-07T23:55:45.000Z", "text": "Eu bolada por conta do cabo da minha net com mau contato", "id": "1623108284470243329"},{"created_at": "2023-02-07T23:45:17.000Z", "text": "so oq me faltava a porra desse carregador com mau contato", "id": "1623105649306439680"},{"created_at": "2023-02-07T23:28:05.000Z", "text": "meu mouse inventou de dar mau contato vou jogar na parede", "id": "1623101323087429632"},{"created_at": "2023-02-07T22:35:43.000Z", "text": "Quase chorei achando que tinha quebrado o PC da firma. Nunca fiquei tão feliz de descobrir que tava sem bateria e o carregador com mau contato", "id": "1623088144181563394"},{"created_at": "2023-02-07T19:40:37.000Z", "text": "O cabo de audio dessa live da cazetv ta com mais mau contato que o cabo do controle de ps2 que tinha que dar umas 5 volta pra funcionar", "id": "1623044076105830438"},{"created_at": "2023-02-07T19:00:12.000Z", "text": "@Mateus__Viegas migo SIM, o meu durou 4 meses e começou a dar mau contato, um lixo", "id": "1623033907451990031"},{"created_at": "2023-02-07T16:28:48.000Z", "text": "mais um dia com a buzina da moto com mau contato 🤩", "id": "1622995806797062146"},{"created_at": "2023-02-07T15:43:53.000Z", "text": "so ta com um pita mau contato pqp", "id": "1622984500253798404"},{"created_at": "2023-02-07T14:45:14.000Z", "text": "@mariribeirov Amg o sem fio é só vantagens: n quebra, n tem mau contato, n fica um monte de fio pendurado em você e o meu (q sou campeã em perder td) não cai nunca, MAS, caso caia, ele para de tocar então automaticamente se percebe q algo está errado. E a bateria dura +3 dias tranquilo.", "id": "1622969742662463494"},{"created_at": "2023-02-07T14:05:21.000Z", "text": "@dudupagu amg o meu é o original ainda mas tá com mau contato, teste de paciência quando coloco p carregar", "id": "1622959703381708802"},{"created_at": "2023-02-07T11:18:10.000Z", "text": "eu não aguento mais esse carregador de merda q não carrega meu celular direito e agora ainda tá com mau contato", "id": "1622917633493331970"},{"created_at": "2023-02-07T03:47:15.000Z", "text": "meu carregador que tem mau contato só com o meu telefone", "id": "1622804155474616321"},{"created_at": "2023-02-07T03:36:24.000Z", "text": "o fone de fio voltou a moda justo quando o meu ta dando mau contato \n*intro banda takita*", "id": "1622801424055775233"},{"created_at": "2023-02-07T03:15:57.000Z", "text": "Krl mais um cabo de carregador com mau contato, até quando isso", "id": "1622796280257814529"},{"created_at": "2023-02-07T02:58:34.000Z", "text": "meu fone tá com mau contato então agr ele soa como se eu estivesse num show vazio dos meus favs ((sério", "id": "1622791905242234880"},{"created_at": "2023-02-07T02:25:18.000Z", "text": "@onlygabefans O ruim é q já tá com mau contato 🤡", "id": "1622783529854676994"},{"created_at": "2023-02-07T00:58:31.000Z", "text": "GRAZAOSDEUSES! Comprei um fone brutius uma vez pra nunca mais! Dá mais interferência e mau contato que a minha cabeça! https://t.co/2BTrW8ZIlV", "id": "1622761694010171393"},{"created_at": "2023-02-07T00:12:04.000Z", "text": "@jeffsantostv @tuittambrenno_ Por causa da fofoca mau contato 👇 https://t.co/OHGEmGkCUl", "id": "1622750004413624322"},{"created_at": "2023-02-07T00:10:50.000Z", "text": "minha bombinha de tirar leite ta com mau contato e DO NADAAAAA vai pra potência máxima \n\npqp vontade de gritar", "id": "1622749693196349440"},{"created_at": "2023-02-06T22:40:54.000Z", "text": "@aelincult ele salva mas esses puxão na hora de salvar tbm pode rebentar o fio (mau contato", "id": "1622727060543221762"},{"created_at": "2023-02-06T22:32:23.000Z", "text": "@Cornetafpfpe Simmm! O babado é só quando fica com mau contato", "id": "1622724914422722562"},{"created_at": "2023-02-06T19:27:51.000Z", "text": "@aurelion_mond se ela morrer eu te aviso e pego emprestada, então! brigada 💕💕\n\neu só tranquei o cu porque o adaptador rachou, tive que por uma fita isolante e tava com mau contato na hora de carregar\n\nfelizmente ta indo ainda\n\noremos", "id": "1622678477462818816"},{"created_at": "2023-02-06T18:49:31.000Z", "text": "nada pior do que o celular ficar toda aparecendo o ícone de carregando porque tá com mau contato", "id": "1622668828831371264"},{"created_at": "2023-02-06T15:46:40.000Z", "text": "no que tange o embate fone sem fio X fone com fio me sinto dividida pois:\n- fone com fio: enrolo tudo até dar nó e/ou mau contato\n- fone sem fio: esqueço de carregar a bateria", "id": "1622622813977731077"},{"created_at": "2023-02-06T15:41:53.000Z", "text": "@aqepenaseria LIMPA A ENTRADA DO CELULAR, PODE SER MAU CONTATO", "id": "1622621611579871232"},{"created_at": "2023-02-06T14:30:50.000Z", "text": "Rola uns sons de USB conectando em uns vídeos recentes do Casimiro e eu sempre fico perturbado que tem algo aqui no PC com mau contato", "id": "1622603732260118532"},{"created_at": "2023-02-06T14:13:27.000Z", "text": "É o cabo hdmi do video game com mau contato, é antena que nao acha canal nenhum.. ta foda 🤬", "id": "1622599357441748996"},{"created_at": "2023-02-06T12:48:28.000Z", "text": "Manoooo, vendi meu ps2 pra comprar os controle do Xbox aqui de casa pq fui burra e não lembrei na hora de fazer isso, daí agora o cara que eu vendi me disse ontem que o ps2 tá dando mau contato e que ele vai querer o dinheiro de volta 🤡 aaaaaa que vida cão 😭", "id": "1622577968865333253"},{"created_at": "2023-02-06T12:04:27.000Z", "text": "meu problema de garota branca de hoje é que meu segundo monitor tá com mau contato e tô tendo que trabalhar só com um 🤡", "id": "1622566890978660354"},{"created_at": "2023-02-06T11:59:30.000Z", "text": "eu tb prefiro com fio pq nao descarrega mas se vc anda mt n rua ouvindo musica com o celular no bolso (no brasil não da pra andar com ele na mao ne) ele fica com mau contato em 1 mes https://t.co/cMsPbLUZVd", "id": "1622565644439851008"},{"created_at": "2023-02-06T09:20:12.000Z", "text": "@fuckgusz meu fone ta com mau contato, faça algo gusz", "id": "1622525558721503233"},{"created_at": "2023-02-06T04:27:32.000Z", "text": "meu carregador dando mau contato não sei oq fiz pra merecer mas aparentemente foi algo ruim", "id": "1622451904331632640"},{"created_at": "2023-02-06T00:59:08.000Z", "text": "ou minha casa está com algum problema energético ou elétrico porque primeiro foi a luz do meu quarto com mau contato depois a do meu banheiro e agora o filtro da cozinha simplesmente parou de gelar a água", "id": "1622399457584156676"},{"created_at": "2023-02-06T00:11:32.000Z", "text": "meu cabo resolveu dar mau contato logo hoje, tô c 36% de bateria e sem cartão p comprar outro :)", "id": "1622387482405781509"},{"created_at": "2023-02-05T21:19:50.000Z", "text": "@Belzebu___666 O carregador do celular tava com mau contato", "id": "1622344271914303492"},{"created_at": "2023-02-05T19:51:10.000Z", "text": "Vi um vídeo que o cara limpa o conector do celular e duvidei que ficava tão sujo. Copiei a técnica do cara e tirei 1 kg de sujeira. Isso explica pq tava com mau contato", "id": "1622321957214605316"},{"created_at": "2023-02-05T18:01:50.000Z", "text": "a vadia da atendente falando q não era pro carregador ter estragado só se tivesse dobrado sim vadia eu deixei ele com mau contato e depois quebrei a ponta de propósito sua puta", "id": "1622294441481453572"},{"created_at": "2023-02-05T16:30:20.000Z", "text": "@erickps86 @oleoizzo Não parece ser problema na peça de plástico, ela esta retornando pra posição inicial. Parece ser o switch que esta com mau contato. Se for isso, eh fácil de trocar.\n\nAbre e testa continuidade com o multímetro antes de trocar. \n\nSe não for, fudeu https://t.co/pVdJNTNo0g", "id": "1622271416602083329"},{"created_at": "2023-02-05T15:38:57.000Z", "text": "@Jaksabarbosa 😹😹 ligou foi? O telefone de casa está com um mau contato.", "id": "1622258482601656321"},{"created_at": "2023-02-05T03:51:42.000Z", "text": "Pô, o fone de ouvido que eu comprei semana passada já tá dando mau contato. Aí é foda. Vou reclamar na amazon", "id": "1622080497982623746"},{"created_at": "2023-02-05T03:21:18.000Z", "text": "minha luminária ta com mau contato comprei essa porra hj e na loja tava direito", "id": "1622072849648197632"},{"created_at": "2023-02-04T22:57:20.000Z", "text": "@lulucalaboca Mano, geralmente vem com uma garantia de 1 ano pela própria JBL. O meu deu mau contato em um lado do fone, levei numa autorizada em uns 5 dias já me devolveram com o fone funcionando normal. Comprei  ele pelo mercado livre, se vc tiver a nota fiscal só ir numa autorizada", "id": "1622006420810899456"},{"created_at": "2023-02-04T22:27:16.000Z", "text": "meu fone deu mau contato, ou seja, a garantia cobriria, mas eu não assinei", "id": "1621998851530833922"},{"created_at": "2023-02-04T19:52:33.000Z", "text": "@Zanfa O meu era algum problema na entrada do cabo p2, sempre que eu conectava o fone a moça dizia as horas, se tinha algum mau contato no plug repetia as horas", "id": "1621959918902284290"},{"created_at": "2023-02-04T15:04:57.000Z", "text": "@Pride_Aliel Na tv de minha casa havia uma tal 'válvula de alta tensão' (não entendo lhufas de eletrônica). Com mau contato, apagava de vez em quando e eu a calçava com tiras de papelão. Até que, num descuido, levei uma tremenda de uma descarga elétrica que quase me matou. Tinha uns 10 anos.", "id": "1621887539299614720"},{"created_at": "2023-02-04T14:54:01.000Z", "text": "Meu fone tá com mau contato 😭", "id": "1621884789727830016"},{"created_at": "2023-02-04T11:44:19.000Z", "text": "ter que carregar um fone de ouvido é foda, mas fone com fio nao da pra ouvir musica sentado com o celular no bolso senao em 1 mes fica com mau contato, por isso que eu quero comprar aquele fone da samsung que tem 7 horas de bateria https://t.co/eRQ3dseN4h", "id": "1621837048150736897"},{"created_at": "2023-02-04T10:51:33.000Z", "text": "@JRPam_ Revoltante, comprei um Elite 2. Em menos de um ano, a bateria com mau contato, problemas no acionador do RB, quebrou essa peça do LB tbm. Péssima qualidade. E pior, como não é vendido no Brasil, a garantia não cobre. Sorte que existe a Aliexpress senão estaria com peso de papel", "id": "1621823769114300418"},{"created_at": "2023-02-04T05:37:22.000Z", "text": "carregador com mau contato é uma desgraça né", "id": "1621744704407715842"},{"created_at": "2023-02-04T04:48:51.000Z", "text": "eu concordo MUITO porem tenho q reconhecer q depois q comprei um fone bluetooth nunca mais passei o odio de ter um fone bom com mau contato por conta do fio q sempre ficava fudido (a bateria do meu fone nunca acaba entao nao tenho a frustrwcao q mais temia) https://t.co/EEyMMdg296", "id": "1621732491907170304"},{"created_at": "2023-02-04T04:04:40.000Z", "text": "mas o quão chato o ser humano tem que ser pra abrir mão da liberdade de um@fone sem fio pra usar um que fica prendendo em tudo e dando mau contato kkkkkkkk   no thanks https://t.co/PLcpFMzoJX", "id": "1621721375189700609"},{"created_at": "2023-02-04T02:52:40.000Z", "text": "@dandocaaa o microfone dando mau contato me quebra de tantas formas pqp", "id": "1621703253216972800"},{"created_at": "2023-02-04T01:09:40.000Z", "text": "tomei água sanitária, enfiei a mão molhada numa extensão e quase me esfaqueei por acidente\n\na água n me matou, a tomada da extensão tava com mau contato e a faca QUEBROU ANTES DE ME FURAR\n\nse existe alguma coisa me protegendo de morrer por acidente doméstico, desculpa ser burra https://t.co/Vhsx7zNkwB", "id": "1621677333676539904"},{"created_at": "2023-02-03T15:40:47.000Z", "text": "@vittorocriador Eh a JBL dando mau contato", "id": "1621534169355386882"},{"created_at": "2023-02-03T14:23:29.000Z", "text": "meu carregador já com mau contato, olha, sinceramente", "id": "1621514717805293576"},{"created_at": "2023-02-03T13:17:30.000Z", "text": "eu tenho 1 e ele ta c mau contato https://t.co/OJ4HMQwZwJ", "id": "1621498110391508992"},{"created_at": "2023-02-02T23:42:10.000Z", "text": "vei nunca vi um hd externo não ter mau contato kkkkkk krl", "id": "1621292925765181440"},{"created_at": "2023-02-02T22:04:49.000Z", "text": "Dei 45 reais em um carregador não tem nem duas semanas, e ja está com mau contato né possível 😩", "id": "1621268428005818374"},{"created_at": "2023-02-02T21:21:37.000Z", "text": "@nikayuuna a minha era igualzinha antigamente, até eu ter que comprar uma extensão pq tava dando mau contato", "id": "1621257557988806657"},{"created_at": "2023-02-02T21:12:11.000Z", "text": "trato meu carregador que nem um lixo e depois não sei porquê tá com mau contato", "id": "1621255180825001984"},{"created_at": "2023-02-02T18:34:54.000Z", "text": "hoje com a energia de uma tomadinha frouxa com mau contato.", "id": "1621215598339317765"},{"created_at": "2023-02-02T14:48:28.000Z", "text": "@oliviamartoss1 Devia estar com mau contato, é só tirar e limpar em baixo e dentro", "id": "1621158614894522368"},{"created_at": "2023-02-02T11:59:58.000Z", "text": "Pense num cara azarado. Meu fone bluetooth tá com mau contato.", "id": "1621116211718127616"},{"created_at": "2023-02-02T11:35:57.000Z", "text": "Castigo do monstro: \nAconteceu. Vim ouvindo música no 99pop e quando tirei o fone pra falar com o motorista, descobri que tava tocando no fone e no alto-falante por mau contato. \nQue vergonha.", "id": "1621110166413254657"},{"created_at": "2023-02-02T04:56:09.000Z", "text": "fiquei um tempão tentando ligar o monitor do pc achando que tinha conectado alguma coisa errado\n\nAí dps fiquei \"putz o cabo que ta ruim\" mas era só a tomada com mau contato\n\nEu odeio tecnologia, sou mt idosa pra essas coisas", "id": "1621009553667280896"},{"created_at": "2023-02-02T04:21:58.000Z", "text": "MEU FONE TA DANDO MAU CONTATO MEUBDEUS", "id": "1621000951984259075"},{"created_at": "2023-02-02T03:57:58.000Z", "text": "Minha gata  mordeu meu carregador novinho agora ele ta com mau contato eu vou me m", "id": "1620994911133929473"},{"created_at": "2023-02-02T02:59:20.000Z", "text": "Volta e meia lembro do print daquela reportagem da mulher que era cega bateu a cabeça na mesa e passou a enxergar e nego nos comentários falando putz era só mau contato 🤌", "id": "1620980156180447237"},{"created_at": "2023-02-02T02:41:41.000Z", "text": "meu fone com mau contato... https://t.co/29UteLADNG", "id": "1620975713716424704"},{"created_at": "2023-02-02T01:50:29.000Z", "text": "O cllr n tá carregando direito... n sei se é mau contato da entrada ou se é o carregador estou em desespero... https://t.co/7OIy0nlTBG", "id": "1620962830198661123"},{"created_at": "2023-02-01T23:13:08.000Z", "text": "@alinelks Cuidado , mau contato, risco de incêndio .. desligue o disjuntor e chame um profissional", "id": "1620923233745915905"},{"created_at": "2023-02-01T17:10:15.000Z", "text": "Meu carregador tá com mau contato", "id": "1620831908216340480"},{"created_at": "2023-02-01T16:52:42.000Z", "text": "meu carregador ta com mau contato 😡", "id": "1620827494772543488"},{"created_at": "2023-02-01T16:49:55.000Z", "text": "@Luderking5 Calma luder ahshss nao sou fiscal de pc. Mas quero te ajudar.\nO pc nao identificar o dispositivo de armazenamento (ssd ) pode ter 3 causas: mau contato, problema no ssd, ou problema na placa mae (aqui pode ser driver ou fisico).", "id": "1620826793854013443"},{"created_at": "2023-02-01T16:31:01.000Z", "text": "meu carregador está com mau contato que ódio", "id": "1620822034510151680"},{"created_at": "2023-02-01T14:20:11.000Z", "text": "Eu comprei um fone no começo das férias, assim que deu recesso de Natal passou pra ser mais exato esse tempo todo funcionando bem os dois lados, hoje volta as aulas o fone ta dando mau contato e funcionando só um lado, O Satanás adora me ver puto.", "id": "1620789110993743872"},{"created_at": "2023-02-01T04:29:40.000Z", "text": "Como pode meu carregador novinho com mau contato hein Apple", "id": "1620640502738751489"},{"created_at": "2023-02-01T03:27:34.000Z", "text": "meu carregador literalmente broxou e agr ta dando mau contato 🤪🤪🤪", "id": "1620624875005280256"},{"created_at": "2023-02-01T02:59:54.000Z", "text": "@ZAMENZA O choro dela tá parecendo meu celular com mau contato no cabo Aux kkkkk", "id": "1620617913328861184"},{"created_at": "2023-02-01T02:16:44.000Z", "text": "Meu carregador com mau contato vai me matar de raiva ainda, o novo que comprei só chega na quinta 🥲", "id": "1620607047711731712"},{"created_at": "2023-02-01T02:08:07.000Z", "text": "feliz porque acordei antes do despertador hoje\n\nolhei a hora era 11h50, carregador deu mau contato e o celular desligou durante a noite 🤡", "id": "1620604881286631425"},{"created_at": "2023-01-31T22:45:39.000Z", "text": "desligamento sem motivo, mau contato nas entradas usb e p2, travamentos\n\no meu Jesus faz esse cerula aguentar mais uns 6 meses", "id": "1620553926054641664"},{"created_at": "2023-01-31T20:14:21.000Z", "text": "quando seu carregador fica cm a amiga e vc precisa usar um cm mau contato (isso é sobre carregadores mesmo)", "id": "1620515853648429057"},{"created_at": "2023-01-31T18:38:21.000Z", "text": "@LucenaBel E digo mais, agora ta com a galadagem de dar mau contato quando tem muita gente perto, simplesmente não consigo mais usar ele com a academia lotada", "id": "1620491691055779845"},{"created_at": "2023-01-31T18:12:43.000Z", "text": "Olha quem apareceu e a saga do computador continua.. até agora está funcionando  normal 🙌espero que tenha sido mau contato!", "id": "1620485240719568900"},{"created_at": "2023-01-31T16:50:13.000Z", "text": "@MarcosValverde @jones_padilha Não tive problema com a entrada de cartucho! Só a tecla power que deu mau contato.", "id": "1620464480214986752"},{"created_at": "2023-01-31T16:14:46.000Z", "text": "@jurniorr mau contato talvez?", "id": "1620455557554651136"},{"created_at": "2023-01-31T15:21:31.000Z", "text": "@akarlaaaa siim, o problema é que o cabo tá com mau contato", "id": "1620442156728033286"},{"created_at": "2023-01-31T12:41:37.000Z", "text": "@SlashPingu ainda é a minha opção para \"headset da firma\"\n\nEm 11 anos eu tive uns 3 dele - o primeiro eu cheguei até a consertar quando de mau contato, mas depois de um tempo a haste ficou frouxa.\n\nO segundo durou uns 5 anos até dar mau contato... O terceiro tá com uns 3 anos e contando.", "id": "1620401916705492992"},{"created_at": "2023-01-31T10:48:34.000Z", "text": "meu fone ta com mau contato e simplesmente do nada comecou a tocar puta mexicana mo alto na sala com o maior silêncio 🤡", "id": "1620373465940520961"},{"created_at": "2023-01-31T01:42:51.000Z", "text": "@kamiivlr o meu era do headset mesmo, um zeus 2 sakura\naparentemente foi o adaptador usb que ficou ruim mas o headset em si veio com mau contato nos cabos e meu irmao nao quis trocar quando ainda tinha garantia", "id": "1620236134549950469"},{"created_at": "2023-01-31T00:46:54.000Z", "text": "@Rioluz \nMau contato impedindo que as luzes da #PraçaArletedaCostaRamos acendam.", "id": "1620222054514688000"},{"created_at": "2023-01-30T23:15:50.000Z", "text": "lembrando que sexta-feira a jhene foi me buscar no tribunal e na hora de sair um velho branco parado em fila dupla mostrou dedo pra ela pq achou que ela tava buzinando pra ele mas era só o volante dela com mau contato que buzina ao virar https://t.co/Ei8vwK5tvm", "id": "1620199137026220033"},{"created_at": "2023-01-30T22:49:07.000Z", "text": "E eu q comprei outra lâmpada de seta pro meu carro achando q a minha tava queimada e era mau contato \nCarro vei n pode mexer q desanda", "id": "1620192412198117376"},{"created_at": "2023-01-30T21:55:14.000Z", "text": "caralho queria mt assistir tlou mas o cabo da tv tá com mau contato e minha gambiarra não está funcionando mais alguém arruma pra mim", "id": "1620178851937779712"},{"created_at": "2023-01-30T16:26:26.000Z", "text": "@nayanezani Talvez na limpeza pode ter desencapado algum fio e deu mau contato.", "id": "1620096106108686337"},{"created_at": "2023-01-30T16:02:02.000Z", "text": "@gxbriely @NabNabery alguns acho que da, mas ele ta com mau contato onde entra o cabo usb tb pq é destacavel, tu ta usando e ele desliga se tu mexer bruscamente de lugar", "id": "1620089967602171905"},{"created_at": "2023-01-30T15:55:21.000Z", "text": "@NabNabery eu so nao quero mais teclado que desconecta o cabo usb nele porque dá muito mau contato depois de um tempo, credo, melhor cabo fixo mesmo, o meu ta toda hora desligando quando mexe", "id": "1620088286076346368"},{"created_at": "2023-01-30T14:57:01.000Z", "text": "Tomada com mau contato. Uma semana fora de casa. Tudo da geladeira estragou. Meu apartamento tá cheirando a casa do Jeffrey Dahmer", "id": "1620073604724699138"},{"created_at": "2023-01-30T11:11:55.000Z", "text": "espero que o mau contato no interruptor dele não faça do show que vou ver em toronto uma pregação https://t.co/w6T9gAwJ9W", "id": "1620016954772971521"},{"created_at": "2023-01-30T05:14:54.000Z", "text": "Acho que minha caixinha JBL foi pro espaço. Sabe caixa de som normal com mau contato onde o som começa a estourar? Tá rolando isso com a minha caixinha, droga 😒", "id": "1619927109954334720"},{"created_at": "2023-01-30T04:44:55.000Z", "text": "@vemnibiru talvez o soquete esteja com mau contato por causa da umidade que o vapor do chuveiro causa\n\njá aconteceu aqui em casa", "id": "1619919566263705601"},{"created_at": "2023-01-30T03:46:11.000Z", "text": "meu mouse ta c um mau contato da porra", "id": "1619904783950958592"},{"created_at": "2023-01-30T02:24:55.000Z", "text": "Difícil, eu querendo ser estudiosa e assistir uma vídeo aula no meu celular, mas estou sem bateria e o carregador só dá mau contato kkkk que triste pobre e burra kkk", "id": "1619884333661310976"},{"created_at": "2023-01-30T00:56:12.000Z", "text": "Meu fone parou de funcionar um lado por mau contato, odeio viver", "id": "1619862004780638208"},{"created_at": "2023-01-29T23:17:34.000Z", "text": "Não posso nem encostar na mesa q o cabo usb da interface da mau contato wtf", "id": "1619837183975895045"},{"created_at": "2023-01-29T21:15:01.000Z", "text": "meu fone dá dando mau contato vo me mata", "id": "1619806344604962816"},{"created_at": "2023-01-29T17:28:35.000Z", "text": "voces acreditam que meu celular parou de dar mau contato e ate fone com fio ta funcionando nele de novo", "id": "1619749357842210817"},{"created_at": "2023-01-29T14:16:16.000Z", "text": "Carregador com mau comtato, adaptador do fome com mau contato … oq eu fiz pra merece", "id": "1619700963375476736"},{"created_at": "2023-01-29T03:48:09.000Z", "text": "Uma correção: o problema era mau contato causado pelo parafuso que liga o bocal ao teto. Faz menos sentido ainda", "id": "1619542889088053248"},{"created_at": "2023-01-29T02:04:30.000Z", "text": "A luz da sala tá com mau contato, aí a gente não arrumou hoje. Aqui estou eu no escuro, tentando caçar um mosquito com a raquete elétrica. KI ÓDJO!", "id": "1619516808511496193"},{"created_at": "2023-01-29T02:02:08.000Z", "text": "meu telefone dando mau contato feito puto nao conecta fone nao carrega direito\nlevei na loja pro cara dar uma olhada\n\nNAO DEU MAU CONTATO NENHUMA VEZ.", "id": "1619516208977707009"},{"created_at": "2023-01-28T19:19:40.000Z", "text": "@maryaintme @aleedlast é realmente, eu pensei mais no fone com mau contato ou na internet em si", "id": "1619414928963821570"},{"created_at": "2023-01-28T18:28:36.000Z", "text": "@aleedlast talvez o seu fone esteja com mau contato também!!", "id": "1619402074093146114"},{"created_at": "2023-01-28T18:14:47.000Z", "text": "@DaffodilSum6788 olha, o meu sem fio eu paguei o mesmo que paguei no meu de fio basicamente, e muita gente diz que o sem fio é superior, tem vantagem de não ter o fio incomodando em certas horas (o que nem muda muito) e que também não tem mau contato\nMAS CARREGAR FONE É UMA MERDA", "id": "1619398597606510593"},{"created_at": "2023-01-28T18:11:42.000Z", "text": "@viadobipolar Fone de fio é mais barato mais qualidade não precisa ficar carregando não tem delay etc\n\nO único problema é mau contato mas só isso mesmo", "id": "1619397822096490496"},{"created_at": "2023-01-28T16:22:21.000Z", "text": "mano to escutando uns tic tic\nachei que era mau contato no fone mas eh meu ouvido msm", "id": "1619370305050529795"},{"created_at": "2023-01-28T14:06:31.000Z", "text": "A fonte do meu PC tá com mau contato e não consigo carregar mais, tive que tirar dinheiro do cy pra ter uma chance de voltar a usar meu PC nesse semestre... https://t.co/WoriKP1V1a", "id": "1619336118100713472"},{"created_at": "2023-01-28T03:10:51.000Z", "text": "@wmfaria_dev @pichauinfo @LogitechG tô passando por um probleminha parecido, comprei o ck82 da motospeed em 2021 e o W tá c mau contato, fui tentar trocar o switch e n tava indo, achei um review no yt e o moço tinha falado que os switches são soldados🤡 Kabum não especificou e eu me ferrei", "id": "1619171114328129537"},{"created_at": "2023-01-28T02:46:38.000Z", "text": "porra viado\nto ficando puto\no fio do meu m40x é mt grande, ai enrosca na cadeira\n\nta dando mau contato as vezes no cabo por isso\nai ta chiando o som\ntnc\naf", "id": "1619165021271097344"},{"created_at": "2023-01-27T23:49:55.000Z", "text": "Começou a putaria de mau contato no carregador vsf", "id": "1619120549590081536"},{"created_at": "2023-01-27T22:08:24.000Z", "text": "alguém que tem o hd 25 da sennheiser as vezes fica com mau contato em algum dos lados? o meu direto eu to tendo que apertar ou mexer pq para de sair o som.", "id": "1619095002491281408"},{"created_at": "2023-01-27T21:14:28.000Z", "text": "sim, ele tem problema de mau contato, é um cuidado gigantesco que eu tenho pra não tocar nos fios e nele, uso até um teclado e mouse externo", "id": "1619081427970297861"},{"created_at": "2023-01-27T17:15:42.000Z", "text": "primeiro a tv com mau contato, agora o carregador, daqui a pouco tenho nada funcionando nesse quarto", "id": "1619021341428187138"},{"created_at": "2023-01-27T14:57:58.000Z", "text": "Esse carregador com mau contato nao sabe que eu nao tenho paciência 😍 vou me enforcar com esse cabo jaja", "id": "1618986680555544577"},{"created_at": "2023-01-27T12:20:51.000Z", "text": "já que meu fone tá com mau contato coloquei falta pra tocar pra ficar mais experimental", "id": "1618947140256165888"},{"created_at": "2023-01-27T02:21:17.000Z", "text": "A minha chave de idiomas tá com mau contato, quando vejo to falando português, inglês e espanhol tudo ao mesmo tempo na mesma frase", "id": "1618796253302902785"},{"created_at": "2023-01-27T01:31:13.000Z", "text": "Ai q delicia meu celular ficou 3 hrs carregando e so chegou em 30% pq deu mau contato da base e cabo 😀", "id": "1618783655706652672"},{"created_at": "2023-01-26T22:11:15.000Z", "text": "meu fone tá com mau contato 🥺🥺🥺🥺😭😭😭😭😭", "id": "1618733330375278594"},{"created_at": "2023-01-26T21:23:24.000Z", "text": "meu HDMI tá sempre com mau contato inclusive agora pouco, fui pegar o cotonete pra limpar e ele tá funcionando perfeitamente 🤡🤡🤡", "id": "1618721290504007680"},{"created_at": "2023-01-26T20:18:01.000Z", "text": "Update na situação :\nChego a casa carro foi com o crl nao recarrega, alternator problem ou mau contato e do nada o meu pai manda me msg a perguntar o ponto de situação e um Reel no Insta????????????\nMano tá tudo bem?", "id": "1618704836383637504"},{"created_at": "2023-01-26T17:33:43.000Z", "text": "Carregador com mau contato é uma das coisas q mais estressa pprt", "id": "1618663488309850112"},{"created_at": "2023-01-26T15:32:06.000Z", "text": "não eh possivel pq o amp ta funcionando, os cabos eu ja comprei 3 e nenhum ta funcionando (todos ficam fazendo barulho ou chiando ou com mau contato) só pode ser o jack", "id": "1618632880569348099"},{"created_at": "2023-01-26T02:20:38.000Z", "text": "Minha ring estava há 1 mês com mau contato então quebrei ela toda no soco teremos live sem iluminação hoje https://t.co/IopCSF96Xg", "id": "1618433704585748487"},{"created_at": "2023-01-25T20:37:23.000Z", "text": "Mais um cabo com mau contato pra conta puta que me pariu", "id": "1618347320185323520"},{"created_at": "2023-01-25T15:24:44.000Z", "text": "Eu tava vendendo minha alexa por 150 reais pq o cabo dela tava com mau contato \nNego quer q eu venda por 80 \nGente 80 eu não pago nem o cabo pelo amor de Deus ne", "id": "1618268639958040577"},{"created_at": "2023-01-25T14:05:35.000Z", "text": "gaynoia sinto que tua cabeça é uma extensão da minha obrigado por existir!!!!! vc é luz — a luz ? estava com mau contato ! mas obrigado eu!! ♥️🙏😭 https://t.co/VHBcOCYvwH", "id": "1618248720512069633"},{"created_at": "2023-01-25T06:22:41.000Z", "text": "Se a @Ludmilla fosse eletricista 🔌 \n“Não encosta, tá com mau contato” 🤪", "id": "1618132227430449152"},{"created_at": "2023-01-25T04:55:23.000Z", "text": "carregador c mau contato eh a peste viu", "id": "1618110257645129728"},{"created_at": "2023-01-25T04:28:01.000Z", "text": "@claratuitando nunca deu nenhum probleminha? eu comprei um da lenovo na shopee, a bateria dele é ótima, dura horas e a caixinha eu carrego tipo uma vez no mês. é uma maravilha, mas o lado esquerdo vive dando mau contato na caixinha. eu tenho que bater, passar álcool nos contatos pra funcionar😭", "id": "1618103373223587840"},{"created_at": "2023-01-25T02:06:34.000Z", "text": "Não aguento mais esse mau contato no meu cel :(", "id": "1618067777163767814"},{"created_at": "2023-01-25T01:08:32.000Z", "text": "Não acredito que meu carregador tá dando mau contato 😭", "id": "1618053171687088129"},{"created_at": "2023-01-24T23:00:11.000Z", "text": "A pior sensação é deixar o celular carregando e depois de horas vc vê que o carregador tava com mau contato", "id": "1618020869393231872"},{"created_at": "2023-01-24T19:49:28.000Z", "text": "Top 10 piores coisas do dia a dia é vc colocar seu celular pra carregar antes de dormir pra acordar e ver q o cabo tava com mau contato e n carregou absolutamente nada 🙃", "id": "1617972875134369793"},{"created_at": "2023-01-24T15:21:26.000Z", "text": "Aparentemente meu headset está com algum problema de mau contato no fio, causando chiado em call. Eu acho que é porque o fio enrola sozinho, mas não sei também como resolver esse problema.", "id": "1617905420923990019"},{"created_at": "2023-01-24T02:32:56.000Z", "text": "não acredito que meu fone tá com mau contato 😭", "id": "1617712024133459969"},{"created_at": "2023-01-24T01:34:38.000Z", "text": "caralho toda vez q eu vou limpar a bomba do meu ps4 da mau contato com o cabo lan e fica desconectando toda hora a internet e eu n consigo jogar absolutamente nada", "id": "1617697350356729856"},{"created_at": "2023-01-24T01:08:01.000Z", "text": "nem fodendo que eu comprei outro fone e descobri que o outro fone nao pegou pq tava com mau contato na extensão que eu tava usando", "id": "1617690652820787201"},{"created_at": "2023-01-23T23:39:09.000Z", "text": "O ventilador com mau contato 😭", "id": "1617668288837980160"},{"created_at": "2023-01-23T23:38:07.000Z", "text": "meu carregador tá ficando com mau contato 🤡", "id": "1617668026597519363"},{"created_at": "2023-01-23T23:38:03.000Z", "text": "meus movimentos traumatizados pelo carregador com mau contato", "id": "1617668012013936640"},{"created_at": "2023-01-23T20:13:41.000Z", "text": "mano que vontade de jogar meu headphone na parede caralho, essa merda caiu esses dias e quebrou o negocinho de ajustar o tamanho, agora o fio ta com mau contato que ódio meudeus", "id": "1617616582494277632"},{"created_at": "2023-01-23T18:25:55.000Z", "text": "Eu comprei o fone hj, como q essa maravilha ja ta dando mau contato???", "id": "1617589460291420162"},{"created_at": "2023-01-23T17:33:00.000Z", "text": "meu fone de ouvido tá com mau contato eu comprei dia 3 😭😭😭😭", "id": "1617576143476998147"},{"created_at": "2023-01-23T16:28:32.000Z", "text": "@_lil_Stern @futnostalgico o meu ta normal amigo, se tiver usando controle ver se n ta com mau contato", "id": "1617559919523401729"},{"created_at": "2023-01-23T15:51:29.000Z", "text": "estou na fase do estrogênio em alta\n\nPOREEEEM chorei com o cartaz de um cachorrinho perdido. \n\nO portão automático abriu com um mau contato e ele se foi....\n\nO Jake (le-se Dieki) é assustado, não sabe andar na rua.....", "id": "1617550596420308994"},{"created_at": "2023-01-23T15:35:33.000Z", "text": "tem uma parte no finzinho de escapism q eu smp penso q meu fone tá com mau contato", "id": "1617546586120409090"},{"created_at": "2023-01-23T14:42:02.000Z", "text": "@nicolasbastossp hahaha bom saber!\n\nEu acabei de deixar nessa da esquina de casa pra ver um mau contato no botão do vidro elétrico, mas com dor no coração. \n\nFaz uns 5 anos que não levo carro lá porque era só decepção, mas o mecânico que tenho levado não faz elétrica", "id": "1617533120370339843"},{"created_at": "2023-01-23T01:43:30.000Z", "text": "meu irmão pagou 200reais numa led, pra vim a metade com mau contato", "id": "1617337192434618370"},{"created_at": "2023-01-23T01:35:34.000Z", "text": "n sei onde enfiei meu fone normal\no fio do meu headset tá com mau contato\ne essa buceta não liga p eu usar ele no bluetooth\n\nserá isso um sinal p eu me cuidar p não perder minha audição antes dos 40?", "id": "1617335198072377344"},{"created_at": "2023-01-23T00:52:00.000Z", "text": "To usando o outro fone que dá mau contato", "id": "1617324232928534529"},{"created_at": "2023-01-22T21:27:03.000Z", "text": "castigo do monstro: usar carregador com mau contato", "id": "1617272656352448512"},{"created_at": "2023-01-22T18:34:58.000Z", "text": "@buildurway Ainda ninguém pode ter certeza de nada e pra piorar tá tudo mau contato", "id": "1617229350193037313"},{"created_at": "2023-01-22T14:10:14.000Z", "text": "@HARLINHO O meu ta assim, deve estar com mau contato", "id": "1617162727935418369"},{"created_at": "2023-01-22T12:06:30.000Z", "text": "Carregador dando mau contato , q saco", "id": "1617131588764184577"},{"created_at": "2023-01-22T03:00:59.000Z", "text": "fun fact: o projetor deu mau contato e parou de transmitir o backdrop no meio da apresentação, mas como a tela de descanso é esse azulão, ficou parecendo que era proposital... (e ficou muito melhor que o original)", "id": "1616994303896875012"},{"created_at": "2023-01-21T22:07:48.000Z", "text": "tonalizante acabo, meu carregador ta com mau contato", "id": "1616920523354562564"},{"created_at": "2023-01-21T19:12:25.000Z", "text": "@vamwpira usar fone que so funciona de um lado com mau contato tendo que ficar em posiçoes mt especificas", "id": "1616876387154927618"},{"created_at": "2023-01-21T17:26:08.000Z", "text": "carregador com mau contato é um pé no saco meu amigo", "id": "1616849639545651200"},{"created_at": "2023-01-21T16:28:57.000Z", "text": "Meu carregador dando mau contato no dia que preciso sair com celular, que bacana, é só ter dinheiro que tudo quebra", "id": "1616835251363532801"},{"created_at": "2023-01-21T15:51:10.000Z", "text": "Devido ao mau contato no conector da sonda, estou aguardando a chegada do conector fêmea 10 pinos 2x5 2mm original. https://t.co/ThFA6oo2sG", "id": "1616825742003765255"},{"created_at": "2023-01-21T02:46:56.000Z", "text": "@BrekkerRiven é essa orelha aí dando mau contato com a antena", "id": "1616628383672332288"},{"created_at": "2023-01-20T22:48:37.000Z", "text": "Complicado esse negócio de fonte com mau contato né?", "id": "1616568408308334594"},{"created_at": "2023-01-20T19:50:54.000Z", "text": "Que nojo comprei uma led novinha \n Minha tia levou a demonia da filha dela lá \nE a capeta apertou tanto a led na parece q quebrou o fio e deu mau contato \nA led tinha chegado a só um dia cara", "id": "1616523682033336320"},{"created_at": "2023-01-20T19:19:43.000Z", "text": "@melaogustavo já tentou trocar o cabo? pq qnd o da minha mãe data com mau contato descobrimos que era só o cabo dela que tava ruim e não a entrada do cel", "id": "1616515838047096841"},{"created_at": "2023-01-20T18:16:47.000Z", "text": "@BorgesDacia dão mau contato na entrada do carregador do celular ou na entrada de fone do adaptador???", "id": "1616499998836854786"},{"created_at": "2023-01-20T18:02:38.000Z", "text": "@melaogustavo Eu tive esse mau contato, e complicado o meu está até hoje pra consertar tanto que eu coloco o carregador e nem parece que o telefone existe.. não pera eu não tenho iPhone.. RS RS RS\nDeixa pra lá", "id": "1616496438246084608"},{"created_at": "2023-01-20T17:58:48.000Z", "text": "@danielreen BH/MG E REGIÃO APENAS\n\nVendo Nintendo Switch V2, 4 anos de uso, completo na caixa - $1.600\n\nOs joycons incluídos possuem pequeno mau contato para acoplar nas laterais do modo portátil (ocorre apenas com esse par de joycons), fora isso o console está em perfeitas condições! https://t.co/malCLE8JYc", "id": "1616495473870704647"},{"created_at": "2023-01-20T17:27:02.000Z", "text": "Carregador com mau contato me irritando profundamente mas cadê à disposição de ir no plaza só pra trocar", "id": "1616487479552376851"},{"created_at": "2023-01-20T17:17:45.000Z", "text": "@viuvadoerwin Eu vi umas pessoas falando isso no youtube, amiga. Vi até que são bem baratinhos na shopee, parece que o ruim é que alguns dão mau contato. :/", "id": "1616485143870308370"},{"created_at": "2023-01-20T17:10:04.000Z", "text": "Alguém já teve problema de mau contato na entrada do iPhone 11? É fácil de arrumar?", "id": "1616483209440534528"},{"created_at": "2023-01-20T16:41:37.000Z", "text": "eu vou ter um surto com essa CARALHO de cabo com mau contato apagando minha tela toda hora!!!!", "id": "1616476048438304769"},{"created_at": "2023-01-20T14:42:14.000Z", "text": "@subversylvia Então!!! Não é só o mau contato da pecinha. O buraco afrouxa mesmoooo. Meu celular novo é tão encaixadinho :( e aí toda vez que eu coloco o fone de ouvido eu sinto que tô destruindo. Preciso voltar pro fone sem fio.", "id": "1616446005133676544"},{"created_at": "2023-01-20T14:42:13.000Z", "text": "@san_zz_ cara o meu tá com mau contato nos botões de volume tá literalmente mexendo sozinho eu n aguento mais", "id": "1616446000398499842"},{"created_at": "2023-01-20T12:14:05.000Z", "text": "Btw jogando agr pq teouxe meu super nintendo de volta ❤️ o problema é que é tão velho que os cabos estão com mau contato e a imagem fica em preto e branco", "id": "1616408720744873984"},{"created_at": "2023-01-20T00:37:50.000Z", "text": "deitado tenho vontade de desenha, vou pra cadeira e ja desanimei, n da pra leva o notebook pra cama pq o cabo do carregador ta dando mau contato\numa comédia eu diria", "id": "1616233504744034305"},{"created_at": "2023-01-19T23:27:43.000Z", "text": "odeio emprestar meu carregador, a Drika tava pegando, colocando na mochila pra levar com ela sem me pedir, agora o carregador tá com mau contato", "id": "1616215859550392320"},{"created_at": "2023-01-19T22:56:56.000Z", "text": "PIOR MESMO EH ESSE CARREGADOR QUE NAO POSSO ENCOSTAR QUE DA MAU CONTATO", "id": "1616208113975103493"},{"created_at": "2023-01-19T20:47:40.000Z", "text": "@rinneviado Tô mt puta porque eu fiz no forno, fui assistir um ep de junji ito e quando voltei A TOMADA TAVA COM MAU CONTATO E NAO ASSOU\n\nEu deveria ter feito na air fryer", "id": "1616175581221253122"},{"created_at": "2023-01-19T20:08:02.000Z", "text": "Eu tendo que andar devagar pq meu fone tá com mau contato 😭", "id": "1616165609082863620"},{"created_at": "2023-01-19T05:18:24.000Z", "text": "quebrei a caixinha do meu fone, meu carregador tá dando mau contato, oq mais vai dar errado hoje?", "id": "1615941725914013697"},{"created_at": "2023-01-18T22:07:47.000Z", "text": "eu tinha um carregador original. minha irmã foi lá e deixou com mau contato, mal funcionava\n\nfiquei um tempão sem celular ai comprei outro cabo e em menos DE UMA SEMANA VAGABUNDA ME QUEBRA MEU CARREGADOR DE NOVO", "id": "1615833354187808787"},{"created_at": "2023-01-18T20:04:39.000Z", "text": "@Felipejoooj eu comprei usado e tava assim com o carregador que veio, eu comprei um cabo que é uma ponta usb e ta melhor mas dependendo da posição ainda fica o mau contato\n\nsó que como não é um cabo original acho que pode ser só ele não sendo de qualidade", "id": "1615802370230996994"},{"created_at": "2023-01-18T17:30:18.000Z", "text": "o 3ds ta com um mau contato muito chato no carregador\n\nnão sei se é o cabo que eu to usando ou o conector dele", "id": "1615763525476941829"},{"created_at": "2023-01-18T13:58:54.000Z", "text": "eu acordei ZEN de bem com a vida \naí a BUCETA desse teclado da FORTREK resolveu dar mau contato e eu passei 40 MINUTOS LUTANDO CONTRA ESSA BOSTA PORQUE NAO TEM COMO FAZER NADA SE EU NAO TENHO UM TECLADO", "id": "1615710325432623104"},{"created_at": "2023-01-18T10:26:13.000Z", "text": "Oxxxiii meu abajur com mau contato…é hj", "id": "1615656800983842818"},{"created_at": "2023-01-18T04:00:31.000Z", "text": "@Santosdo7 acho que só deu problema nos fios, mau contato sabe? talvez ele tenha esquentado mt, é normal desligar.\nou talvez tenha um ze fantasminha atrás de vc", "id": "1615559738179325953"},{"created_at": "2023-01-18T02:48:44.000Z", "text": "@ThaisRMaschio @ClaroBrasil Falo por experiência própria que tu deve aceitar a vinda do técnico. Eles não costumam indicar a cobrança. Só se tu chamar eles pq tua tomada está com um mau contato ou teu computador estragado. Mesmo que seja configuração do modem eles fazem.", "id": "1615541672187666436"},{"created_at": "2023-01-18T02:47:54.000Z", "text": "meu carregador tá c mau contato e tá tirando o que sobrou da minha paciência juro", "id": "1615541460484374529"},{"created_at": "2023-01-18T01:30:31.000Z", "text": "Meu celular tá com mau contato, pensei que tinha deixado pra carregar, mas carregou 0% rs. Ele tem quase dez anos, esse ano vou começar a nutrir a ideia de comprar um novo. 2024 eu me despeço. Odeio essa tecnologia que muda toda hora e a obsolescência programada.", "id": "1615521988746874882"},{"created_at": "2023-01-18T00:55:27.000Z", "text": "meu headset ta ficando com mau contato e só funciona dos dois lados em posições específicas sério the thread i’m hanging on by is actually quite thin", "id": "1615513162471837698"},{"created_at": "2023-01-18T00:23:39.000Z", "text": "E o acendedor automático do fogão que dá mau contato no meu pc", "id": "1615505158884003843"},{"created_at": "2023-01-18T00:17:28.000Z", "text": "Oq falar desse carregador que me custou um rim e tá começando a dar mau contato?", "id": "1615503605733138432"},{"created_at": "2023-01-17T22:53:38.000Z", "text": "hj essa led tirou o dia p ficar com mau contato e me tirar do serio", "id": "1615482505594822656"},{"created_at": "2023-01-17T22:44:38.000Z", "text": "tô precisando trocar um negócio do meu celular mas posso lidar com esse mau contato por meses até ele virar contato nenhum", "id": "1615480243254448130"},{"created_at": "2023-01-17T20:30:12.000Z", "text": "'Consertei' 2 lâmpadas que tavam com mau contato apenas no poder do levante-se, vá e faça &amp; agora estou me sentindo realizado após tb mudar as coisas para o quarto que virou escritório e tudo em 1h30 eu tô de parabéns 🥰", "id": "1615446408617938944"},{"created_at": "2023-01-17T19:34:25.000Z", "text": "1ª vez q eu coloquei o faith in the future p tocar pensei q o fone tava c o mau contato por causa do chiado de the greatest", "id": "1615432372538998784"},{"created_at": "2023-01-17T19:02:57.000Z", "text": "@matahachikinnie não ironicamente logo quando peguei deu mau contato nos cabos, acabei de pegar lá no concerto", "id": "1615424454900781074"},{"created_at": "2023-01-17T17:08:07.000Z", "text": "meu carregaror c mau contato kkkk 💔💔💔💔", "id": "1615395556674633731"},{"created_at": "2023-01-17T05:21:50.000Z", "text": "meu fone n contente em so pegar um lado agora ta dando mau contato 👍👍👍", "id": "1615217813974667264"},{"created_at": "2023-01-17T04:11:49.000Z", "text": "@gabrxndt Mau contato", "id": "1615200193149796352"},{"created_at": "2023-01-17T03:16:56.000Z", "text": "NAOOOOOOOOO meu fone que tava com mau contato em um dos lados pifou de vez agora só ouço do lado direito https://t.co/SGguRruyfO", "id": "1615186381428457472"},{"created_at": "2023-01-17T02:12:58.000Z", "text": "@bequinhatavares Sério?? Será que o fio não tá com mau contato?", "id": "1615170283924496384"},{"created_at": "2023-01-17T01:33:38.000Z", "text": "@ori_undo eu tô ligado, aqui deu ruim pq tentei resolver dead pixel achando que era mau contato e enchi se álcool", "id": "1615160382514946048"},{"created_at": "2023-01-17T00:24:26.000Z", "text": "meu carregador tá com mau contato, socorro", "id": "1615142967614013440"},{"created_at": "2023-01-16T22:32:36.000Z", "text": "aff o pisca pisca do meu quarto tá com mau contato", "id": "1615114826056966144"},{"created_at": "2023-01-16T20:40:46.000Z", "text": "Sendo q uma delas tá com mau contato https://t.co/PZl0thQyDf", "id": "1615086682935812097"},{"created_at": "2023-01-16T19:06:55.000Z", "text": "Castigo do monstro: carregador com mau contato 😔", "id": "1615063062423212041"},{"created_at": "2023-01-16T19:04:04.000Z", "text": "não durou nem 3 meses o headphone que eu comprei e já ficou com mau contato 😃👍🏻", "id": "1615062347004973103"},{"created_at": "2023-01-16T17:41:11.000Z", "text": "esse cabo hdmi com mau contato eh o motivo do meu colapso", "id": "1615041489490280460"},{"created_at": "2023-01-16T12:41:05.000Z", "text": "@127jhz Sugiro mala de mão. Levei meu candybong z na mala despachada uma vez e ele deu um mau contato que nunca se resolveu. Esses lightsticks são frágeis!", "id": "1614965963920756741"},{"created_at": "2023-01-16T12:09:54.000Z", "text": "O meu fone original da queridíssima #Apple que comprei faz exatamente 4 meses parou de funcionar um lado e está com mau contato no outro. Mais de 200,00 jogados no lixo.", "id": "1614958116478525440"},{"created_at": "2023-01-16T00:45:52.000Z", "text": "@viviriffel1 Se for os cabos flats só com mau contato até da pra fazer um paliativo se for do lado na solda da tela já era. de qualquer modo é um conserto com que volta o defeito o bom é se preparar pra uma nova.", "id": "1614785976852795392"},{"created_at": "2023-01-15T23:39:54.000Z", "text": "o que eu sou azarado com carregador não tá escrito, passou pela minha mãe é ter mau contato na certa", "id": "1614769374929223680"},{"created_at": "2023-01-15T23:32:57.000Z", "text": "Dps de mais de dois anos com o carregador, ele inventa de dar mau contato 🤦🏻‍♀️", "id": "1614767627250843649"},{"created_at": "2023-01-15T22:14:48.000Z", "text": "vose o entregador voce tá trabalhando domingo de noite o entregador q trabalha td domingo de noite toca o interfone o interfone tá com mau contato você não escuta o entregador liga vose abre a porta o entregador fala: tava mimindo, né?", "id": "1614747958506913796"},{"created_at": "2023-01-15T20:57:42.000Z", "text": "tem um carro estacionado na rua fazendo um barulho de caixa de som com mau contato torcendo apenas pra não explodir", "id": "1614728557481316353"},{"created_at": "2023-01-15T20:43:14.000Z", "text": "meu celular deu mau contato na tela e agr ele reage a msgs e liga pras pessoas sozinho eu vo morre🤩🤩", "id": "1614724913654542336"},{"created_at": "2023-01-15T19:00:48.000Z", "text": "⭐️ VENDA - NINTENDO SWITCH ⭐️\n\nVendo Nintendo Switch V2, 4 anos de uso, completo na caixa - $1.600\n\nOs joycons incluídos possuem pequeno mau contato para acoplar nas laterais do modo portátil (ocorre apenas com esse par de joycons), fora isso o console está em perfeitas condições https://t.co/XxgprlP8lD", "id": "1614699137294819329"},{"created_at": "2023-01-15T08:42:02.000Z", "text": "Por que fone??? Por que você tinha que estar dando mau contato logo agora???", "id": "1614543418977579008"},{"created_at": "2023-01-15T04:53:11.000Z", "text": "@crashbandcot Espero que o carregador do seu celular dê mau contato e que o cabo tenha que ficar em uma posição muito específica pra carregar o celular, e quando teu celular estiver em 20% seu cabo vai parar de funcionar de novo assim fazendo você ter que arrumar outra posição pro cabo.", "id": "1614485825579884544"},{"created_at": "2023-01-15T03:58:06.000Z", "text": "eu n sei o que a galera daqui de casa tem que é você dar qualquer eletrônico que tenha carregador pra eles que eles estragam a entrada e o carregador eu to meses com um fone bluetooth e nunca deu problema emprestei durante menos de uma semana p minhas irmãs e tá com mau contato https://t.co/kFrBhXgiOx", "id": "1614471966701805569"},{"created_at": "2023-01-15T03:52:36.000Z", "text": "meu carregador tá c mau contato 😭😭😭😭", "id": "1614470581008666624"},{"created_at": "2023-01-15T01:32:14.000Z", "text": "serio ELG eu tento confiar na marca de vcs mas ta foda, comprei um cabo não faz nem 1 mês direito e já ta com mau contato, e detalhe é o cabo q eu menos uso pq só fica em casa", "id": "1614435256039313409"},{"created_at": "2023-01-14T20:07:24.000Z", "text": "Sorte do dia: meu celular tá com mau contato no carregador, a bateria tá baixa e vou fazer uma viagem de 20h daqui a pouco", "id": "1614353510232899587"},{"created_at": "2023-01-14T16:48:10.000Z", "text": "@pagalanxe @fabriciocoelho Pode ser apenas mau contato dos fios da fonte, ou a fonte mesmo que tá ruim\n\nTá com muita cara disso\n\nAs vezes algum fio fica encostando na 'parede' do gabinete e isso gera uma interferencia na energia (não sei explicar bem)\n\nTenta desmontar as peças e remonta-las", "id": "1614303369207877632"},{"created_at": "2023-01-14T16:31:01.000Z", "text": "não creio q o cabo do meu notebook tá com mau contato", "id": "1614299053474340866"},{"created_at": "2023-01-14T04:15:53.000Z", "text": "fui inventar de usar uma chapinha com mau contato e do nada a parte que tava com mau contato pegou fogo(durou 2 segundos) e agora meu banheiro ta cheirando fio queimado e uma microscópica parte do fio derreteu", "id": "1614114051537125377"},{"created_at": "2023-01-14T02:02:49.000Z", "text": "@AmxGameplays não devia esta bem apertado ele com folga com o tempo começa a dar mau contato e choveiro puxando no minimo uns 4500w acaba dando sobre carga msm", "id": "1614080565665468416"},{"created_at": "2023-01-14T01:34:29.000Z", "text": "@AmxGameplays @brunomontagnoli Reveja a potência do seu chuveiro. Em 220v com cabo de 6mm, recomenda-se uma potência de até 7.040W que ficará em uma margem de segurança da capacidade do cabo. Mas pelo estado do disjuntor, tem cara de borne com mau contato, e falta de manutenção em seu QD.", "id": "1614073433071169536"},{"created_at": "2023-01-13T19:46:21.000Z", "text": "a mulher que trabalha comigo tá com fone no ouvido e assistindo tiktok mas deve tá com mau contato pq o som tá saindo pelo auto falante e tá todo mundo escutando … não sei se aviso ou não k", "id": "1613985825154383873"},{"created_at": "2023-01-13T19:01:50.000Z", "text": "-minha buzina não funciona;\n-paro pra olhar se tem algo solto ou com mau contato;\n-o descanso cede e a moto tomba;\n-vaza gasolina;\n-buzina não funciona mesmo, desisto e ligo a moto;\n-não liga;\n-tento fazer ligar, o fio começa a sair fumaça;\né sexta feira 13 que chama né?", "id": "1613974620771581968"},{"created_at": "2023-01-13T14:05:14.000Z", "text": "@ASachsida O poste com mau contato.", "id": "1613899978698522624"},{"created_at": "2023-01-13T08:41:16.000Z", "text": "@caduzinyx O meu fez isso tbm kkkk limpa entrada do celular, de preferência com cotonete, pode ser alguma sujeirinha que tá dando mau contato... Eu joguei uns três fones no lixo antes de perceber a minha imundície 😭😭", "id": "1613818452241776640"},{"created_at": "2023-01-13T03:00:44.000Z", "text": "meu carregador tá c mau contato", "id": "1613732753161490435"},{"created_at": "2023-01-13T02:50:16.000Z", "text": "@jeonblood Sim, no início eu realmente achei que era meu com mau contato", "id": "1613730117515153410"},{"created_at": "2023-01-13T00:24:57.000Z", "text": "meu fone de ouvido tá com mau contato e aí fica parecendo aquele negócio de música escutada do banheiro da balada", "id": "1613693548305465344"},{"created_at": "2023-01-12T21:43:20.000Z", "text": "Logitec Gamepad F310.\nModos X (Xbox) e D (padrão geral tipo playstation) selecionáveis.\nBotão RT com mau contato, mas deve ser fácil arrumar.\nCinquenta Janjas. https://t.co/Z45ClExgkG", "id": "1613652874956873757"},{"created_at": "2023-01-12T21:36:35.000Z", "text": "@JoaoKishi carregou mas ta com mau contato 😭", "id": "1613651179073937422"},{"created_at": "2023-01-12T20:59:59.000Z", "text": "O Kiwi derrubou meu carregador e entortou o conector do cabo, agora ta com mau contato e vou ter que comprar outro 🤡 de novo 🤡 Ja foram 2 cabos desde que eles chegaram mds", "id": "1613641966973067275"},{"created_at": "2023-01-12T20:41:37.000Z", "text": "estou muito triste, meu controle começou a dar mau contato e para jogar tenho que fazer uma maracutaia doida :c", "id": "1613637345936347140"},{"created_at": "2023-01-12T17:34:12.000Z", "text": "renato em sua 1a apresentação com banda (era um festival de colégio). Tava usando uma pedaleira emprestada que deu mau contato no meio da música e o técnico simplesmente cagou p mim qdo pedi ajuda 🤡\n\nhttps://t.co/e9cjAf3Z27", "id": "1613590180828516353"},{"created_at": "2023-01-12T11:59:06.000Z", "text": "Meu celular tá demorando umas 4 horas pra carregar e ainda essa porra de fio fica com mau contato que dor de cabeça do krl", "id": "1613505847958671361"},{"created_at": "2023-01-12T09:22:14.000Z", "text": "Tmnc ter iPhone é uma burocracia do krl, vou ter que gastar uma nota Prq meu carregador tá com mau contato e não posso pedir emprestado prq quase não conheço ngm de iPhone kk", "id": "1613466373157429248"},{"created_at": "2023-01-12T04:58:58.000Z", "text": "o carregador do meu macbook tá com mau contato AAAAAAAAAAA", "id": "1613400120371945473"},{"created_at": "2023-01-12T03:33:35.000Z", "text": "@pamspirata comprei um de 16 reais anteontem e ja veio com mau contato 🫶", "id": "1613378630024847366"},{"created_at": "2023-01-12T03:03:27.000Z", "text": "@sonnyisdead eu vou ver dps se o motivo é o mau contato amor :(\n\nfiquei triste pq finalmente pensei q isso iria funcionar mas vou deixar isso pra lá por enquanto", "id": "1613371049818611713"},{"created_at": "2023-01-12T01:34:29.000Z", "text": "não vou mais segurar meu choro e hoje tenho um bom motivo, já que um lado do meu fone começou a dar mau contato", "id": "1613348659927695360"},{"created_at": "2023-01-12T01:11:02.000Z", "text": "Combinação bem divertida gata maluca + fio com mau contato 🙏🙏", "id": "1613342759435345924"},{"created_at": "2023-01-12T00:37:50.000Z", "text": "meu carregador dando mau contato, tá me batendo uma sensação de desespero 😭", "id": "1613334400762101761"},{"created_at": "2023-01-11T23:42:34.000Z", "text": "@quittkett Tive um Pc assim. Era a umidade provocando mau contato. Um limpa contato resolve.", "id": "1613320494631067651"},{"created_at": "2023-01-11T22:26:40.000Z", "text": "@_thiagofranklin alguma peça importante bichada ou com mau contato, se você não sabe abrir pra testar onde é o problema leva num técnico", "id": "1613301391925346308"},{"created_at": "2023-01-11T20:17:17.000Z", "text": "o ódio q eu tô com o crlh desse cell mds.\njá n basta a merda do mau contato, ainda tem google e whats travando.", "id": "1613268833048862726"},{"created_at": "2023-01-11T19:56:21.000Z", "text": "@VINSMOKEROCK poxa amor te entendo demais, também passo um perrengue com esses cabos, pq a tv da sala é dessas tbm aí a tv fica piscando por causa de mau contato, tenta ir na loja de novo e falar com o moço pra ver se ele te ajuda\n\na minha salvação é meu playstation que me permite usar+", "id": "1613263563732164621"},{"created_at": "2023-01-11T16:38:58.000Z", "text": "Povo! \nMeu notebook tá perdendo sinais vitais no quesito BATERIA. O carregador fica dando mau contato... Qdo conecto ao carregador, fica \"piscando\" e desconectando sozinho. Será que compro uma nova fonte ou nova bateria??? Lembrando que a bateria já tá viciada, confesso! 🤡😔🤦🏾‍♀️", "id": "1613213891609219073"},{"created_at": "2023-01-10T23:05:29.000Z", "text": "Só por que ontem falei que meu fone era o melhor que já tinha comprado custou 2 pila o som era bom e estava durando muito tempo, ADIVINHA ELE TA COM MAU CONTATO", "id": "1612948772341911554"},{"created_at": "2023-01-10T22:49:36.000Z", "text": "Em um mês:\n\nMeu notebook estragou a placa mãe \nMeu cabo de carregador do celular ficou com mau contato \nMeu mouse simplesmente parou de funcionar \n\nSério… pqp ARGH", "id": "1612944778064183296"},{"created_at": "2023-01-10T17:52:48.000Z", "text": "Meu fone tá com mau contato de um lado, vou me m", "id": "1612870085252886529"},{"created_at": "2023-01-10T13:17:15.000Z", "text": "Meu controle de PS 1 não está funcionando o L2, será que pode ser a borracha que esteja com mau contato ou sujeira? \nE tenho um de SNES que preciso de um multimetro para testar a continuidade dos cabos", "id": "1612800738211545089"},{"created_at": "2023-01-10T03:21:53.000Z", "text": "O controle de TCU tá com defeito! Botão com mau contato! #CollegeNaESPN", "id": "1612650911729426433"},{"created_at": "2023-01-10T02:12:06.000Z", "text": "meu fone tá com mau contato....aí é só eu fazer qualquer movimento com a cabeça que ele do nada toca só de um lado....aí eu tenho que retomar o movimento pra ele voltar a tocar normalmente...não aguento MAIS https://t.co/mErdYHnROS", "id": "1612633351231541248"},{"created_at": "2023-01-10T01:54:16.000Z", "text": "No momento segurando o meu cabo pq está com mau contato kkkkkkkkkk", "id": "1612628861480583168"},{"created_at": "2023-01-10T01:24:06.000Z", "text": "Vim como convidada dar uma aula no IBMEC e gente, tô chocada. Tinha água me esperando, ar condicionado no talo, nenhum equipamento com mau contato e por aí vai.\nEstudei na UFMG, Cefet, USP... tô acostumada a estrutura boa em sala de aula não.", "id": "1612621270427877376"},{"created_at": "2023-01-10T01:23:50.000Z", "text": "É muito triste não poder mexer no celular por causa da porcaria do mau contato 😡😣", "id": "1612621202207416321"},{"created_at": "2023-01-10T00:51:00.000Z", "text": "Minha ctl 480 da wacom parece q perdeu pressão, mas acho que é só mau contato do cabo usb. Ela segue firme depois de 8 aninhos ✌️", "id": "1612612938669633536"}]