[{"tweets_quantity": 46},{"created_at": "2023-02-08T19:20:44.000Z", "text": "@MaeD_2 @pantcho_ @heversonreis88 @_Azulinoo @andrizek Exatamente. Não dava para afirmar categoricamente q ele sabia da suposta dopagem dela (o exame laboratorial n encontrou menhuma substância alucinógena), por isso o réu foi inocentado. TODO MUNDO E INOCENTE ATÉ Q SE PROVE O CONTRÁRIO.", "id": "1623401462419030017"},{"created_at": "2023-02-08T13:57:12.000Z", "text": "@HEMORIO Como faço para acessar o resultado do exame laboratorial? Só recebi uma senha, mas nenhum link", "id": "1623320043072241665"},{"created_at": "2023-02-08T00:27:10.000Z", "text": "Caso o teste dê positivo pra qlqr uma dessas doenças, eles fazem a coleta do sangue pra um exame laboratorial e a pessoa é encaminhada pra fazer o tratamento.\n\nAlém disso tem um tonel ENORME com camisinha até a boca pro pessoal encher a mão mesmo pq ninguém quer ficar doente né?", "id": "1623116189663731713"},{"created_at": "2023-02-07T21:09:15.000Z", "text": "Segundo os pais, o fenômeno vinha ocorrendo desde o nascimento do filho. A criança não possuía significativo histórico médico. Nenhum problema de articulação ou cardíaco foi observado. No exame laboratorial (urina), uma concentração anormal de ácido homogentísico foi determinada.", "id": "1623066383947821069"},{"created_at": "2023-02-07T16:56:05.000Z", "text": "@jessilyneh Sim sim. Eu só fui mesmo a primeira vez pq tava com dor no peito e tava com medo de estar morrendo kkkkk Mas no geral, as pessoas só vão quando estão com algum sintoma ou quando algum exame laboratorial dá algo zoado.", "id": "1623002672679858193"},{"created_at": "2023-02-07T15:16:17.000Z", "text": "@LuSp72 @Belzebu___666 Talvez pq na sala de ressonância tem radiação e vc só pode entrar vestindo o avental fornecido pelo hospital? Não é um exame laboratorial, se informe.", "id": "1622977557137174529"},{"created_at": "2023-02-06T11:43:26.000Z", "text": "alguém conhece laboratório barato pra fazer exame laboratorial no particular??? URGENTE 🚨", "id": "1622561604368728066"},{"created_at": "2023-02-06T10:40:26.000Z", "text": "@aeliasky Dermatologia clínica é extremamente difícil, em grande parte porque sempre há vários diagnósticos diferenciais e nem sempre há um exame laboratorial adequado para o diagnóstico.", "id": "1622545749689909249"},{"created_at": "2023-02-05T15:51:10.000Z", "text": "@stevangaipo @FernandoHoliday Fala Stevan, blz? Vi que vc tem comentado bastante sobre a galera não criticar o alcoolismo, por exemplo, e sempre criticam a obesidade. O alcoolismo é uma doença que não foi romantizada quanto a obesidade. Não é só num exame laboratorial que os obesos podem ter problemas", "id": "1622261558154825730"},{"created_at": "2023-02-05T00:24:59.000Z", "text": "@P_McCulloughMD @TexasLindsay_ @C_Memo2020 @TheChiefNerd Qual exame laboratorial solicitar para confirmar a causa? Anti PF4? 4? DimeroD?", "id": "1622028475606376448"},{"created_at": "2023-02-03T05:28:10.000Z", "text": "Única coisa que achei errado foi não terem feito exame laboratorial para identificar qual variante da Covid eu peguei... Os sintomas foram diferentes da última vez", "id": "1621380001730904064"},{"created_at": "2023-02-02T22:00:00.000Z", "text": "Exames complementares para analisar a Vitamina D\n\nVídeo original em https://t.co/UY9DnLlFau\nVitamina D: Exame Laboratorial \n\n#nutrição #nutriciro #vitaminad https://t.co/fqt4DP3pTF", "id": "1621267214308343810"},{"created_at": "2023-02-01T23:50:21.000Z", "text": "Você não precisa de um profissional pra ler seus exames laboratoriais, já que você mesmo pode ver o valor de referência.\nVocê precisa de um profissional que saiba INTERPRETAR o exame laboratorial.\nValor de referência não é sinônimo de saúde!", "id": "1620932597281857536"},{"created_at": "2023-02-01T22:27:16.000Z", "text": "@heptassilabo A sacada é que diferente de um diabetes, que o exame laboratorial nos informa sobre ter ou não. O diagnóstico de Depressao é clínico a partir do relato do paciente e não dá medida da Sert.", "id": "1620911688425029640"},{"created_at": "2023-01-31T19:46:07.000Z", "text": "@ativistamask E sabe qual a pior parte? Tomam esses medicamentos sem fazer exame laboratorial. Dessa forma, tomam ao apresentar sintomas sugestivos de malária. Causando resistência medicamentosa nos plasmodiuns.", "id": "1620508748837163008"},{"created_at": "2023-01-28T10:46:50.000Z", "text": "Não tem reconhecimento de padrão sem N. Até pra identificar parasita tem que ser sugado. Não tem otimismo nem masoquismo tem realidade e markov Blanket. No mundo real não tem exame laboratorial", "id": "1619285868069662721"},{"created_at": "2023-01-27T12:07:40.000Z", "text": "Não gosto de fazer exame laboratorial, fico nervosa. Graças a Deus eu tenho uma veia boa. Ainda bem que dura só uns 5 min.", "id": "1618943822838525952"},{"created_at": "2023-01-27T11:14:21.000Z", "text": "Um babaca que pede um exame laboratorial desses tinha que perder o CRM https://t.co/gODbicOWkQ", "id": "1618930406526709763"},{"created_at": "2023-01-25T21:48:40.000Z", "text": "Todo mundo fez exame laboratorial dia 04/01 e recebeu o resultado essa semana pq foi só isso que fiz no postinho a semana toda: ver exame", "id": "1618365262184747009"},{"created_at": "2023-01-25T17:59:11.000Z", "text": "ficou estarrecida com a situação, como fez o correto - pedir exame laboratorial - e deu negativo pra tudo, inclusive pra candidíase, que é bastante comum em mulheres. esse médico era crentelho e tenho certeza que deve ser bolsominion fervoroso", "id": "1618307510443872256"},{"created_at": "2023-01-25T17:59:10.000Z", "text": "fui consultar com ginecologista homem muito bem recomendado. ele disse que “me queria grávida em 2 anos” pq mulher nasceu pra engravidar e maria foi mãe aos 12 anos. não parou por aí. também disse que meu namorado me traía, porque ele detectou A OLHO NU, sem exame laboratorial + https://t.co/log5WMAFmg", "id": "1618307505926574081"},{"created_at": "2023-01-25T12:47:10.000Z", "text": "ultrassom marcada e amanhã um monte de exame laboratorial. vamos iniciar o 2023 saudável!", "id": "1618228988908011523"},{"created_at": "2023-01-25T12:27:42.000Z", "text": "Não importa a hora que você chegue, exame laboratorial sempre vai estar lotado", "id": "1618224087142387712"},{"created_at": "2023-01-24T15:12:32.000Z", "text": "Estava aqui pensando: o profissional da saúde sempre interpreta o exame laboratorial da melhor forma que ele sabe, que ele é capaz ?\nOu a pressa no atendimento pode atrapalhar? \nOu ainda algum outro fator?\nO que você acha?", "id": "1617903180859461632"},{"created_at": "2023-01-24T12:55:24.000Z", "text": "Sinceramente viu @Sulamerica 1 hora pra autorizar um simples exame laboratorial", "id": "1617868672546275332"},{"created_at": "2023-01-24T09:57:32.000Z", "text": "@carlosgiannazi Exame laboratorial em Araraquara, a agenda estará aberta em fevereiro para fazer o exame em março. Absurdo!", "id": "1617823910845894657"},{"created_at": "2023-01-23T15:49:15.000Z", "text": "273 reias em exame laboratorial.... pé na cova", "id": "1617550034563903488"},{"created_at": "2023-01-20T22:31:47.000Z", "text": "Vítima da ignorância. RT\nCAC ignora recomendação sobre ressonância magnética e é atingido pela própria arma. Advogado de 40 anos que acompanhava a mãe em exame laboratorial acaba internado em estado grave na UTI; Caso ocorreu em área nobre de São Paulo\nhttps://t.co/IY7Rmby5HV", "id": "1616564170975072286"},{"created_at": "2023-01-19T19:46:26.000Z", "text": "Solicitação de realização de exame laboratorial negado pelo @sabinbr. Solicitação direto pela #GEAP desde o dia 04/01 e só enrolação... 4 protocolos e nada. Quero saber até quando minha paciência vai existir...", "id": "1616160170803105793"},{"created_at": "2023-01-19T17:56:05.000Z", "text": "CAC ignora recomendação sobre ressonância magnética e é atingido pela própria arma\nAdvogado de 40 anos que acompanhava a mãe em exame laboratorial acaba internado em estado grave na UTI; Caso ocorreu em área nobre de São Paulo\n\nhttps://t.co/69OQgeSuEU", "id": "1616132402203574272"},{"created_at": "2023-01-19T09:23:50.000Z", "text": "Veinha já tá boazona e aguardando os resultados do exame laboratorial, infelizmente depois da segunda covid ela acabou acumulando líquido nos pulmões e teve que retirar ontem de emergência pq tava fingindo que tava tudo bem 🤡", "id": "1616003487833231361"},{"created_at": "2023-01-19T05:10:51.000Z", "text": "@revistaforum Explica melhor, pq não entendi nada. O que tem a ver a RMN com a arma e com o exame laboratorial?", "id": "1615939824573353984"},{"created_at": "2023-01-19T02:38:48.000Z", "text": "CAC ignora recomendação sobre ressonância magnética e é atingido pela própria arma\nAdvogado de 40 anos que acompanhava a mãe em exame laboratorial acaba internado em estado grave na UTI\nhttps://t.co/CbyZR6nDxX\n#Resistencia1748Dias #BolsonaroCovarde\nNosso Instagram @DilmaResiste", "id": "1615901561372430336"},{"created_at": "2023-01-19T01:29:42.000Z", "text": "CAC ignora recomendação sobre ressonância magnética e é atingido pela própria arma\n\nAdvogado de 40 anos que acompanhava a mãe em exame laboratorial acaba internado em estado grave na UTI; Caso ocorreu em área nobre de São Paulo\n\nLeia: https://t.co/xQZCEL1lyw https://t.co/dIJv2nuTfJ", "id": "1615884168667484160"},{"created_at": "2023-01-19T00:58:50.000Z", "text": "vou fazer um tanto de exame laboratorial amanhã. esqueci disso e acabei de comer 🥴 bem vinda ao clube dos esquecidos", "id": "1615876401072152577"},{"created_at": "2023-01-18T19:54:42.000Z", "text": "@belindras e final de semana, so se for ai em SP.. pq aqui o maximo que vc consegue fora do horario comercial convencional é fazer exame laboratorial no sabado pela manha 🫠\n\nnao seja esse tipo de chefe mulherr\nsao por chefes assim que empregados priorizam o trabalho e se ferram na saúde 😔", "id": "1615799864792682496"},{"created_at": "2023-01-17T12:29:42.000Z", "text": "Ninguém precisa de um médico pra olhar se o exame está dentro do valor de referência. Basta saber ler. \n\nInterpretar exame laboratorial não é verificar os VR do laboratório - mas entender a linguagem das células.", "id": "1615325487739572225"},{"created_at": "2023-01-17T11:53:27.000Z", "text": "uma família veio fazer algum exame laboratorial e os três (pai, mãe e filho bebê) vieram de verde kkk muito brega &amp; fofo", "id": "1615316365677826052"},{"created_at": "2023-01-16T12:27:59.000Z", "text": "@MetodoMoreira Levo comigo três fundamentos: \n\n1- anamnese bem feita e exame físico são fundamentais para o diagnóstico. \n\n2- devo tratar o paciente, e não o exame laboratorial. \n\n3- tratar com dignidade independente da queixa e gravidade.", "id": "1614962668254760965"},{"created_at": "2023-01-14T00:00:27.000Z", "text": "O Espermograma é um exame laboratorial capaz de analisar a fertilidade masculina. \n\nPara informações sobre o exame:\n📱 (12) 98139-4195\n🌐 https://t.co/9BysW0Axyf\n\n#laboratoriosaolucas #virtuabrasil #espermograma #exames https://t.co/vNhh9Rajne", "id": "1614049770733031425"},{"created_at": "2023-01-13T13:55:27.000Z", "text": "@eutauat Eu hoje fui vetada também. Antes do exame laboratorial fiz uma ultrassonografia. Comentei com a atendente que me alertou que o açúcar do luftal que tomei interfere no resultado do exame. Achei a menina bem experta.", "id": "1613897517808197632"},{"created_at": "2023-01-13T06:18:05.000Z", "text": "NÃO É NECESSÁRIO TRATAR O PARCEIRO (✅)\n\nA menos que se trate de uma uretrite gonocócica e, efectivamente, o parceiro apresentar sintomas ou exame laboratorial positivo, não há necessidade de submetê-lo ao tratamento com antibióticos. \n\nRecomendações gerais são suficientes.", "id": "1613782415427739648"},{"created_at": "2023-01-12T21:04:44.000Z", "text": "@ConassOficial @jurandifrutuoso Só fica no bla bla bla, filas imensas de espera pra qualquer tipo de procedimento, até exame laboratorial, o SUS é uma máquina de roer profissionais que não dá resultado nenhum.", "id": "1613643159950565393"},{"created_at": "2023-01-12T19:54:22.000Z", "text": "Horrivel ter exame laboratorial alterado…vc fica procurando mil explicaçoes e variando ansiedade com a razao..pqp", "id": "1613625453490720769"},{"created_at": "2023-01-12T10:57:13.000Z", "text": "@Alexandre_LCS @ricardosc_89 6 semanas na teoria, mas ainda é necessário um exame laboratorial pra ver se zerou a contagem de humaninhos ou não, meu exame será em Abril", "id": "1613490273589288960"},{"created_at": "2023-01-11T09:51:34.000Z", "text": "trabalho com uma médica que me faz lembrar o tempo de acadêmica quando eu fazia o artigo inteiro e o colega só me enrolava \n\na gnt divide turnos, todos os pacientes que chegam no horário dela a mona mete um exame laboratorial inespecífico e pede pro paciente voltar no meu horário", "id": "1613111367858257922"}]