[{"tweets_quantity": 65},{"created_at": "2023-02-08T01:39:39.000Z", "text": "acabei de ver um vídeo de um médico fumando p0d na sala cirúrgica no meio de um procedimento 🤡", "id": "1623134432101076992"},{"created_at": "2023-02-08T01:15:55.000Z", "text": "Reunião importante pra entender a responsabilidade que se carrega em sala cirúrgica, a gente tão acostumada que parece “de boa”", "id": "1623128457138823168"},{"created_at": "2023-02-07T14:32:59.000Z", "text": "Nesse momento minha mãe está entrando na sala cirúrgica e parece q não consigo trabalhar…só pensando nela 🤦🏻‍♂️", "id": "1622966657273438208"},{"created_at": "2023-02-06T19:18:00.000Z", "text": "@G4br13l4ng3l0 @Mark62068217 @deskzinha @jerkbomb_ @MerDarte verdade gabriel, chega numa sala cirúrgica e fala q tu sabe mais como fazer uma incisão do q o proprio cirurgião q isso é \"opnião de consumidor\"\nanalogia is my passion", "id": "1622675996360024064"},{"created_at": "2023-02-04T13:57:54.000Z", "text": "quem mora com uma luz que da pra descansar a vista e deixa o ambiente confortável e quem mora numa sala cirúrgica https://t.co/dmbxvFxD2e", "id": "1621870667367866368"},{"created_at": "2023-02-04T06:30:17.000Z", "text": "quando chega o dia q eu saio da sala cirúrgica siliconada?", "id": "1621758022266626050"},{"created_at": "2023-02-04T04:18:57.000Z", "text": "@DalcolGiovane Pior que para isso tenho certeza que o atendimento será rapidinho! Vão deixar o pai de família infartando na cadeira do PS para ocupar a sala cirúrgica com vagabunda que quer abortar!", "id": "1621724967896244224"},{"created_at": "2023-02-04T02:55:19.000Z", "text": "Kkkkkk as que vivem no conforto e as que vivem na sala cirúrgica https://t.co/cpGeb40knn", "id": "1621703923953188864"},{"created_at": "2023-02-04T02:34:40.000Z", "text": "@fadobones mlk n tem um quarto, tem uma sala cirurgica", "id": "1621698724295491585"},{"created_at": "2023-02-03T19:52:32.000Z", "text": "@Ostralha Meu pai quando fez a casa não só botou 70000 pontos de luz como botou tudo brancos\n\nSe você acende todas as luzes da sala de jantar parece uma sala cirurgica", "id": "1621597523675602946"},{"created_at": "2023-02-02T19:07:10.000Z", "text": "RT @MaricaPref: São quatro leitos para adultos, um leito pediátrico e uma sala amarela — com nove leitos de retaguarda. Além disso, há uma…", "id": "1621223721653485576"},{"created_at": "2023-02-02T17:59:36.000Z", "text": "São quatro leitos para adultos, um leito pediátrico e uma sala amarela — com nove leitos de retaguarda. Além disso, há uma sala cirúrgica exclusiva para pacientes do trauma.", "id": "1621206716728623105"},{"created_at": "2023-02-02T17:51:27.000Z", "text": "@niicollemesquit Nada mais sua cara que acordar durante uma cirurgia pra corrigir os médicos\nSó entro numa sala cirúrgica com vc do lado!", "id": "1621204665621782528"},{"created_at": "2023-02-02T02:19:05.000Z", "text": "@ifswell “Ai amor olha a sala cirúrgica 😍”", "id": "1620970027003580416"},{"created_at": "2023-01-31T17:29:03.000Z", "text": "Em qual ano da residência de anestesia eles ensinam que não precisa usar máscara dentro da sala cirúrgica???", "id": "1620474253144653825"},{"created_at": "2023-01-30T22:45:34.000Z", "text": "@quemtapelaneuro Celular dentro de sala cirúrgica ... https://t.co/jFjDzjGdON", "id": "1620191517804752898"},{"created_at": "2023-01-30T18:38:37.000Z", "text": "🏥 Além disso, tem ainda uma sala cirúrgica exclusiva para procedimentos atendidos pelo trauma, com equipes prontas para realizar operações de diversas especialidades.\n\nO novo setor irá atender com mais rapidez pacientes que sofreram acidentes, queimaduras, dentre outros casos.", "id": "1620129373566439424"},{"created_at": "2023-01-30T16:15:09.000Z", "text": "Cozinha feia da porra parece uma sala cirúrgica cadê o branco a madeira as plantinha a janela https://t.co/SPbUn1SSwx", "id": "1620093265742798850"},{"created_at": "2023-01-30T03:30:33.000Z", "text": "Fora que só lota a sala cirúrgica, aumentando o estresse do SCIH 🔪 https://t.co/79Hrt4MiyM", "id": "1619900850905976835"},{"created_at": "2023-01-29T01:59:14.000Z", "text": "A sensação de estar entrando na sala cirúrgica e minha mãe do lado de fora falando o quanto me ama é a pior de todas", "id": "1619515480758448128"},{"created_at": "2023-01-28T15:24:01.000Z", "text": "@rferreirar2 @mxtuliors ok, se tiver com algum problema que precise de cirurgia, não faça, pois já houve milhares de acidentes dentro de uma sala cirúrgica, também não ande de carro (autoexplicativo), muito menos de moto, avião, trem, enfim né", "id": "1619355625120751617"},{"created_at": "2023-01-28T14:13:19.000Z", "text": "pra quem acha que ser veterinaria é fácil.. eu estou do lado de fora da sala cirúrgica escutando as veterinárias lutarem com um gato que fugiu na hora q ia castrar KKKKKKK", "id": "1619337833143062528"},{"created_at": "2023-01-28T11:39:34.000Z", "text": "as pessoas começam me apurar no trabalho e começo a misturar todos os matérias, eu nem sem mais o que eu mandei pra sala cirúrgica", "id": "1619299137941557248"},{"created_at": "2023-01-27T15:25:55.000Z", "text": "hoje sem um único objetivo na vida nenhum sonho alem de ser uma grande gostosa gostaria de pegar todo meu dinheiro entrar em uma sala cirurgica esta tarde e sair outra pessoa ao fim do dia", "id": "1618993711945498624"},{"created_at": "2023-01-25T18:53:34.000Z", "text": "@kingtanosom Por mim eu entrava em uma sala cirúrgica e só saia de la assim 🗣", "id": "1618321196311011330"},{"created_at": "2023-01-25T14:51:24.000Z", "text": "@juarezjms @pavao9111 Mas ainda dá tempo, agora é mais fácil pra abortar ela, nem sala cirúrgica precisa e nem coloca a vida da mãe em risco.", "id": "1618260252713193473"},{"created_at": "2023-01-25T14:49:59.000Z", "text": "@pavao9111 Faz o seguinte, ao invés de matar mulheres no ventre de suas mães, mate essas aí, é bem mais fácil e não precisa nem sala cirúrgica. Hipócritas, pessoas adultas , que puderam nascer, querendo definir o destino de pessoas indefesas. #Morteaosabortistas.", "id": "1618259896339947520"},{"created_at": "2023-01-24T22:42:21.000Z", "text": "eu nunca rezei com tanta fé igual eu tô rezando pedindo pra Mari sair da sala cirúrgica bem", "id": "1618016383425744896"},{"created_at": "2023-01-24T19:12:50.000Z", "text": "Eu, gorda, na sala cirúrgica. 4 médicos. \n(2 oft e 2 anestésio) falando de como os maridos e esposas estão gordos, e como uma delas OBRIGOU o marido a fazer bariátrica, pq ele gosta de comer. E agora ele come e passa mal e é bem feito pra ele.", "id": "1617963655420837889"},{"created_at": "2023-01-24T17:53:31.000Z", "text": "@solszito sim nossa começaram a especular que o anestesista saiu da sala cirúrgica no meio da operação, que eles demoraram pra aferir pressão é um monte de coisa mas no final das contas isso de conferir alergias realmente não constava no procedimento", "id": "1617943697131450370"},{"created_at": "2023-01-23T20:27:28.000Z", "text": "Meu menino, tão pequeno mas tão corajoso!\nO olhar dele acalmou meu coração antes de entrar para a sala cirúrgica.", "id": "1617620049283678209"},{"created_at": "2023-01-23T15:29:17.000Z", "text": "vontade entrar numa sala cirúrgica e sair irreconhecível de gostosa", "id": "1617545008755646465"},{"created_at": "2023-01-22T18:55:08.000Z", "text": "@a_marinunes Mas isso nada tem a ver com ser atleta, nem com saúde. Pode ser tudo feito numa sala cirúrgica e a saúde continuar uma merda kkkk", "id": "1617234424851996674"},{"created_at": "2023-01-21T10:47:33.000Z", "text": "@renatarodryguez @schaianagrade os anestesista q tavam falando aqui na sala cirúrgica", "id": "1616749334879473664"},{"created_at": "2023-01-21T00:00:52.000Z", "text": "@peacesoty fazer o corpo numa sala cirúrgica &gt;&gt;&gt;&gt;", "id": "1616586588536045570"},{"created_at": "2023-01-20T12:19:12.000Z", "text": "Esse veterinarios malvados como ousam cobrar o valor do procedimento?? Tu sabe qnt custa aparato medico? Uma sala cirurgica esterilizada? Três profissionais sendo dois p cirurgia e um anestesista? Desculpa gnt sinto mt queria poder trabalhar de graça p vcs mas hj n vai rolar https://t.co/0R0VI15Ap0", "id": "1616410009826385922"},{"created_at": "2023-01-19T21:10:17.000Z", "text": "A Sala Cirúrgica e RPA (Recuperação Pós-Anestésica) do Hospital das Clínicas Samuel Libânio (HCSL), foram inauguradas na manhã desta quinta-feira, dia 19 de janeiro, durante evento realizado na Sala 8 da Univás.\n\nhttps://t.co/XOL118xyW3 https://t.co/vB9gcsQCbz", "id": "1616181272514019348"},{"created_at": "2023-01-19T14:55:59.000Z", "text": "imprimir uma foto do taeyong do show de ontem e levar para o dr. rey e falar que só irei sair da sala cirúrgica com a cara igual a dele https://t.co/wV6xHFhzOo", "id": "1616087079926272002"},{"created_at": "2023-01-18T23:15:46.000Z", "text": "O dia amanhã vai ser só na sala cirúrgica. Haja coluna", "id": "1615850465597571077"},{"created_at": "2023-01-18T18:44:46.000Z", "text": "Ser veterinária não é nada fácil, todos os dias eu vejo casos de animais que se não fossem os humanos terem cruzado os caminhos deles hoje eles nem precisariam ter entrado dentro de uma sala cirúrgica", "id": "1615782266835189764"},{"created_at": "2023-01-18T15:18:48.000Z", "text": "@andvinnis @choquei Queremos você numa sala cirúrgica urgentes", "id": "1615730430937911299"},{"created_at": "2023-01-18T03:31:21.000Z", "text": "Ou meu gastro volta de férias logo ou a próxima consulta vai ser na sala cirúrgica pra remendar meu estômago", "id": "1615552396016640000"},{"created_at": "2023-01-17T18:49:02.000Z", "text": "RT @NeirijaneV: @CNNBrasil Deveria ter um protocolo para ter acompanhante de pacientes, em sala cirúrgica ,já que não são tão confiáveis co…", "id": "1615420950115418112"},{"created_at": "2023-01-17T17:41:10.000Z", "text": "@CNNBrasil Deveria ter um protocolo para ter acompanhante de pacientes, em sala cirúrgica ,já que não são tão confiáveis com deveriam ...", "id": "1615403870615633945"},{"created_at": "2023-01-17T13:49:19.000Z", "text": "RT @Jeff857802501: @OsmarTerra Eu tinha um amigo que entrou no hospital por queimadura, queimou a barriga fazendo bife na chapa, teve que f…", "id": "1615345525414322177"},{"created_at": "2023-01-17T12:53:34.000Z", "text": "@OsmarTerra Eu tinha um amigo que entrou no hospital por queimadura, queimou a barriga fazendo bife na chapa, teve que fazer cirurgia de raspagem..  mas nunca mais voltou.. deixou um vídeo falando que ia entrar na sala cirúrgica e não voltou.. segundo os médicos deu covid 😢 desse jeito", "id": "1615331493814886400"},{"created_at": "2023-01-17T10:35:06.000Z", "text": "@simonetebetbr Poderiam desenvolver algum material transparente estéril, que ficasse cobrindo a parte de cima do corpo da paciente, para que toda equipe cirúrgica consiga visualizar a paciente. Ou posição estratégica da cabeça da paciente na sala cirúrgica, onde as enfermeiras consigam ver.", "id": "1615296649286352897"},{"created_at": "2023-01-17T01:01:02.000Z", "text": "@YUTAG4DO Mesma sala cirúrgica acontece. Muito lindas amo mt", "id": "1615152178729029632"},{"created_at": "2023-01-17T00:16:41.000Z", "text": "Esse caso do médico anestesista que estuprava mulheres em cirurgia me pergunto: ninguém da equipe via??? n falo da enfermagem pq a gente sabe como é tratada, mas os outros médicos são coniventes. Tava com a cara em cima do pcte e hosp universitário tem aluno em sala cirúrgica", "id": "1615141020546568198"},{"created_at": "2023-01-17T00:13:47.000Z", "text": "Mulheres no Brasil não tem paz nem numa sala cirúrgica. #mulheresbrasileiras #Mulher", "id": "1615140289793990658"},{"created_at": "2023-01-16T22:35:37.000Z", "text": "@Nanda_must_die pessoal mto caga regra né, oq uma roupa impede em consultorio de vc ser atendido? se fosse numa SALA CIRURGICA OK, pq tbm ne ai é questao de cuidado", "id": "1615115583300816901"},{"created_at": "2023-01-16T17:12:57.000Z", "text": "Aparentemente mesmo numa sala cirúrgica que tem algumas pessoas é um local super fácil de estuprar alguém né https://t.co/eooISTLLWm", "id": "1615034384977121281"},{"created_at": "2023-01-16T15:45:11.000Z", "text": "como que com tanta gente na sala cirúrgica esse tipo de coisa acontece??????olha sinceramente, na minha cabeça todos sabem e ninguém denuncia https://t.co/Bxe80S9qxp", "id": "1615012294135627776"},{"created_at": "2023-01-16T15:40:47.000Z", "text": "@_ton_ferreira @twigirlrk @princessaals @choquei Não dá pra entrar com celular na sala cirúrgica, nem na sala de recuperação pode :(", "id": "1615011187741331458"},{"created_at": "2023-01-16T14:48:44.000Z", "text": "@princessaals @choquei eu mesma tô com medo, tenho q fazer uma cirurgia e esses casos de estupr0 na sala cirúrgica tão me apavorando principalmente pelo fato de não deixarem entrar um acompanhante", "id": "1614998088137216001"},{"created_at": "2023-01-16T13:08:04.000Z", "text": "@Estadao Anestesista não fica sozinho em sala cirúrgica,  ocasionalmente,  cadê a equipe ? Meu Deus,  mais um monstro", "id": "1614972754637295616"},{"created_at": "2023-01-16T12:32:50.000Z", "text": "@g1 Já registrei alguns partos. E vejo o absurdo que pra ter um acompanhante na sala cirúrgica os hospitais cobram valores exorbitantes aos pacientes. Não falo nem de um profissional para registrar, mas para um familiar mesmo. Tem que ter uma lei eliminando essa cobrança.", "id": "1614963888767762438"},{"created_at": "2023-01-16T12:32:12.000Z", "text": "A política hospitalar vai ter que mudar, vamos ter que ter alguém acompanhando na sala de cirurgia por precaução. \nPqp a mulher não fica segura nem numa sala cirúrgica 🤬 https://t.co/OQkE7XmI1I", "id": "1614963730797809664"},{"created_at": "2023-01-14T23:14:08.000Z", "text": "@Joojsmarzaro detalhes do dia a dia no hospital que ninguém mostra/repara, tipo umas coisas aleatórias que tem em sala cirúrgica", "id": "1614400500882866176"},{"created_at": "2023-01-14T14:44:34.000Z", "text": "@paulapcardoso Minha mãe q é enfermeira estaria dizendo “tem certeza q tem q operar?” Kkkkkk qd precisei operar, ela circulou a sala cirúrgica e mais chorava do que tudo kkkkk", "id": "1614272267399139331"},{"created_at": "2023-01-13T17:16:42.000Z", "text": "Pensando no fato de que a santa casa tem uma sala exclusiva no bloco para litoterapia.\nO hospital tem 1 sala cirúrgica apenas para a galera tratar as pedras que criam no corpo.\nNenhuma outra doença e especialidade tem essa exclusividade. \n\nHidratem-se e cuidem o sódio galera", "id": "1613948164913991680"},{"created_at": "2023-01-11T20:57:38.000Z", "text": "@RaquelS34723890 Jogar um rodo, vassoura, água sanitária, 10 esfregaço cada, vai ficar mais limpo que sala cirúrgica, trabalho dado é trabalho feito, não é esse o regime militar que querem? Ou vão ficar de mimi? 😂", "id": "1613278985424609281"},{"created_at": "2023-01-10T17:39:02.000Z", "text": "6h consecutivas de pé em uma sala cirúrgica pq na última semana antes das férias a gente sofre mais????", "id": "1612866619830849537"},{"created_at": "2023-01-10T11:09:21.000Z", "text": "Minha casa ontem virou uma sala cirúrgica pra língua de boi. Iago passou a noite toda praticando sutura. MTO PICA TA", "id": "1612768551789789185"},{"created_at": "2023-01-10T01:38:19.000Z", "text": "Pra um ser humano normal, entrar em uma sala cirúrgica já da medo, imagina pra uma criança autista que é inocente de tudo, e tem sua expressão de medo 3x mais que a normal.", "id": "1612624847515062272"}]